{
  "time": "2020-10-20 07:29:43",
  "begin": "2020-01-10",
  "end": "2020-02-09",
  "category": "기타",
  "title": "교장 임명 철회 바랍니다.",
  "content": "안녕하세요. 서울 강동구 **초교와 2019년 수요일 오후 5-7시까지, 토요일 오후 5-7시까지 축구를 위해 일년동안 운동장 사용 계약을 하였습니다. 하지만, 2019년 9월 28일- 10월 29일 **초 라이트가 들어오지 않아 축구를 못 했습니다. 학교장의 명령으로 아무런 연락도 없이 **초의 조명이 들어오지 않았습니다. 토요일 팀 '**'의 경우는 3-5시로 시간을 옮기라고 행정실장이 명했습니다. \"라이트 켜지 마세요\" \"예? 그러면 축구 못하는데요? 축구팀에 말했어요?\" \"예, 그러니까 라이트 켜주지 마세요!\" **초교 조명은 축구교실에서 설치및 관리하고 있습니다. 관리인에게 불이 안들어오는 이유를 물었더니, 학교의 명령이 있었다고 합니다. 강동 교육청에 위 내용으로 민원을 제기하였더니, 착오가 있었다는 거짓말을 공식적인 답변으로 채택하였습니다. 착오라면 시간을 옮기라는 말을 하지 않습니다. 토요일 오후 3-5시로 시간을 옮기라는 말을 한 사람은 행정실장입니다. 토요팀은 시간을 옮길 수 없다고 수차례 말했고, 불이 안 들어와 축구를 할 수 없어 다른 지역으로 원정을 다녀야 했습니다. 교장을 직접만나 불을 켜 달라고 했더니, 즉시로 불이 들어왔습니다. 그리고 며칠 뒤, 교장은 축구팀 대표들과 학운위 위원 두분을 불러 교장실에서 회의를 했습니다. \"내년에는 일요일외에는 운동장 사용을 할 수 없다!\" 내년에는 축구팀과 계약하지 않겠다고 선언하였습니다. 그리고 2020년 일요일에 운동장 사용 할 팀은 신청하라는 공고문을 게시하였습니다. 교장은 일년 계약을 일방적으로 파기하고, 십수년을 무사공연하게 운동장을 사용하는 시민을 몰아낼 수 있는 권한을 누구에게 부여 받았는지요? 조 ** 교장은 2019년 부임해서 일년내내 학교를 공사판으로 만들고, 전임 근무지 **구 **초교에서는 재임기간 4년 동안 54개 항목의 공사를 벌렸습니다. 학교 운동장에 120억 들여, 병설 유치원을 짖기 위해, 민원을 발생시킬 축구회를 미리몰아내려고 합니다. 이러한 교장의 행각을 교육부에 제기해도, 다른 정부 여타의 기관에 제기해도, 초교에서 발생한 민원은 강동 교육청에 배당 됩니다. 강동교육청은 *** 출신인 교장의 변명을 옮기는 것으로 민원을 묵살 합니다. 기관이, 기관을 위한, 기관에 의한, 떠넘기기를 확인하면서, 홧증만 키웠습니다. 서울시 특별교부금 1억 5천만원 중, 4500만원을 들여 연못공사를 했지만, 출입금지 띠를 둘러 출입을 막았습니다. 1억 이상의 특별 교부금은 노후 방송 시설 교체비로 교장이 보관하고 있습니다. 서울시는 특별교부금은 예산 투입과정에서의 실질 심사도 없고, 구비라는 답변을 합니다. 구청에서는 학교장의권한이라 구청에서 간섭 할 수 없다고 합니다. 교육청은 2억 7천만원의 공사는 적당했고, 실질 감사의 필요성은 없다고 합니다. **초교 4년 54개 항목의 공사는 적법했으며, 감사의 계획은 없다고 합니다. 강동 교육청에 확인 한 바에 의하면, 2018-2019년 민원에 의한 실질 감사는 1 건도 없다고 합니다. 교장의 관리 아래 들어 간 세금은 통제 불능 입니다. \"중놈이 고기 맛을 알면, 절에 벼룩이 남아남지 않는다 \" 라는 속담이 교육자라는 포장속에서 이루어 지고 있습니다. 공사의 관리 감독을 교육부 산하 기관에서 한다면, 학교 공사판은 멈춥니다. 학교 운동장 사용에 관한 조례에 '운동장은 개방 하여야 한다고\" 명시 되어 있습니다. - 시민은 교장의 교육 대상이 아닙니다. - 21세기 대학은 글로벌을 표방하고 학교 운동장 지하에 주차장을 설치하고, 쇼핑몰을 운영하고 있습니다. 마을 가운데 위치한 학교는 밤이면 어둠으로 공포를 유발하여, 부동산의 단절을 초래 합니다. 오후 5시 이후의 운영을 주민 자치에 위임하든지, 교육부 산하 기관에서 본건물 외에 시설을 개방 관리 한다면 수십조원의 가치가 창출 됩니다. 연속성은 행정의 기본 입니다. 공사를 벌리는 것을 운영이라 하고, 통제 불능의 교장 권한은 시민의 분노를 유발하오니, 교장의 임명을 철회 바랍니다. .....-..... 교장의 출석 요구로 회의가 열렸다. 축구회 대표 다섯과 교장, 교감, 행정실장 그리고 전날 교장에서 훈련 받은 학교 운영위원 두 사람이 모였다. \"박근혜 대통령이 내린 임명장 이에요.....\" 교장한 첫 마디는 임명장이 부여한 권한에 관한 것 이었다. 거창한 푸른 포장안에 큰 글씨로 씌인 \"임명장\"을 거론하는 교장은, 일제 시대 순사로 다가왔다. 임명장을 한 장 더 들먹이며, 앞으로 병설 유치원을 지을 거라고 장담했다. 그의 임명장을 시민의 이름으로 회수 하리라 다짐했다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "임명",
    "철회",
    "교장",
    "축구",
    "학교",
    "교육",
    "운동장",
    "공사",
    "기관",
    "관리"
  ],
  "agree": 203,
  "status": "청원종료"
}