{
  "time": "2020-10-20 07:29:38",
  "begin": "2020-01-10",
  "end": "2020-02-09",
  "category": "기타",
  "title": "`사이버블링`으로 자살로 내몬 내딸  가해자는`미성년자`라는 신분으로 죄를  피하려 합니다.",
  "content": "18년 9월12일 저녁 저의 딸은 페OO북에 `사이버블링`폭력댓글.협박. 성희롱으로 인격살인 저격으로 16세라는 어린 나이에 돌아올수 없는 곳으로 떠났습니다. 당시 제가 [국민청원]을 올려 많은분들에게 가해학생을 엄벌에 처해 달라고 동의 해 주신분들이 무려, 37,451명이였습니다. 저는 하루하루를 `죽음`과 싸우며 버티고 있습니다. 매일매일 아이생각에 울분과 분노를 신경안정제로 다스리며 혼자있는 시간에는 저도 저를 컨트롤하기 어려워 수면제를 복용하며 순간을 모면하며 그 가해 학생이 죄값을 치르는 날만을 기다리고 있습니다. 그런데, 그 가해학생은 아무런 일도 없었던듯 일상생활을 하며, 피씨방도 다니며 길거리에서도 담배도 피우며 미성년자가 아닌 행동들을 합니다. 심지어 저의 딸 친구들을 보면 웃기까지 한다고 하였습니다. 어느날은, 음식점에 갔는데 누군가 저를 계속 쳐다보는 느낌이 들어 그곳을 보니 가해학생과 엄마가 저를 쳐다보며 입으로는 음식을 먹으며 눈은 저를 꿋꿋히 응시하고 있더군요...얼마나 심장이 뛰는지 제가 그 자리를 도망나와야 했습니다. 이렇듯 가해자와 그의 식구들은 지금까지 미성년자가 큰 처벌을 받은적이 없는것을 알고 있기에 이렇게 뻔뻔하게 일상 생활을 하고 있습니다. 검찰조사 결과, 페00북에 저격글을 올린 가해자는 `정보통신망법위반에 따른 명예훼손` 과 `협박` 두가지 죄로 형사 기소 되었습니다. 어제 법정에 갔습니다. 그 가해자와 아빠와 마주쳤습니다. 역시나 너무도 당당하더군요... 하지만, 법정에 들어간 순간 그 두 부자는 고개를 떨구고 있었습니다. 변호사는 피의자의 신분이 `미성년자`와 `학생`임을 고려하여 형사재판이 아닌 가정법원으로 사건을 송치해 달라고 하였습니다. 그러면서 법정 들어오기전 유가족의 모친의 험한 폭언으로 인해 피의자가 심리적으로 많이 불안해 한다며 재판장님께 건의하는 모습을 보니 그 가해자와 그의 부모는 정말 인간으로 넘지 말아야 할 선까지 넘었습니다. 청소년범죄와 사이버폭력 악성댓글은 `미성년자`라는 이름하에 나날이 더욱더 포악해져가고 있습니다. 얼마전 악플로 꾳같은 `**`와`***`님도 세상을 떠났습니다. 오늘은 2년동안 괴로힘을 당한 어느 피해자의 아버지가 자신의 딸을 괴롭히던 가해학생들에게 폭력을 가했습니다. 2년동안 그 아이가 당했을 학교폭력은 어디서도 그를 보호해주지 못해 참다못한 경찰관인 아버지가 그 학생들에게 폭력을 가했습니다. 오죽하면 경찰관인 아버지가 그랬을까요...너무나 그 심정 이해합니다. 13살이라는 그 폭력학생들은 이미 법으로 보호 받음을 알고 있기에 2년이라는 시간동안 그 피해자를 괴롭혔던 것입니다. 재판관님, 날로 흉악해져 가는 미성년자 청소년에게 경종을 울려 주시기 바랍니다. 이젠 길거리에서 흡연하며, 친구 때리며, 술마시며 흉악한 죄를 짓는 청소년을 더이상 `미성년자`라는 법의 테두리에서 보호하지 말아주세요 제딸을 죽음으로 내몬 가해학생이 보호받아야 할 미성년자이기 전에 제딸은 그 가해자보다 더 어린 여중생이였습니다. 더 어린 여중생이 내려다가본 21층의 높이가 그 가해학생이 죄값을 치르는 높이 보다는 낮을것입니다. 그리고 그 가해부모가 죄값을 치르는 자식을 보는것보다 평생 자식을 가슴에 묻고 하루하루 죽음과 싸우는 저보다는 덜 고통스러울 것입니다. 저는 매일매일 꿈에서 울고 있는 제딸을 만나고 있습니다.... 저는 그날 18년9월12일 제딸이 제게 안기며 \"엄마, 오늘하루 힘들었어...안아 주세요\"라고 했을때 더욱더 꼬옥 안아주지 못해던 저를 미워합니다...그 죄로 저는 아이의 창문이 열려 있던 방의 모습과 잔듸에 누워 있던 마지막 내딸의 모습을 기억하며 매일매일 지옥에서 살고 있습니다.... https://www1.president.go.kr/petitions/429054 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "자살",
    "가해자",
    "내딸",
    "가해",
    "학생",
    "미성년",
    "폭력",
    "매일",
    "하루",
    "보호"
  ],
  "agree": 1884,
  "status": "청원종료"
}