{
  "time": "2020-10-20 07:30:50",
  "begin": "2020-01-14",
  "end": "2020-02-13",
  "category": "행정",
  "title": "윤석열검찰총장 해임 및 탄핵소추 국민청원",
  "content": "윤석열검찰총장 탄핵 및 해임 청원 (공무원 정치적 중립의무 위반/ 항명/정치적 중립 침해) 청원취지 윤석열 검찰총장을 해임한다. 청원 이유 1. 우리 헌법은 명문의 규정으로 공무원의 정치적 중립 의무를 규정하고 있습니다. 동시에 공무원이 정치적 중립성을 지킬 수 있도록 우리 헌법은 보장하고 있습니다. 그러나 최근 윤석열 검찰총장의 부하 검사들에게 “국민만 바라보고 임하라” 발언은 검사의 정치적 중립성 보장을 훼손하는 지시, 명령으로 해석될 여지가 있습니다. 여기서 국민이라 함은 최근 3년동안 국민은 진보, 보수, 좌파, 우파 로 분열되어 서로 첨예한 대립을 하고 있는 상황입니다. 그렇기 때문에 정치적 중립성이 보장되기도 하고, 정치적 중립성을 유지해야 할 의무를 지는 검사가 국민만 바라보고 공직에 임한다면, 국민의 정치적 성향에 따라 검찰 조직 내부에 균열과 대립이 일어나며, 이에 따라 정치성을 띄는 공직수행이 파행될 것이며, 어떤 정치적 성향의 국민을 선택하느냐 따라서 누구보다도 정치적 중립을 유지해야 하고 그럴 권리가 보장되는 검찰 공무원들이 정치적 중립성 보장이 침해당하는 결과가 발생하게 됩니다. 그러한 위헌적이고 예하 법규위반을 조장하는 지사, 하명을 반복적으로 발언하는 윤석열 검찰 총장은 책임이 있다고 할 것입니다. 2. 윤석열 검찰 총장의 정치적 중립 의무 위반 윤석열 검찰총장은 최근 언론 인터뷰에서 “국민만 보고 가겠다”는 발언을 자주 하였습니다. 이 또한 공무원의 정치적 중립의무 위반 및 중립성 보장의 헌법 제7조 위반입니다. 검찰 총장의 개인적인 의사 표시가 아닌 검찰총장으로서의 언론 인터뷰 발언은 곧 부하직원인 검찰 공무원들에게 간접적인 지시 및 하명으로 해석될 수 있기 때문입니다. 이로 인해 검찰 공무원들은 검찰총장의 발언에 어느 정도 구속이 될 수 밖에 없으며, 헌법이 보장하는 정치적 중립성이 훼손 및 침해되어 공무원으로서 적법하고 합법적인 공직수행에 막대한 지장이 발생하게 되는 사단이 초래되는 것입니다. 동시에 검찰총장 본인 역시 정치적 중립성 위반을 저질러 이미 이는 중대한 결격사유가 되어 정상적인 공무수행을 기대할 수 없는 헌법질서 훼손의 책임이 없지 않다 할 것입니다. 3. 법무부장관의 인사권관련 하명에 대한 항명 최근 새로 임명된 법무부장관의 검찰개혁 인사권 행사는 우리 헌법과 예하 법률이 부여하는 적법한 권한 행사입니다. 그러나 최근 윤석열 검찰총장은 인사권 행사 관련 법무부장관의 명령을 정면으로 항명하는 등 공직기강을 무너뜨리며 검찰 쿠데타를 일으키고 있습니다. 이 또한 공직기강 문란의 책임을 물어 해임시켜주시기 바랍니다. 4. 국회의원 선거 개입 지시 최근 윤석열 검찰총장은 “총선에 대비하라” 라는 정치적 중립 의무를 검찰 예하 조직에 위반하도록 지시 및 명령을 공공연히 하였습니다. 이 또한 공직기강해이 조장 및 정치적 중립성 보장 침해 및 의무 위반으로 해석될 여지가 높은 만큼 이에 탄핵소추 및 해임 처분 하여 주시기 바랍니다. 우리 법은 공무원의 중립의무 중 명문의 규정으로 “선거에 대한 부당한 영향력의 행사 기타 선거결과에 영향을 미치는 행위를 금지” 하고 있습니다. [관련 근거 법령 및 헌법 규정] 공직선거법 제9조(공무원의 중립의무 등) ① 공무원 기타 정치적 중립을 지켜야 하는 자(기관·단체를 포함한다)는 선거에 대한 부당한 영향력의 행사 기타 선거결과에 영향을 미치는 행위를 하여서는 아니된다. 헌법 제65조①대통령,국무총리,국무위원,행정각부의장,헌법재판소 재판관,법관,중앙선거관리위원회위원,감사원장,감사위원 기타 법률이 정한 공무원이 그 직무집행에 있어서 헌법이나 법률을 위해한 때에는 국회는 탄핵의 소추를 의결할 수 있다. 대한민국 헌법 제7조 ①공무원은 국민전체에 대한 봉사자이며, 국민에 대하여 책임을 진다. ②공무원의 신분과 정치적 중립성은 법률이 정하는 바에 의하여 보장된다.",
  "keyword": [
    "청원",
    "탄핵",
    "검찰총장",
    "정치",
    "중립",
    "검찰",
    "공무",
    "공무원",
    "총장",
    "헌법"
  ],
  "agree": 2822,
  "status": "청원종료"
}