{
  "time": "2020-10-20 07:31:14",
  "begin": "2020-01-15",
  "end": "2020-02-14",
  "category": "정치개혁",
  "title": "<<<  잘못된 적폐수사로 인한 가족의 파탄을 막아주세요 >>>",
  "content": "<<< 잘못된 적폐수사로 인한 가족의 파탄을 막아주세요 >>> 저는 \"전북의 적폐\" , \"봉침목사\"로 불리는 ***입니다. 저는 \"사회적약자 미혼모\"이며 \"한 집안의 가장이며\" 홀로 \"네 아이들을 키우는 엄마\"입니다. 그리고 <위안부 피해자 고 *** 어머니의 딸>입니다. <장애인주간보호센터>를 운영하며 평범하게 살아가던 어느 날 한 \"유명 작가\"는 저를 '전북의 유력 정치인들'과 유착된 <호남의 실세>이고 '전주시'가 저와 몽땅 \"동서지간\"이라며 <성 스캔들>의 주인공으로 만들었고 '유력 정치인들'이 제 <뒷배>이고 지역사람들이 저를 두려워하고 무서워 한다고 했습니다. 그 \"유명 작가\"가 2016년과 2017년에 < 전주시>>에 저와 관련한 '음해성 민원'을 넣었고 \"전주시장 ***장\"이 '민원'을 <대검찰청>에 수사의뢰를 했고 < 대검의 하명>으로 <전주지검 특수부>가 저를 \"적폐\"로 몰아 <표적 수사>를 했습니다. 검찰은 2017.6.29. 저를 후원금은 횡령이 아닌 후원금 사기 혐의, 기부금품법 위반 혐의, 위계공무집행방해 혐의, 의료법 위반 혐의로 기소했지만 1심 재판에서 <사기> 와 <위계공무집행방해> 혐의는 \"무죄 선고\" 받았고 <기부금품법 위반> 위반과 <의료법> 위반은 \"벌금 1,000만원 선고\" 받았습니다. (※ 장애인센터 직원 2명이 머리가 아프다해서 벌침을 놓은 것과 제가 입양한 아이들이 배가 아프다해서 벌침을 놓았다는 이유로 의료법 위반으로 처벌되었고 이때 제가 직접 낳은 딸과 아들에게 벌침을 놓은 것은 거론하지 않는 등 수사기관에서 입양아와 친자에게 행한 같은 행위의 해석을 달리함.) 심지어, 검찰은 1심재판부에서 <사기> 등 금품과 관련된 혐의가 \"무죄 선고\"되고 직접적인 피해자가 전혀 없자 2심 재판 최후변론일에 <공소장>을 \"사기 미수\"로 변경 요청하는 등 저를 강하게 처벌하기 위해 온갖 치졸한 방법까지 동원해 사법기관이 이렇게 해도 되는지 비참하고 참담했습니다. 그 뒤 2심에서 <사기>와 <위계공무집행방해> 혐의는 \"무죄 선고\" 받았고 <아동복지법(병합)>과 <의료법> 위반은 \"집행유예 선고\" 받았습니다. 2017년 3월 검찰수사가 시작되고 2019년 12월 2심 선고까지 약 3년 가까이 피를 말리는 수사와 재판이 이어지면서 주변에 저를 알던 사람들이 저를 <사기꾼> 취급하며 등을 돌렸고 이웃들은 “동네를 떠나라” 등 저와 아이들을 손가락질하고 온갖 <조롱>과 <바난>을 했습니다. 당시 중학교를 다니던 사춘기 큰 딸(18세)은 학교에서 <사기꾼 딸>로 '왕따'와 따돌림을 당해 힘들어하더니 입양아이들에게 '폭력'을 휘두르기도하고 끝내 가출해서 '쉼터'에 거주하면서 집으로 들어오기를 거부하고 있고 엄마인 저를 지금까지도 부끄럽게 생각하고 엄마로 인정하지 않아 힘든 시간을 보내고 있습니다. 저는 그동안 수많은 '공격'과 '비난'을 받으면서도 <권력>으로부터 더 큰 피해를 당하지 않기 위해 3년 가까이 침묵했습니다. 할 말은 많지만 저와 제 아이들 신상에 문제가 생길까 두려웠지만 이제는 \"제가 누구인지\", \"제가 왜 이슈화가 되었는지\", \"제가 왜 재판을 받게 되었는지\", \"아동복지법 위반은 왜 집행유예를 받았는지\" 등에 대해 진실을 말씀드립니다. ※※ 제가 재판받은 것은 \"유명 작가\"가 처음부터 개입했습니다. ※※ 유명 작가는 한 시민단체와 결탁해 제가 운영하던 장애인협회와 센터의 \"후원금 횡령\" 등을 문제 삼아 2016.4. 전주시청에서 <김00 전주시장>을 직접 만나 12가지 '민원'을 넣었고 유명 작가의 '민원'을 <전주시 *** ***장>이 <대검찰청>에 직접 수사의뢰를 했습니다. 사회복지시설 민원을 ***장이 직접 <대검찰청>에 수사의뢰한 것은 매우 \"이례적인 일\"이었습니다. <대검의 하명>으로 2017.3. <전주지검 특수부>에서 30평도 안되는 작은 장애인센터에 10여명이 넘게 나와 \"업무상 횡령\" 영장을 집행하면서 장애인협회와 센터, 가정집, 차량, 저와 관련된 모든 건물을 모두 압수수색했고 사무실 서류, 컴퓨터 자료, 노트북, USB, CCTV녹화, 휴대폰, 공기계(4대) 등을 모두 가져갔습니다. 사단법인이나 사회복지법인이 아닌 <개인으로 보는 비영리민간단체와 부설기관>의 \"업무상 횡령\" 혐의를 경찰이 아니라 <검찰 특수부>가 직접 압수수색하고 조사한 것은 \"이례적인 일\"이었습니다. 검찰은 계좌 추적은 물론 출국 금지도 내렸습니다. 당시 정권 초기로 대대적인 <적폐 수사>가 되고 있었고 검찰은 저를 \"전북의 적폐\"로 몰아 실적을 올리기 위해 무리수를 두었던 것 같습니다. <대검의 하명>을 받은 검찰은 <인지·표적 수사>로 강도 높게 조사를 했고 \"업무상 횡령\" 과 별개로 \"제 온 생애와 사생활\"까지 조사했고 제 가족들의 '계좌'까지 추적했으며 자백을 유도하는 <함정수사>와 <짜맞추기 수사> 등 최근 '조모 수석' 때문에 알려진 <먼지털이식> 수사를 당했습니다. 말로 다할 수 없는 고통을 겪었고 조사 도중에 <간질(발작)>으로 쓰러지기도 했습니다. ※※ 유명 작가는 저를 지속적으로 비방하며 명예훼손했습니다. ※※ 저를 \"봉침 목사\"로 주홍글씨로 낙인찍은 것은 유명 작가로부터 시직되었습니다. 유명 작가는 SNS와 언론·방송에서 제가 \"정치인들에게 봉침시술\"을 했고 봉침시술한 정치인들의 거론하며 지속적으로 \"허위사실을 유포\"했고 저와 가족들은 이루 말할 수 없는 '고통'을 겪었습니다. <<유명 작가 SNS 유포 글 예시 >> - “유명 정치인, 종교인, 장애인들을 대상으로 봉침(벌침)을 놓아 이를 빌미로 돈을 뜯어냈다.” - “전북 출신 정**, 정**, 김**, 김** 국회의원. 전.현 지방자치단체장 들. 봉침으로 얽혀있다는 소문이 파다합니다.” - “그들은 아마도 봉침으로 약점을 잡혀 있으며 심지어 현재 이 정권의 실세 일수도 있다.\" - “특별히 남자들의 거시기에 놓은 후 애프터 서비스까지 제공된다.” 등 그러나 검찰은 제가 \"정치인들에게 봉침시술\"한 것을 찾지 못했고 <기소>하지도 않았습니다. 왜냐하면 그런 사실 자체가 없었기 때문입니다. 그리고 당시 전주지검장이었던 <송00 검사장>과 <김00 차장검사>는 언론 인터뷰에서 '정치인들 봉침시술'과 '정치인들 외압'이 없었다고 분명히 얘기했습니다. 다만, 제가 장애인복지를 29년 하면서 선거때마다 <정치인들>이 표를 얻기 위해 저를 찾아왔었고 행사와 활동 등을 하며 만나기도 했습니다. 그 인연들 중에 <문재인 대통령님>은 대통령이 되기 전 부터 지인이었고 \"입양아이들 돌 때 편지와 선물\"도 보내주셨고 명절 때도 선물을 보내주셨습니다. <*** 전 국회의장님>은 검정고시 동문이면서 (사) 미래농촌연구회에서 십수년 전부터 같이 활동했습니다. 문대통령님을 비롯해 (전)국회의장,(전)민정수석 등 여러 정치인들이 '소액 후원'을 해 준 일이 있었습니다. 제가 여러 정치인들과 친하고 가깝다는 이유로 유명 작가와 일부 사람들이 저와 정치인들을 이상하게 엮어서 ‘성(性) 스캔들’로 만들었고 서로의 관계를 오해하게 만들고 저와 같이 거론된 분들에게 피해를 줘서 죄송한 마음이 큽니다. 그들은 자신들의 '불순한 목적'과 '네거티브 선거전략' 등으로 저를 악의적으로 이용했습니다. 유명 작가는 저에 대한 비난 여론을 조성하기 위해 자신의 SNS 뿐만 아니라 언론 인터뷰, 방송 제보, 팟캐스트(맘마이스) 출연해서 저를 '봉침목사', '악녀', '사기꾼' 등으로 만들었습니다. 저는 유명 작가 때문에 지속적으로 '남자 성기 사진과 모욕(욕설) 문자'들을 받으면서 지옥과 같은 삶을 살았고 정신적 충격으로 <정신과병원 치료> 등을 받았고 지금도 치료와 약을 복용하고 있습니다. 유명 작가를 비롯해 방송과 언론에서 저를 ‘봉침 목사’라고 하는 것은 '모욕'이고 '인권침해', '명예훼손'이며 제 사건을 ‘봉침 스캔들’이라고 한 것도 모욕이고 인권침해, 명예훼손입니다. ‘봉침 스캔들’이라고 한 것은 제가 정치인들에게 봉침시술을 하고 약점을 잡아서 보조금을 지원받고 검찰에 외압을 넣은 ‘권력형 비리’라고 그렇게 이름을 붙인 것이지만 저는 그런 일을 하지 않았고 검찰은 의 지독한 수사를 했음에도 <기소>조차 하지 못했습니다. 유명 작가가 SNS에서 저와 봉침으로 얽혀 있는 정치인을 여러명 거론했는데 대부분 <민주당 정치인들>이고 그중에는 '현직, 전직 국회의원'과 '현직 지자체단체장들'이 있었습니다. 그들은 개인 친분이 있는 지인들일 뿐인데 그들과 친하다는 이유로 고통을 받고 피해를 입었습니다. <김00 전 국회의원>은 저에게 봉침을 맞았다는 의혹이 ‘그것이 알고 싶다’ 방송에 나갔고 유명 작가가 팟캐스트 ‘맘마이스’에서도 얘기하면서 곤혹을 치뤘습니다. 김00 전 국회의원은 유명 작가를 고소하지는 않았지만 \"허위사실을 유포한 악플러들을 명예훼손으로 고소\"해서 저도 <참고인> 조사를 받았고 사실이 아님을 진술했습니다. 지난 2018년 지방선거때 전주에서 <정치인들>이 저를 '이슈화' 했듯이 이번 <총선>에서도 정치인들이 저를 또다시 '이슈화' 할 것으로 봅니다. 또한 유명 작가는 제가 장애인들을 팔아 <후원금>을 모금한 것으로 '집'을 사고 '개인 재산'을 늘린 <사기꾼>이고 입양아이들을 지금도 '학대'하고 있으니 아이들을 '격려'시켜야 한다며 지속적으로 '허위사실을 유포'했고 저와 가족들은 이루 말할 수 없는 고통을 겪었습니다. << 유명작가 SNS 유포 글 예시 >> - “이분의 건물이 전주 한옥마을 근처에서 다섯채를 새로 사들여더군요. 모금한 돈이죠.” - “이들의 재산은 이 단체(장애인센터)를 기반으로 수십억대로 늘어났는데요.” - “저는 김00 전 시장에게 전국적으로 피해자가 발생하고 있는 이 장애인 센터의 모금에 대해서 말씀드리고 이 사기의 중심에 이 센터가 있다는 것을 알렸습니다.” - “어린아이들이 학대받고 있기에 아이들을 격리를 시켜야 합니다.” - “아직도 학대 받는 아이들을 구해주세요.” - “학대받는 아이들을 안전한 곳으로 피하게 도와주세요.” 등 그러나 검찰은 저를 '후원금 횡령' 혐의로 <기소>하지도 않았고 무리하게 기소한 <사기 혐의>는 1심과 2심에서 \"무죄 선고\" 받았습니다. 그리고 아동복지법 위반 재판 때 재판장님의 명령으로 2019년 1월에 '법원 조사관'이 입양아이들을 면담한 <조사보고서>에 잘 나와 있듯이 저와 아이들의 '유착 관계'가 좋고 <경찰>과 <아동보호전문기관>에도 아이들 상태를 여러번 확인했습니다. 현재 아이들은 '밝고 건강'하게 잘 지내고 있으니 걱정하지 않으셔도 됩니다. ※※ 유명 작가는 제가 장애인협와 센터의 후원금을 횡령한 사실이 없음이 밝혀지자 이번에는 <저와 *** 어머니>와의 관계를 문제삼으며 저를 다시 <사기꾼>으로 여론몰이하고 허위사실을 유포했습니다. ※※ 저는 2017년 2월 위안부 피해자 <*** 어머니>를 처음 만났고 당시 어머니가 컨테이너 박스와 비닐하우스로 지은 집에 기거하시며 '폐암 말기'로 건강이 좋지 않으신 것을 알고 어머니가 좀 더 좋은 곳에 살 수 있도록 행정서류을 돕고 제 사비도 보태서 \"새집\"을 짓는 것을 도와드렸습니다. 그리고 주말에는 아이들을 데리고 담양에 가서 외로운 어머니의 '말벗'도 되어드리고 '식사'를 도와드렸고 어머니가 좋아하셨습니다. 그러다가 어머니가 자식이 없어서 어머니가 돌아가신 뒤에 '제사'를 지내줄 사람이 없다고 한탄하셨다는 얘기를 듣고 제가 살아서는 어머니의 딸이 되어 드리고 어머니가 돌아가시면 어머니를 기억하며 '기도'해 드리고 싶어서 딸이 되기로 결심했고 \"양쪽 가족들의 동의를 얻어 행정적인 절차를 밟아 딸(입양)\"이 되었습니다. 저는 작년에 일본군 위안부 피해자 관련 단체들, SBS 그것이 알고 싶다의 진정으로 전남지방경찰청에서 ‘위안부 피해자 *** 할머니 허위입양과 후원금 및 지원금 횡령 의심 내사사건’ 조사를 받았습니다. 저는 전남경찰청에서 조사 때 *** 어머니의 딸이 된 경위와 '법적 서류', 어머니 생전에 '입원비'과 '간병비', 어머니가 돌아가시고 난 뒤 '장례비' 등 제가 전액 사비로 지출한 내역과 딸로서 최선을 다해 어머니를 모셨고 어머니 돈을 한 푼도 쓴 일이 없었으며 어머니 소유의 재산이 없어서 '유산'을 단 한푼도 받은 것이 없다는 진술과 '증거 자료'를 모두 제출했습니다. 그리고 <화해치유재단(1억원) 기금> 등 국가에서 지급한 돈은 모두 '이종조카'가 받아 관리하면서 임의로 사용했다는 것이 내사 결과 밝혀져 2019.06.14. \"혐의없음으로 내사종결\"한다는 <통지서>를 받았습니다. SBS 그것이알고싶다 ‘봉침스캔들 목사의 수상한 효도’ 편이 방송되면서 저를 \"위안부를 이용한 사기꾼\"으로 몰았지만 전남경찰청 내사를 받고 무혐의로 종결이 되어 억울한 누명을 벗게 되었습니다. SBS 그것이알고싶다에 \"사과와 해명\"을 요청하는 <내용증명>을 보냈지만 아무 답변이 없었습니다. 유명 작가는 SNS에서 저와 어머니를 자주 언급했고 어머니를 모시고 정부가 주관하는 ‘기림의 날 행사(청와대 초청)' <천안 망향의 동산>에 참석한 것을 조롱하는 글을 올렸고 SBS 그것이 알고 싶다(봉침스캔들 목사의 수상한 효도) 방송을 홍보하면서 “더 놀라고 싶지 않다”고 조롱했고 댓글을 단 사람들도 저를 모욕해서 고통스러웠습니다. << 이 모든 일은 유명 작가가 저를 자신의 신작소설의 ‘주인공’으로 만들어서 ‘제2의 도가니’로 이슈화 시키려고 저를 ‘악녀’로 만들기 위함이었다는 것을 유명 작가와 같이 저를 모함했던 사람들 중에 몇 사람이 죄책감으로 저에게 양심선언을 했고 그들이 서로 주고 받은 문자 메시지로 확인했고 모든 증거 자료를 받아서 갖고 있습니다. 유명 작가는 제가 1심에서 무죄가 선고를 받자 새로운 이슈를 찾기 위해서 <김00>과 <이00 지사>가 '불륜 관계'라고 허위사실을 폭로하고 김00이 이00 지사를 '낙마'하도록 유도시키는 과정에서 <녹음파일>이 유출(불알점 대박사건)되면서 그것이 오히려 '이슈화'가 되어 이00 지사가 아주대병원에 가서 검사를 받는 모욕을 주었고 유명 작가 조계종 스님들에게 명예훼손으로 고소당한 뒤에는 바로 사과를 했음에도 이00 지사와 가족들이 무고하게 큰 고통을 겪었는데도 '사과' 한마디 없었습니다.>> 유명 작가는 제가 후원금 <사기 혐의>로 '감옥'에 가고 '범죄자'가 되길 간절히 바랐지만 제가 사기 혐의를 \"무죄\"를 받으며 유명 작가가 바랐던 대로 '소설'을 완성하지 못했고 흥행에도 실패했습니다. 저는 유명 작가와 일면식도 없습니다. 유명 작가가 더 이상 허위 사실로 저와 다른 사람들을 '조롱'하거나 '고통'을 주지 않길 바라고 타인의 '인권침해'와 '명예훼손'을 멈추길 바랍니다. 저는 이번 사건에서 <사기> 등 금품과 관련해서는 \"무죄 선고\"를 받았으나 <아동복지법>은 \"집행유예 선고\"를 받았습니다. (입양아이들의 양육을 어린이집에 전담한 것, 아이를 고 도로에 누웠던 것, 아이에게 민간요법으로 봉침을 놓았다는 것이 이유입니다.) 저는 '미혼모'로서 아이 둘을 입양하고 제가 낳은 아이까지 네아이를 키우면서 '한 집안의 가장'으로 가족의 <생계>도 책임져야 했고 '장애인복지'도 하며 혼자 몇 사람 몫의 일을 하면서 살았습니다. 제가 입양한 아이들(2011년, 2013년 입양)은 부모들이 키울 형편이 되지 않아서 저를 찾아와서 여러번 간절히 애원했고 생명은 소중한 것이고 저와 부모와 자식간의 인연으로 여기고 입양했습니다. 제 삶의 처지와 형편 때문에 제가 낳은 아이를 포함해 입양아이들을 아동복지전문가인 어린이집에 맡길 수밖에 없었지만 입양아이들이 어린이집에서 잘 지내는지, 아픈데는 없는지 거의 매일 '문자'와 '전화'로 확인했고 아이들에게 필요한 것을 부족함 없이 '경제적 지원'했습니다. 그런데 검찰에서는 이것을 <아동학대(방임·유기)>로 기소했고 재판부도 정상참작과 '선처'해 주지 않고 아동복지법 유죄 판결을 했습니다. 그리고 입양아이들이 아팠을 때 <민간요법>으로 '봉침'을 놓은 일과 '성폭행'과 '전북라이온스클럽 총재 성추행 고소' 사건 등으로 인격 살인을 당하고 삶의 의지가 꺾였을 때 우발적으로 도로 위에 입양아이를 안고 누웠고 당시 경찰관들이 출동해서 저를 다독이고 훈방조치했던 일이었는데 검찰은 역시 아동학대(신체적·정서적)로 기소했고 재판부도 정상참작과 '선처'해 주지 않고 아동복지법 유죄 판결을 했습니다. (제가 도로 위에 누워 있었던 동영상은 전체 영상이 아니었고 일부분만 고의적으로 편집된 것입니다.) << 입양아이들 '아동복지법 위반' 혐의에 대한 <법원 판결문>입니다. >> 《피고인이 치료 목적에서 아이들에게 봉침시술을 하게 된 것으로 보이고 김00을 데리고 도로에 누워 있었던 등의 행동 역시 흥분상태에서 우발적으로 벌어진 일로 보이는 점, 현재는 아이들을 집으로 데리고 와 같이 생활하고 있는 점 등은 피고인에게 유리한 정상으로 참작할 것이다.》 ※※ 저는 지금 기막힌 일을 겪고 있고 가정이 해체 위기에 놓였습니다. ※※ 제가 입양한 큰 아이(**)를 버렸던 <친부>가 \"파양과 위자료 5천만원 소송\"을 했고 갑자스런 소송으로 너무 기막히고 저 뿐만 아니라 **이도 혼란스럽고 충격받았습니다. 2011년에 **이 친부가 갓 태어나 탯줄달린 **이를 <담양 용화사> 절 앞에 유기하려했는데 <주지스님>이 발견해 저에게 키워보라고 권유했고 **이 친부모도 저에게 찾아와 두 번 <친권포기각서와 공증각서>를 쓰고 “아이를 키울수 없으니 살려달라”고 애원하고 사정해 당시 저도 어려운 처지였지만 한 생명을 살리기 위해 입양했던 것입니다. 제 사건이 방송과 언론에 나간 것을 **이 친부모가 보았고 제가 아동복지법 재판을 하고 있다는 것을 알고 저를 상대로 파양 소송과 함께 위자료 5천만원을 요구한 것입니다. **이 친부모는 **이 크는 10년동안 아무것도 해준 것이 없었음에도 이제와서 **이 파양과 위자료 5천만원을 요구하고 있어서 아이들이 상처입고 가정이 해체될지 걱정이 앞서고 두렵습니다. **이 친모는 재혼 후 낳은 아들을 두고 '이혼'했고 친부도 재혼 후 이혼 소송 중인데 전 배우자가 법원 판결로 아들을 양육하고 있었는데 면접교섭 때 아들을 '약취유인'해서 전 배우자가 고소해 검찰이 재판에 넘겨 '집행유예 구형'을 받았고 선고를 앞두고 있습니다. (친부는 폭행 사건으로 벌금형을 여러번 받았습니다.) 얼마 전에는 친부모가 **이와 <면접교섭>을 신청해 법원에서 사전처분을 해줘서 **이를 만나러 왔었는데 **이는 친부모를 향해 “나에게 밥을 주었냐, 아플 때 병원을 데려갔냐”며 “나는 태어나서부터 *** 엄마 밖에 없다”며 완강하게 거부하고 손을 만지는 것 조차 허락하지 않아서 어쩔 수 없이 돌아갔습니다. **이는 친부모가 다시 찾아오는 것을 완강하게 거부하고 있습니다. 저는 \"악녀\"가 아니며 사회적 약자 \"미혼모\"로 \"장애인 봉사\"를 업으로 삼고 살아온 평범한 사람입니다. 그런데 꿈에도 생각지도 못한 일이 어느날 갑자기 닥쳐 고통과 불행 속에서 죽지못해 살고 있습니다. 저는 2심 재판에서 아동복지법 '집행유예' 판결과 함께 사회복지를 못하게 '취업 제한 3년'을 함께 선고 받았고 현재 < 대법원 상고(2020도314)> 중입니다. <대법원>에서도 아동복지법이 유죄판결로 확정된다면 생계가 끊겨 살아갈 일이 막막하고 가정이 파탄할 위기에 처할 것입니다. 저는 참으로 억울한 재판으로 3년동안 말로 다할 수 없는 고통을 겪었고 수입이 끊겨서 은행 대출로 이자를 갚고 사는게 너무 힘들고 괴롭습니다. 저는 입양아이들을 '어린이집에 맡긴 것, 아이에게 봉침을 놓은 것, 아이를 안고 도로에 누운 것'을 진심으로 반성하며 재판부에 <반성문>을 많이 넣었지만 재판부가 '선처'해 주지 않아서 엄마로서 서글펐습니다. 그러나 “법도 심장이 있고 눈물이 있다” 는 말이 있듯이 제가 아이들을 끝까지 잘 키울 수 있도록 < 사법부와 국민 여러분들>이 도와주시기를 피눈물로 호소하고 간청드립니다. 그리고 저와 같이 권력의 힘에 희생되어 회복하기 힘든 피해를 당한 희생자가 또다시 생기지 않도록 < 대통령님과 국회의원들>이 국민을 위한 올바른 정치를 해주시기를 간청드립니다. <대법원>이 저와 같은 미혼모라는 특수한 사정을 충분히 고려해 아동복지법 유죄 판결을 <파기환송(사건번호 2010도***)>해 주시도록 \"국민 여러분\"께서 힘을 모아 주시길 간청드립니다. 제가 '생계'를 위해 <사회복지>를 다시 해서 네 아이들이 성인으로 독립할 때까지 부모의 도리를 다할 수 있게 <청원에 서명>해 주시고 <공유>해 주시길 엎드려 간절히 애원드립니다. ※※ 끝으로 전주시장께 장애인센터와 관련해 말씀드립니다.※※ 전주시가 <장애인센터>를 폐쇄시키기 위한 목적과 \"검찰의 짜맞추기 수사\"로 검찰은 제가 2011년 시설설치 당시 허위경력을 제출했다는 <위계공무집행방해> 혐의로 무리한 기소를 했고 전주시는 기다렸다는 듯이 장애인센터를 강압적으로 직권 <폐쇄>했습니다. 전주시는 재판 결과도 나오지 않았음에도 <장애인센터>를 폐쇄했지만 저는 1심과 2심에서 <위계공무집행방해> 혐의를 모두 \"무죄 선고\"를 받았습니다. 전주시가 <장애인센터>를 폐쇄하면서 센터를 이용했던 \"지적장애인들과 부모님들\"이 피해를 입었고 센터에서 일했던 \"사회복지사들과 강사들\"도 소중한 일자리를 잃는 고통을 겪어야 했습니다. <전주시장의 직권남용>에 대해 장애인들과 부모님들에게 <진심어린 사과>와 장애인센터를 하루 빨리 <원상복구>해 주길 바랍니다. 그렇지 않는다면 전주시의 <무책임한 행정> 은 사회적 지탄을 받게 될 것입니다. 부족하고 미천한 제가 남은 삶을 제 어린 아이들과 더 이상 고통받지 않고 <인간답고 행복>하게 살 수 있도록 따뜻한 시선으로 바라봐 주시고 우리 가정이 파탄나지 않도록 비난과 공격 대신에 <따뜻한 관심과 응원>해 주시고 <청원에 서명>해 주시고 <공유>해 주시길 거듭 호소하고 간청드립니다. 긴 글을 읽어주셔서 진심으로 감사드립니다. 새해 복 많이 받으십시오. 2020. 1. 13. 대한민국 국민, 네아이의 엄마 *** 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "파탄",
    "적폐",
    "수사",
    "아이",
    "유명",
    "작가",
    "주시",
    "봉침",
    "장애인",
    "입양"
  ],
  "agree": 385,
  "status": "청원종료"
}