{
  "time": "2020-10-20 07:31:08",
  "begin": "2020-01-15",
  "end": "2020-02-14",
  "category": "육아/교육",
  "title": "부산 해운대구 재송동 지역의 공정한 중학교 입학 분산배정을 요구합니다.",
  "content": "저는 부산 해운대구 재송동 지역에 살고 있는 학부모입니다. 지난 2019학년도에 저희 아파트 아이들이 등교하는 인근의 **초등학교 6학년 학생들만 강제로 중입 분산배정이 되는 일이 있었습니다. 인근 **중을 진학하는 **초는 해운대교육청이 소학군으로 지정하여 100% **중을 진학하고 지금까지 **중에 100% 희망지원이 가능했던 저희 **초 아이들은 6:4로 강제 배분되어 입학을 원하더라도 **중에 진학할 수 없다고 들었습니다. **중이 몇 년전부터 과밀학급으로 분산배정이 되어야 할 필요가 있음을 받아들이지만 왜 **초 아이들만 이런 불공정한 일을 당해야 하는지 이해할 수가 없습니다. 해운대교육청에 **초가 소학군으로 지정된 근거로 물어보니 자기들이 회의를 했다고 합니다 근거가 되는 회의록 열람을 요청했으나 회의록이 없어 공시할 수 없다는 답변을 들었다고 하였습니다. **중학교는 공립학교입니다. **중에 진학을 원한다면 **초에서도 똑같이 분산배정을 해야 문재인 대통령이 말한 공정한 사회가 아닐까요? 현재 **초등학교는 졸업생 전원이 **중학교에 진학을 합니다. 중학교 배정이 끝난 2월에도 **초로 전학을 가면 재배정이 되어 **중학교로 갈수 있다고 합니다. 부산의 대표적인 과밀학교중 하나인 명륜초등학교, 서울 목동의 과밀 초등학교, 대구 상인동의 과밀 초등학교도 다 분산배정이 됩니다. 과밀은 학생의 교육권리를 침해하는 아주 큰 원인이 됩니다. 왜 교육청은 몇 년 전부터 지속적으로 제기되는 분산배정에 대한 민원에도 이를 해결하려 하지 않는 걸까요? 현재 재송동 14학군의 대표적인 교육 문제점은 3가지입니다. 1. **초등학교의 과밀 2. **중학교의 과밀 3. **초등학교 위장전입 이 모든 문제는 **중학교를 진학하는 **초와 **초의 분산배정으로 해결할 수 있습니다. 그럼에도 불구하고 해운대 교육청은 앞서 말씀드렸듯이 **초를 소학군으로 지정하여 몇 년째 **중 과밀로 고생하는 아이들을 외면하고 **초 아이들에게 어릴 때부터 세상은 불공정하다는 것을 배우라고 강요합니다. 2019년 **초 1학년에 입학한 아이들이 255명(학급당 학생수 36.4명)이고 **초 6학년은 328명(학급당 학생수 41명)입니다. 이 지역은 현재 신규유입세대가 없음에도 불구하고 비정상적으로 학년이 올라갈수록 학급당 학생수가 증가하고 있습니다. **초등학교의 **중 특혜배정 때문이 아니라고 말할 수 있을까요? **초의 이러한 특혜를 알고 위장전입을 하고 있다는 말도 돌고 실제로 가담했다는 증언도 있다고 합니다. 해운대 교육청에도 여러 번 이 문제로 민원이 들어간 것으로 알고 있지만 실제로 학교 선생님들이 가정방문을 하지도 않고서 위장전입은 없다고 답변을 합니다. 해운대 교육청에서의 확인지시, **초 교사의 가정방문 전수조사, 구청의 조사의뢰도 없이 어떤 근거로 해운대 교육청에서는 위장전입이 없다고 하는 것일까요? **초의 중입 분산배정으로 **중학교에 진학한다면 **초와 **중의 과밀이 발생할까요? 이런 간단한 해결책에도 불구하고 벌써 몇 년간 **초등학교는 100% **중학교로 배정이 되고 있습니다. 아무리 민원을 제기해도 해운대교육지원청은 소학군으로 묶여있다는 답변을 제시하며 문제 해결의 의지를 보이지 않고 있습니다. 이 부분에 대해 정보 공개를 요청했을 때도 소학군을 둘 수 있다는 문장 말고는 아무 근거도 없습니다. 해마다 소학군에 대한 타당성을 회의로 검토한다는 해운대 교육청은 그간 회의를 진행한 아무 자료도 제시하지 못했습니다. 누가 무슨 권력으로 **초를 소학군으로 정했는지 실명이 밝혀질까봐 회의록을 만들지 않는지 실제로 회의를 하지 않는 것인지 모르겠습니다. 국민의 기본권과 평등권을 침해하는 해운대 교육청장의 소학군 지정이 헌법보다 위에 있을 수 있습니까? 해운대 교육청은 **초 학부모를 얼마나 만만하게 보고 공정한 사회를 만들겠다는 공약을 내건 대통령의 의지에 반하는 이런 정책을 몇 년간 겁도 없이 이어가는 것일까요? 심지어 **초 학부모들에게 해운대 교육청이 어떤 발목이 잡혔나라는 생각도 듭니다. 무책임하게 관례대로 “**초등학교는 100% **중학교에 배정한다.”는 해운대 교육청의 그릇된 행정 때문에 **초, **중 학생들은 과밀로 고생하고, 학부모들은 **초등학교에 위장전입이라는 범죄행위까지 저지르고 있습니다. 도대체 자라나는 학생들에게 교육청은 어떤 메시지를 전달하고 싶은 것일까요? **초가 분산배정이 되어 **중에 100% 배정이 되지 않으면 **초와 **중이 과밀이 될까요? **초에 위장전입을 할 학부모가 있을까요? 굳이 국민들의 혈세를 들여 **2초를 만들 필요가 있을까요? **초에 진학하는 **파크나 **스타에서 30분 이내에 갈수 있는 중학교는 몇 개나 있습니다. 교육청 기준으로 분산배정을 해도 아무 문제가 없는 상황입니다. 그런데 왜 교육청은 **초는 무조건 **중학교에 가야 한다는 특혜를 주고 있는 것입니까? 그 특혜로 혜택을 보는 사람은 콩나물시루의 **초 학생도 아니고 과밀로 인해 점심시간 급식먹고 양치할 시간도 없는 **중 학생도 아니고 위장전입이나 빚을 내어 이사를 하는 학부모 모두 아닙니다. 바로 **파크와 **스타에 여러채의 집을 소유하고 있는 임대업자들입니다. 해운대 교육청이 주민들의 부동산 가치를 향상시켜주기 위해 존재하는 곳입니까? 학교를 다니는 초중학생과 학부모, 가르치는 교사들이 모두 과밀한 학교로 인해 피해를 보고 있습니다. 왜 교육청은 아무 것도 하지 않고 손을 놓고 있는 것입니까? 향후 3~5년 사이 재송동, 반여동 지역은 많은 신규세대 발생이 확정되어 있습니다. 이미 교육청에서도 이를 파악하였습니다. 한진CY부지에 3100세대, 반여동 1, 2재개발 구역에 약 4000세대가 유입이 될 예정입니다. 한진CY부지에 신규세대가 유입이 되면 총 6500세대에 교육기관은 **초1개 밖에 없습니다. 주거환경의 변화에도 해운대 교육청에서는 교육환경의 변화에 대한 공정한 대책을 내놓지 않고 있습니다. 더이상 해운대 교육청의 안일한 대처로 **초, **초, **중 아이들이 고통받지 않기를 바랍니다. 이를 위해 **초의 중입 분산배정과 **초 인근 중학교의 신설을 강력히 요구합니다. 그리고 교육청 민원에 대해서 지역 주민들이 받은 답변은 천편 일률적인 복사 붙여넣기식 답변뿐입니다 이런식이면 민원을 넣을 이유가 있을까 싶습니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "입학",
    "중학교",
    "지역",
    "학교",
    "교육",
    "교육청",
    "배정",
    "해운대",
    "과밀",
    "초등학교"
  ],
  "agree": 771,
  "status": "청원종료"
}