{
  "time": "2020-10-20 07:33:09",
  "begin": "2020-01-21",
  "end": "2020-02-20",
  "category": "일자리",
  "title": "청소년상담복지센터의 청소년동반자 정규직화 및 처우개선을 요청합니다",
  "content": "전국에 있는 청소년상담복지센터에는 ‘청소년동반자’라는 이름으로 1321명의 계약직이 근무하고 있습니다. 청소년복지지원법에 근거하여 2005년에 시범 운영하고 2006년부터는 전국으로 확대하여 실시하고 있습니다. 저는 저의 일이자 제 동료의 일인 청소년동반자 사업을 알림과 더불어 청소년동반자의 처우 개선을 요청하고자 합니다. 운영 메뉴얼에 보면 청소년동반자는 ○ 위기청소년의 삶의 현장을 직접 찾아가 심리적･정서적 지지와 함께 지역사회 자원 연계서비스를 제공함으로써 건전한 성장 지원 ○ 중･고위험군 청소년에 대한 1:1 찾아가는 상담지원 서비스 제공을 통해 문제해결 및 위기요인 개선 ○ 위기청소년을 위해 지역사회의 청소년 협력자원을 발굴･연계하며, 청소년과의 관계 형성을 통한 지속적 지원 제공 등을 하도록 되어있고, 실제 위와 같은 일을 하고 있습니다. 청소년상담복지센터에서는 시간제(4대 보험 가입을 피하기 위한 주당 12시간 근무하는 가장 열악한 조건의 초단시간 근로자입니다)939명과 전일제382명의 청소년동반자들이 4만명 이상의 청소년을 만나며 그들의 어려움을 듣고 해결하고자 노력하고 있습니다. 메뉴얼에 보면 위기청소년을 연계하라고 하는데 막상 그들을 연계하려는 곳이 마땅하지 않을 때에는 개인의 역량으로 청소년을 지원하는 것이 현실입니다. 지역사회에서 발굴된 청소년이나 부모 또는 청소년 스스로 상담을 신청하여 진행을 하다보면 막막할 때가 한 두 번이 아니고 실제 연계할 곳이 없을 때도 있습니다. 때로 저희끼리 ‘우리는 온갖 곳에서 온 연계 신청을 다 받는데 막상 우리는 이들을 어디로 보내지?’라고 스스로 물을 때도 있습니다. 예를 들면, 1. 새벽에 휴대폰이 울립니다. 잠결에 폰을 보니 ○○병원이라고 합니다. 최근 자살사고를 가지고 있거나 자해를 시도하는 청소년이 워낙 많아 깜짝 놀라 전화를 받습니다. ‘○○○선생님 되시나요?’라는 말에 침을 꼴깍 삼키고 ‘○○가 밤에 복통을 일으켜 친구가 데리고 응급실로 내원했어요’라는 말에 우선 한숨을 돌립니다... ’치료를 받고 링거를 맞고 있는데 병원비 정산을 하려고 전화하니 청소년 폰에 있는 모든 가족들이 전화를 받지 않는데 상담선생님이라고 되어있는 선생님만 지금 전화를 받으신거다’라고 합니다. 병원비를 어떻게 했으면 좋겠냐고,..이미 열악한 상황에 있는 청소년 사례를 배정받았고 그 가족이 돌보지 않는 것을 알기에 병원 계좌번호를 묻고 입금을 합니다. 2. 일탈 행위가 이어지는 청소년이 또다른 비행으로 경찰 조사를 받아야 한다고 합니다. 부모는 이제 동행도 하지 않습니다. 경찰서에 전화해서 청소년동반자 신분으로 동행해도 되는지 물으니 된다고 합니다. 경찰서에서 조사를 받는 동안 시간을 같이 보내고 청소년의 귀가를 지원합니다. 3. 아르바이트를 하는 청소년이 임금을 제대로 받지 못하는 것 같아 보입니다. 신고하는 법을 찾아 신고하도록 돕습니다. 4. 학교에서 친구 관계가 어렵다고 의뢰되어 상담을 합니다. 회기가 진행될수록 이 아이가 친구들로부터 따돌림을 당하는 것은 물론 괴롭힘을 당하고 있는 것을 알게 되었습니다. 학교나 부모에게 알립니다. 그렇게 되었을 때 고마워하는 학교나 부모도 있지만 그 사실을 청소년동반자가 알고 있다는 것만으로 불편하여 상담을 보내지 않고 아이와 연락을 하지 못하게 하는 경우도 있습니다. 아이와 만나지 못하는 일은 청소년동반자로서는 가장 견디기 어려운 일이지만 우선순위가 아이의 안전이라 감수합니다. 5. 청소년이 학업을 중단하고 은둔형외톨이가 되어 집에 있다고 합니다. 집으로 찾아갑니다. 목소리도 작고 시선도 불안한 청소년을 만납니다. 집에 CCTV가 설치되어 있는 것 갔다며 누군가 자신을 감시하고 있다고 합니다. 병원 진료가 필요해 보입니다. 모에게 병원 진료를 권합니다. 모는 자신이 이미 정신과 약을 복용하고 있는 상황에서 자신의 아들까지 정신병자로 만들고 싶지 않다고 합니다. 이미 다른 기관에서도 개입을 시도했지만 여의치 않았던 것 같습니다. 겨우 설득하여 병원에 보냅니다. 6. 부모가 파산하여 도피생활을 하고 청소년은 학교를 다녀야해서 혼자 삽니다. 물론 주소지는 채권자들에게 노출되지 않는 곳으로 이사를 하였습니다. 가끔 채권자들 몰래 집에 다녀가는 부가 주는 용돈으로 겨우겨우 지냅니다. 부는 파산신청을 한다고 합니다. 그 이전에 청소년이 도움 받을 수 있는 긴급 지원 등을 알아보고 연계합니다. 위에 열거한 것은 제가 만난 청소년들의 사례(내담자 보호를 위해 약간의 각색을 하였습니다)인데 다른 청소년동반자들도 저와 다르지 않다고 여겨집니다. 더 위험한 일을, 더 가슴 아픈 일을 하고 계시니까요. 그런데 청소년동반자들이 못하는 것 한 가지가 있습니다. 자신에게 필요한 것이 무엇인지, 자신들이 요구해야 하는 것이 무엇인지를 알지 못합니다. 청소년을 만나기 위해 찾아가는 교통비 지급은 어렵고, 자비로 청소년과 문화활동을 하고, 자비로 먹을 것을 사줍니다. 사례진행비라는 것이 있지만 항상 그 이상의 비용을 쓰는 선생님들께 저는 ‘급여도 적은데 제발 사례진행비 만큼만 쓰세요’라고 안타까움에 호소할 지경입니다. 시간제로 일하는 청소년동반자는 계약직 신분에 동종 업계(사례 관리나 상담)에서 가장 열악한 급여를 받고 일하면서도 그야말로 모여서 목소리를 내고 요구하는 것을 하지 못합니다. 서로 모여 잠시 우리의 현실을 푸념하다가도 아이들을 만나러 가야한다며 일어서는 분들입니다. 그러면서 만나는 청소년에게는 너희의 것을 잘 지키라고, 너희가 필요한 것을 잘 요청하라고 말합니다. 그야말로 우리는 잘하지 못하는 것들을 청소년들에게는 잘하라고 가르칩니다. 맞지 않죠. 그래서 우리가 말하는 것과 행동하는 것을 일치시켜보려고 합니다. 우리가 이렇게 요청해서 이러한 것을 이루었으니 너희도 용기를 내서 해보라고 말하고 싶습니다. 우리가 하는 일을 알리고 우리가 요청하는 것이 무엇인지 알리고자 했던 이유 중에 한 가지는 정규직 전환이 무산 당한 것의 허탈감과 무력감이었습니다. 매년 더 좋은 일자리를 찾아 떠나는 동료들을 축하하는 마음으로 보내면서도 이 자리를 견디고 있을 수 있었던 것은 정부가 2017년 발표하고 그 계획에 따라 추진하던 ‘공공부문 비정규직 근로자 정규직 전환 추진계획’입니다. ‘민간위탁기관’에 속하는 대부분의 청소년동반자들이 올해는 정규직으로 전환될 거라고 기대하고 있었기 때문입니다. 왜냐하면 가이드라인에 따라 1단계와 2단계에 해당하는 지자체 직영센터와 지자체법인운영센터에 근무하는 청소년동반자는 정규직으로 전환되었기에 3단계인 우리의 순서가 되었다고 생각했으니까요. 그러나, 2019년 말에 결국 청소년동반자는 정규직이 되지 않았고, 청소년동반자 프로그램보다 늦게 출발한 상담복지센터에 근무하는 다른 사업의 계약직(인터넷,스마트폰 중독 전담상담사)은 정규직으로 전환이 되었습니다. 기준이 무엇인지 아무리 따져보아도 모르겠습니다. 추정할 수 있는 것은 그 사업에 해당되는 인력이 훨씬 적어 예산 확보가 쉬웠을 것으로 보입니다. 비정규직 동료가 정규직이 되었는데 당연히 축하를 해주어야죠. 축하를 해주었습니다. 그리고 남은 것은 서운함, 속상함, 무력감입니다. 이런 분위기 때문에 그 선생님들도 맘껏 축하를 받지 못했을 겁니다. 훈련된 청소년동반자들을 놓치고 싶지 않아 다른 곳으로 이직하려는 선생님들을 우리도 곧 정규직이 될 거라고 잡았습니다. 그런데 저의 이러한 말은 거짓말이 되었고 저는 정부 계획을 믿었다가 거짓말쟁이가 되었습니다. 주저앉힌 선생님들의 얼굴을 보기가 민망합니다. 여성가족부는 청소년동반자의 정규직 전환에 대한 계획을 가지고 있는지 답해주십시오. 전문가로서의 역량을 발휘해야하는 일자리라 채용 조건은 높은 학업 수행과 까다로운 자격사항을 요구하고 있습니다. 자신의 시간과 비용을 지불하면서 채용 이후에도 멈추지 않는 청소년동반자들의 사례 연구와 공부는 다른 직종의 추종을 불허할 정도입니다. 청소년동반자는 여성가족부 내에서 어떤 존재들일까요? 온갖 기관(학교, 경찰서, 법원, 보호관찰소, 지역아동센터, 복지관, 검찰청, 군대 등)에서 연계한 사례들의 청소년을 쫓아다니며 상담한 우리들은 무엇으로 우리의 성과를 나타내야만 할까요? 사례를 맡을 때에는 만능인 청소년동반자가 처우 문제가 거론되면 항상 뒷전인 것은 결국 우리가 우리의 권리를 주장하지 못해서라고 생각되어 이젠 주장해 보려고 합니다. 현장에서 위기청소년을 직접 만나기 위해서는 훈련된 청소년동반자가 있어야함에도 불구하고 센터는 오히려 훈련 기관처럼 이들을 길러낸 이후 다른 일자리로 옮겨가는 플랫홈같은 역할을 하고 있습니다. 청소년, 청소년이 속한 가정, 학교, 지역사회의 안전함과 편안함을 위해 일하는 청소년동반자는 지속적으로 훈련이 된 자원이 필요한 일자리인데 그 정도가 되면 다른 일자리로 자꾸 떠나는 일이 반복되고 있습니다. 청소년 관련 기관에 근무하는 상담 일자리의 다수가 청소년동반자 이력이 있는 분임을 우리는 암묵적으로 알고 있습니다. 청소년동반자가 정규직이 되고 다른 상담 일자리와 차이가 많이 나는 시간제 청소년동반자의 급여를 인상하여 좋은 자원의 청소년동반자가 이 자리를 떠나는 일이 제발 반복되지 않게 해주세요. 다시 한 번 요청합니다 여성가족부는, 정부는 청소년동반자의 처우개선에 힘써주세요. 우리는 늘 청소년 곁에 동반자로 남아 최선을 다하겠습니다.",
  "keyword": [
    "청소년",
    "동반",
    "개선",
    "우리",
    "상담",
    "정규직",
    "다른",
    "자리",
    "사례",
    "시간"
  ],
  "agree": 4840,
  "status": "청원종료"
}