{
  "time": "2020-10-20 07:32:06",
  "begin": "2020-01-17",
  "end": "2020-02-16",
  "category": "보건복지",
  "title": "응급의료종사자의 ‘호출대기근무’ 에 대한 적절한 보상을 요구합니다.",
  "content": "저는 서울 소재 병원에 근무하고 있는 심장내과 직원으로써, 퇴근 이후에도 언제 발생할지 모르는 응급환자의 시술을 위해 한 달에 15일 이상을 호출대기(소위 온콜대기)를 하고 있습니다. 이로 인해 야간은 물론이거니와 주말, 공휴일과 같은 휴식시간에도 빠른 시간 내 복귀를 위해 활동범위의 이동 제한을 요구당하고 있으며, 동시에 이러한 긴 시간동안의 호출대기로 인해 피로와 스트레스가 누적되고 있지만, 적절한 보상은 전혀 이루어지지 않고 있습니다. 현행 근로기준법에 따르면 통상적인 정규근로와 유사시를 대비해 사업장에서 대기하는 대기근로만 근로시간으로 인정받고 있습니다. 하지만 근로시간으로 인정받지 못하는 형태의 근무가 있습니다. 바로 응급상황을 위해 병원 근처에서 머무르고 있다가 응급호출이 발동된 경우 호출에 응하여 출근하는 ‘호출대기근무’ 입니다. 호출대기는 특히 응급상황이 많은 병원에서 많이 행해지고 있는 근로의 한 형태로, 호출대기 기간 동안은 근로자가 자택이나 기타 다른 장소에 머무를 수는 있지만 사용자가 호출하는 경우 근로를 할 수 있어야 하는 상태의 일종의 대기근로입니다. 현재 저와 같은 응급의료종사자들은 응급호출이 발생하는 경우 수분에서 수시간 내(일반적으로 30분 이내)에 병원에 도착하여 응급시술을 행하고 있습니다. 호출대기를 하는 상황에는 병원에서 일정거리(병원으로부터 30분 거리) 이상 벗어날 수 없는 등의 거리적 제한이 주어지지만 해당 거리 이내에서는 비교적 자유로이 행동할 수 있다는 점을 들어 사용자의 관리 및 감독 하에 있지 않기 때문에 근로시간으로 인정되지 않는다는 주장이 있습니다. 하지만 여전히 사용자의 지시에 따라 이동 시 거리적 제한이 주어지는 것은 사실이며, 이 때문에 노동자는 헌법상 보장된 거주지 이전의 자유를 포기해야만 합니다. 응급의료종사자들은 결국 병원 근처로 거주지를 정할 수밖에 없고, 거주지가 병원에서 먼 사람의 경우는 응급대기기간 중에는 병원 근처에 위치한 고시원에서 생활을 하는 경우도 있습니다. 특히, 요즘같이 남녀의 공동육아가 중요해진 사회 분위기 속에서, 결혼 후 가정에 어린 아이가 있는 경우에는 극심한 삶의 질 저하를 느낄 수밖에 없습니다. 시간에 관계없이 언제든 발생하는 응급호출 시 바로 병원으로 출근해야 하기 때문에, 호출대기기간에는 배우자가 항시 아이와 붙어있어야 합니다. 또한 호출대기 기간에는 추석이나 설날과 같은 명절에도 본가에 찾아뵙지 못하고 항상 병원 근처에 상주해 있어야 합니다. 즉, 응급의료종사자 뿐만 아니라 그 가족 또한 호출대기로 인한 활동의 제약과 스트레스를 같이 받고 있는 셈입니다. 뿐만 아니라 사용자의 지시를 어기고 병원에서 멀리 벗어나 호출에 응하지 않은 경우에는 응급의료 요청을 받은, 응급의료를 제공하는 당직 의료인력이 정당한 사유 없이 이를 거부하거나 기피한 것으로 간주되어 응급의료에 관한 법률 위반 소지가 될 수 있습니다. 이 지시를 지키기 위해 저희는 호출대기 기간에는 상시 연락이 가능하도록 준비된 상태여야 하며, 호출시 병원으로 빠른 복귀를 위해 주말, 공휴일 혹은 새벽과 같은 휴식시간에도 많은 제약을 갖고 있습니다. 호출대기 기간에는 연휴가 있더라도 자유롭게 다른 도시나 여행지로 여행을 갈 수 없으며, 놀이공원과 같이 사람이 많아서 빠져 나오는데 많은 시간이 소요될 것으로 생각되는 장소에 가지 못하는 등 이동의 폭이 매우 좁고, 바로 연락이 가능한 휴대기기를 휴대하지 않고는 수영이나 축구와 같은 운동에 참여가 거의 불가능하고, 자유로운 알코올 섭취가 제한되어 가볍게 맥주 한 잔 하기도 힘든 실정입니다. 또한 새벽 중에 응급호출이 발생되어 평균 2~3시간의 시술을 시행한 후에도, 근로계약 상 명시되어 있는 정시출근 시간을 준수하여야만 합니다. 때문에 새벽 중에 응급이 발생한 날이면 극심한 수면부족, 일과 휴식의 밸런스 붕괴로 인하여 삶에 질 저하를 느끼는 경우가 많습니다. 이미 여러 선진국은 호출대기시간을 노동자의 권리로 인정하여 보장하고 있습니다. 프랑스의 경우 호출대기시간에 대하여 보상을 원칙으로 하며 그 수준은 해당 근로자 시급의 10% 미만으로 정해진다고 합니다. 독일의 경우 호출대기 업무에 대하여는 12.5%로 분리하여 보상하고 있으며, 호출로 인하여 실제적으로 근로를 수행하는 경우는 100% 인정하고 있습니다. 우리나라의 경우 근로자가 근로장소 내부에서 직접적인 대기업무를 수행하는 대기근로만 규정하고 있고, 응급호출대기의 경우 규정조차 하지 않고 있습니다. 현재 호출대기의 경우, 호출되어 근무지에 도착하여 일한 시간을 제외하고는 전혀 근로시간으로 인정받지 못하고 있기 때문에, 우선적으로 법령을 통해 '호출대기시간' 도 세분화하여 규정하는 것이 필요합니다. 호출대기라는 근로 형식의 특성을 인정해 노동자의 합당한 권리를 찾기를 희망합니다. 다른 노동자들과 같이 저녁이 있는 삶을 바라는 욕심이 아닙니다. 혹시나 생길지 모르는 응급환자를 기다리기 위해 희생한 저녁과 주말 등의 시간은, 오늘도 어딘가에서 묵묵하게 호출대기를 서는 응급의료종사자들의 자랑이자 긍지이며, 보람입니다. 다만 자긍심과 사명감이 의료관계종사자로써 당연히 희생되어야 하는 부분이 아니라, 합당한 보상으로 돌아온다면 그 자체로 더욱 빛날 수 있을 것 같습니다.",
  "keyword": [
    "호출",
    "보상",
    "대기",
    "응급",
    "시간",
    "근로",
    "경우",
    "병원",
    "의료",
    "응급의료"
  ],
  "agree": 3637,
  "status": "청원종료"
}