{
  "time": "2020-10-20 07:33:12",
  "begin": "2020-01-22",
  "end": "2020-02-21",
  "category": "기타",
  "title": "천정누수로 입은 내집 피해. 법은 내편이아닙니다. 돈이 없으면 감수하고 남의집 수리도 해줘야합니다.",
  "content": "태어나서 처음으로 제이름으로 된 집을 사서 이사를 했습니다. 물론 거의 모든 비용이 대출로 마련한거지만(한국주택금융공사) 대출도 재산이라고 기분이 아주 좋더라구요. 싱크대를 큰맘먹고 교체하고, 도배를 깔끔하게 했습니다. 그리곤 이사를 하였죠. 이사를 하고 2일이 지났나, 천정을 보니 도배지가 조금 일어나 있길래 도배하신 분에게 전화를 걸어 보수해달라고 연락을 했습니다. 그분이 오셔서 하는 소리가 도배는 잘 됬는데, 위에서 물이 떨어져 종이가 둥글게 일어난거라 하더군여. 제 손으로 만져보아도 물기를 머금은듯한 축축함이 느껴졌습니다. 물이 콸콸 세는건 아니지만 천정에 물자국은 점점 늘어나 육안으로도 확인이 가능할 정도로 번져갔고, 인터넷 등을 뒤져 정보를 얻은 후 위층에 이야기를 먼저 하라는 이야기들이 있어 윗층에 수리를 요청하게 되었습니다. 엄청 화를 내시더라구요. 자기가 무슨죄냐? 니가 이사와서 싱크대 설치할 때 엄청 소리가 크더라, 그때 그 진동으로 인해 오히려 우리집에 시설이 파손됬다 등등 아주 비상식적인 말로 계속 욕을 하고 아주 난리가 났습니다. 나이가 70언저리는 되보이시는 할아버지와 할머니께 같이 화를 낼 순 없어 일단 내려왔고, 저는 그래도 이사 오자마자 윗집과 싸울수도 없어, 이것저것 더 알아보니 일상생활배상책임보험이라는 걸 발견하여 운전하시는 할머니께 운전자보험이나 화재보험을 살펴보시라고 정보도 드렸지만 윗집은 그 보험도 가지고 있지 않으시더라구요. 우여곡절끝에 설비 기사님을 모셨고, 윗 층에서 누수가 있는 것은 확인이 되었습니다. 상식적인 대화는 단절 됬고 윗층은 또 나름 어디서 알아보셨는지 수리할 때 문은 열어주겠지만 비용은 하나도 부담할 수 없다고 이야기를 합니다. 자기가 법률적으로 상담을 받았는데 무조건 제 잘못이랍니다. 제가 싱크대 설치하면서 진동을 발생시켰고 그 진동으로 이 문제가 생긴거랍니다. 그냥 법대로 처리하랍니다. 아마 누군가에게 소송비용이 크니 아래서 소송을 걸리가 없다는 이야기를 들었나봐요 ;;저도 상담을 받았죠. 변호사, 법무사, 대한법률구조공단 등등 다 똑같이 말하더군요. 윗층이 괴씸하나 소송을 하실려면 변호사 수임료 400만원 이상 민사 소송 시 감정에 드는 비용이 300~1000만원, 기타 여러 소송비용을 합치면 1500만원 이상 들어갈수도 있고, 이러한 부분을 고려 하였을때 민사의 특성상 저에게도 일부 책임이 돌아올 수 있으니 지금 들어가는 수리비보다 더 돈이 들어갈 우려가 있다. 쏙이 쓰려도 제가 돈을 들여서 수리를 하랍니다. 피해를 보는건 저희집이니깐요. 물론 수리견적은 위층 바닥+저희집 천정 하더라도 400을 넘을꺼 같진 않습니다. 아무리 인터넷을 뒤져봐도, 아무리 법무부, 법률구조공단, 시청, 동사무소 등등등 홈페이지를 봐도 도움을 받을 수 있는 제도가 없습니다. 돈이 없으면 억울해도 참고 살아야합니다. 이미 제가 산집이라 이러쿵 저러쿵 말은 하기싫지만 너무 짜증이 나서 매도자에게도 전화를 하였습니다. 적은 금액이라 말은 안했지만 입주전 보일러가 고장이 나 수리를 두 번 하였습니다. 그걸 포함하여 3개월은 커녕 집 구입한지 15일만에 하자가 계속생기고 있고 윗층과도 이런 상황이다. 당신이 책임져야하는거 아니냐~ 계약서에 3개월간 하자에 대한 책임이 있지 않느냐 라고 이야기했죠. 근데 자기는 책임이 없답니다. 계약서에 명시한 내용과 천정누수는 다른 문제랍니다. 억울하면 민사소송을 하랍니다. 참 진짜 사람한테 정내미가 떨어진게 오랫만이네요. 법이란게 참 거지같을 때가 있구나 라는 생각이 들더라구요. 더 이상의 피해를 막기 위해 일단 공사비를 제가 부담하는 조건으로 윗층의 문을 열어 주겠다는 약속을 받아냈고 몇일안에 윗층 바닥누수 공사를 제가 진행할 예정입니다. 제가 위에집 바닥 공사비용을 왜대는지는 모르겠지만. 더 시간이 흐르면 저희집 천정은 곰팡이로 도배가 될것이고, 전기쪽 문제가 생길수도있으니깐요. 누군가에겐 정말 적은 돈일 수 있습니다. 하지만 저에게 1500만원 너무너무 큰돈입니다. 이 돈이 없어 억울하게 남의 집 방바닥까지 고쳐줘야하는 현실이 진짜 거지같네요. 이게 국민을 위한 법 맞습니까? 법률구조공단에 전화를 하니 국민을 위한 법 어쩌구저쩌구 노래가 흘러나오던데 상담하는 분은 뭐요? 소송은 선택이라고요? 하지만 비용은 들어가니 잘 생각하라구요? 진짜 무책임한 상담에 피가 거꾸로 쏟습니다. 이글이 사전동의 100명을 받을수있을지 어찌해야 받을수 있는지도 저는 모릅니다만, 너무 억울해서 몇자 적어 봅니다. 소송비용 전부를 나라에서 해달라는거 아닙니다. 그래도 최소한 너무 억울해서 죽을꺼 같은 사람들 도와줄 제도가 하나쯤은 있어야 하지않을까요? 저같은 사람도 나라에 세금 정말 잘내고있습니다. 신청 후 심사를 하더라도 진짜 억울한 민사소송의 경우 국가에서 비용을 보전해주거나 무이자로 대출해주는 또는 대납해서 재판 후 갚을 수 있게하는 그런 서민을 위한 제도를 꼭 만들어 주셔서 저같은 억울한 사람이 나오지 않는 그냥 지극히 정상적인 나라가 됬으면 좋겠습니다. 현실은 가해자가 더 큰소리를 내고 있답니다. 피해는 피해자가 계속 보고 있구요.",
  "keyword": [
    "수리",
    "천정",
    "감수",
    "비용",
    "소송",
    "랍니",
    "책임",
    "도배",
    "이사",
    "이야기"
  ],
  "agree": 314,
  "status": "청원종료"
}