{
  "time": "2020-10-20 04:38:33",
  "begin": "2020-01-28",
  "end": "2020-02-27",
  "category": "행정",
  "title": "선량한 자영업자 범죄자로 만드는 근로감독관과 노동법… 바꿔주십시오.",
  "content": "제 남편은 24시간 영업하는 식당을 운영하고 있습니다. 고기를 주 재료로 사용하여 월별 매출에 큰 변동이 없도록 계절별 음식을 구비하고 있고 , 24시간 운영을 위해 주방 및 홀 근무를 분리하여 채용하고, 피크 타임 및 주말 영업 시간에 따른 교대 근무가 이루어 지다 보니 상시 근무 인원이 12명 정도 됩니다. 남편은 재료 마련에서부터 근무 편성까지 모든 일을 해내야 하기에 항상 수면이 부족한 상태에서 이 사업에 모든 정성을 쏟아 왔습니다. 남편의 이런 모습을 보며 갓 돌이 지난 아이의 엄마로서 육아의 어려움은 차마 말을 꺼내지도 못할 정도로 남편에게 미안하고 안타까운 마음으로 살고 있습니다. 집과 사업이 전부이던 남편이 어느 때부터 술에 취해 들어오고, 한숨을 쉬는 일이 잦고 일에 대한 의욕을 잃은 듯 보였습니다. 그 이유는, 임금을 지급하지 않았다는 이유로 노동부로부터 수사와 재판을 받으란 통보를 받은 까닭이었습니다. 2016년3월 주부 사원을 채용하였고, 몇 달이 지난 후부터 영업 마감 시간 정산에 문제가 발생했습니다. 거의 매일 적게는 2만원에서 많게는 10만원이 넘는 금액이 매출과 차이가 발생하기 시작했습니다. 단가가 높은 음식이고, 실수로 계산을 못할 수도 있고, 잘못 계산할 수도 있다는 생각으로 위안하며 속앓이만 하였습니다. 그렇게 원인을 알지 못하며 시간은 지나갔고, 주위의 권고로 매장 내 CCTV를 설치하였습니다. 그리고 2017년 4월, 그 날도 정산 금액이 맞지 않아 답답한 마음에 계산대 근방의 CCTV를 확인하던 중, 1년 전 채용한 주부 사원이 금고에서 돈을 꺼내 자기 주머니에 넣는 장면을 보게 되었습니다. 놀라 두근거리는 마음을 추스르고 해당 주부 사원을 불러 영상을 보여준 후, 일이 발생하게 된 경위를 물었고, 주부 사원으로부터 사실확인서를 받아두고 경고하는 정도로 일을 정리했습니다. 배신감이 이루 말할 수 없었지만 지난 시간 같이 일한 정도 있고, 24시간 영업장이라 일할 직원을 구하기가 어렵기에 한번 더 기회를 주고 같이 일을 하기로 한 것입니다. 이후로는 CCTV를 보는 업무가 하나 더 추가되었고, 누군가를 의심하고 있다는 마음의 부담은 너무나 커다란 스트레스가 되었습니다. CCTV 설치와 교육을 강화한 이후 일별 정산 금액의 차이는 많이 줄었지만 이 즈음부터 재고가 맞지 않기 시작했습니다. 입고된 주요 원자재인 고기와 그에 따른 매출 추이가 맞지 않았습니다. 원인을 밝히려 밤낮 고민하던 중, 이전 그 주부 사원이 본인이 기억하지 못할 정도로 여러차례고객에게 임의로 5만원 상당의 음식을 무료로 제공하고 그 대가로 2-3만원의 팁을 받아왔다는 것과 고객에게 제공하는 솥밥을 준비하기 귀찮다는 이유로 배달용 공기밥을 서빙하여 컴플레인이 잦았다는 사실을 알게 되었습니다. 24시간 영업이라 업주가 항상 객장에 있을 수 없다는 상황을 잘 아는 이 직원의 소행이 너무 괘씸했습니다. CCTV 영상과 다른 직원의 목격담을 들고 해당 주부 사원을 불러 해명을 해보라 했습니다. 미안하다고 사과하며 다시는 안하겠다는 말에 차마 형사 고발을 할 수는 없어서, 그간 편취한 금액을 당사자와 함께 산출하였고, 추후 갚아 나가겠다는 확인서를 받고 일을 그만두게 하였습니다. 편취 금액 중 퇴직금과 미지급 급여 및 수당을 상계하고, 천 만원을 매월 50만원씩 갚아 니가겠다 약속 받았습니다. 그러나 주부 사원은 약속과 달리 일을 그만두고 난 후 연락이 되지 않았고, 오히려 얼마 지나지 않아 노동부 근로 감독관으로부터 급여 및 퇴직금 미지급으로 고발 당했으니 조사 받으러 오라는 통지가 왔습니다. 조사 당시 그간의 내용과 편취 장면이 담긴 CCTV영상 및 당사자간 확인서 등을 근로감독관에게 제공하였으나 인정할 수 없다며 퇴직금 및 급여를 지급하라는 통보를 받았습니다. 억울한 마음에 몇 날을 술로 지새우다 법원에 호소하여 주부 사원으로부터 매월 100만원씩 8백만원을 지급받으라는 판결을 받았습니다. 천 만원에서 8백만원으로 감액된 이유는, 피고인 주부 사원의 경제적 형편이 넉넉하지 못한 것으로 보인다는 것이었습니다. 법원은 추가로 만일 주부 사원이 기한을 지키지 못할 경우 위약금으로 200만월을 채워 천 만원을 지급 받으라는 판결을 내렸습니다. 직원이 근무 중 금전을 편취한 책임을 스스로 인정하고, 당장 갚을 돈이 없으니 자신의 퇴직금과 급여 및 수당을 제게 갚아야 할 편취 금액에서 상계해 달라 해서 요구대로 해줬고, 그 간의 정리를 봐서 차마 형사 고발하지 않고 양해해 주었는데, 그 결론은 노동법에 의해 범죄자로 처벌 된다 하니 도무지 이해가 되지 않습니다. 또한 서비스 업종인 식당에서 이 주부 사원처럼 자신의 편의를 위해 고객에게 부당하게 처신한 것으로 인해 업주가 얻게 되는 피해는 어떻게, 누구에게 책임을 물어야 하나요? 법원에서 편취 금액에 대해 이 주부 사원에게 지급 명령을 내린 것은 그간의 애타는 저의 사정을 인정한 것이라 생각했는데, 노동부에서는 임금을 떼먹고 퇴직금을 지급하지 않는 파렴치한 업주로 만들고 있습니다. 대통령님! 이런 경우가 저에게만 일어나지는 않았으리라는 생각입니다. 약자를 보호해야 하는 법의 취지를 백 번 양보하여 이해하고 살펴 보더라도, 저희 남편의 경우는 너무 억울하고 답답합니다. 이 주부 사원처럼 법의 제정 목적을 악용할 수 없도록, 법을 판단하는 사람들로부터 ‘이해는 되지만 법이 그러니 어쩔 수 없다’는 말이 나오지 않도록, 노동법이 공정하고 정의롭게 모든 사람에게 적용될 수 있도록 살펴 주시기 바랍니다.",
  "keyword": [
    "업자",
    "범죄자",
    "자영",
    "주부",
    "사원",
    "만원",
    "시간",
    "지급",
    "금액",
    "남편"
  ],
  "agree": 264,
  "status": "청원종료"
}