{
  "time": "2020-10-20 07:34:06",
  "begin": "2020-01-31",
  "end": "2020-03-01",
  "category": "교통/건축/국토",
  "title": "5년 분양전환공공임대 아파트 임대사업자 갑질 횡포좀 막아주세요",
  "content": "5년 분양전환공공임대 아파트 임대사업자 갑질 횡포좀 막아주세요 1. 임대사업자 횡포로 멀어지는 내 집 마련의 꿈 2. 임대사업자의 쌈짓돈이 된 국민의 세금 ! 3. 공공임대주택 임대사업자의 부동산 투기장입니다. 4. 임대주택법을 몰라 죄인입니다. 5. 우리 아이의 외침 (우리 집에 살게 해주세요! 전학가기 싫어요! ) 최근 5년 분양전환 공공임대 아파트가 강원도속초시삼호아파트,대광로제비앙,대구달성군테크노폴리스하나리움,경남거제시덕진봄,경남창녕군덕진7차, 세종시 영무예다음, 전남광양시 송보5차,7차,태완노블리완 전남목포시 골드리움, 광주광역시 해광샹그릴라,경기도 안성시 동광2차 등의 임대주택이 원 건설사에 분양전환을 하지 않고 모두 매각되고 있습니다. 임대사업자들이 우선분양전후 바로 전남 광양시 덕진봄처럼 웃돈 분양을 하거나 매입한 임대회사가 우선분양승인 받고 우선분양권의 실질적 행사 보장기간(6개월)도 없이 임대회사의 자의적 부적격 남발하여 우선분양발표 후 바로 임대사업자간 매각을 하고 있습니다. 매입한 임대주택을 쪼개서 판매를 하고 나가라 하고 월세 전환한다 하고 명도 소송까지 들어 왔습니다. 구 임대주택법 제2조6호 의거 임대사업자 매각은 분양전환이전의 여전히 임대주택인데도 임대주택법을 모르면 정당한 우선분양자가 부적격 되고 죄인이 되고 쫒겨 나게 생겼습니다. 구임대주택법 제2조2호에 따른 5년 분양전환 공공임대주택 (공공건설아파트)은 사업자에게 국가에서 조성원가이하 공공택지공급, 각종세금감면 (토지취득에 따르는 취득세 및 보유세감면,종합부동산세감면,양도소득세감면) 주택기금의 저리의 장기융자,용적률완화,간선시설의우선설치,등의 혜택으로 건설한 공공임대주택입니다. 건설시 총공사비는 주택기금과 사업자 대출금으로 건설할 수가 있으며 사업자대출금은 초기 임대보증금 받으면 상환가능하고 주택기금의 이자만 내면 건설가능 합니다. 국가의 정책으로 5년 임대 후 분양 전환되는 아파트의 건설목적은 경제적 능력이 충분하지 아니한 무주택 서민들이 임대아파트에 입주 후 장기간 거주하여 거주기간동안 임대아파트 구입 할수 있는 경제적 능력을 갖추도록 한 후 시세보다 저렴한 분양가격으로 분양 받도록 함으로써 무주택 서민의 주거안정을 목적으로 건설된 아파트입니다. 그런데 임대의무기간동안 건설사는 과도한 임대료 올리고 지자체는 동조를 하고 분양전환당시 법에 정한 분양전환금액보다 임대보증금과 국민주택기금의 합이 건설사가 분양시 되려 분양금액의 차액 발생하니 원 건설업체에서 분양전환을 하지 않고 임대의무기간이 지난 후 분양전환을 하지 않거나 다른 임대사업자에게 매각을 하고 매입한 임대업체는 또 쪼개서 매각을 하여 정당한 우선분양자의 우선분양권의 보장까지 침해를 당하고 건설사의 막대한 시세차익이 발생하고 이를 관리 감독해야할 행정청의 방조 현상 및 동조 현상 까지 발생하여 막대한 국가의 예산이 투입된 공공임대 아파트가 임대사업자의 부동산 투기의 장이 되고 임대사업자의 쌈짓돈이 되어 가고 있습니다. 다른 임대사업자에게 매각한다는 임대주택법의 취지는 임대회사가 임대아파트 경제적 상황으로 운영이 어렵고 곤란할 때 임차인을 보호하기 위하여 만든 취지인데 구 임대주택법의 허술한 점을 악용하고 행정청의 동조 및 방조 현상으로 다른 임대사업자에게 매각을 하여 매입한 업체는 갑질을 하고 부도를 내고 처음 매각을 한 업체는 더욱더 잘살고 잘 먹고 있습니다. 이렇게 공공임대주택의 입법 취지에 반하는 현상이 발생하고 내집 마련의 꿈을 점점 멀어지고 있습니다. 악덕 임대사업자의 횡포에 대해 다음과 같이 요구 합니다. ① 우선분양권의 심사의 공정성 확보 ② 분양전환을 하지 않을시 다른 임대사업자에게 매각을 못하게 하라. ③ 우선분양 전환 후 남은 주택에 대해 해당 지지체 무주택 서민들의 주거 선택할 수 있는 권리 보장하라. ④ 국토부 및 해당 지자체의 임대주택에 대한 실태조사 및 사후 관리 실시하라. ⑤ 구 임대주택법 개정 하라. 지금까지 이글을 읽어주셔 감사드리고 이글을 보시는 모든 분들의 가깝게 친구, 친척, 지인들 중에 임대아파트에 거주중일 것입니다. 여러분의 지인들이 곧 고통을 받을 일입니다. 임대사업자의 갑질 횡포를 바로 잡아 대한민국에 부동산 가지고 장난치는 세력을 없도록 작은 촛불 하나 피워주시길 호소 합니다. ” 우리아이가 내집에 살게 해주세요 ! 전학 안가도 된다고 말하게 도와주세요! ”국민청원에 동참하여 임대사업자의 쌈짓돈 차단하여 주거안정 지켜주세요!“ ” 국민청원에 동참하여 서민들의 내집 마련의 꿈을 지켜주세요! “ - 아래는 위 주장에 대한 부연 설명입니다. 시간 되신 분 들은 한번 읽어 보세요- ① 우선분양권의 심사의 공정성 확보 임대주택분쟁조정위훤회에서 부적격 판정에 대한 심사할 수 있는 권한을 부여하라. 임대사업자의 독단으로 우선분양권의 심사 이루어져 정당한 우선분양자가 건설사가 부적격 때리면 소송등의 방법 밖에 없습니다. 이렇게 부적격 때리고 임대사업자 매각을 하고 그 매입한 업체가 유령업체로 부도를 내고 있으며 소송을 하여 승소를 하여도 아무 소용 없는 일이 발생 합니다. ② 분양전환을 하지 않을시 다른 임대사업자에게 매각을 못하게 하라. (전남 광양시 원 건설사 분양전환90% , 매각하여 J산업분양전환50% ) 우선분양전환 전 및 임대의무기간이내에도 다른 임대사업자에게 매각을 하고 있다. 강원도속초시의삼호아파트,대광로제비앙,대구달성군테크노폴리스하나리움,경남거제시덕진봄,경남창녕군덕진7차, 세종시 영무예다음, 전남광양시 송보5차,7차, 전남목포시 골드리움, 광주광역시 해광샹그릴라,경기도 안성시 동광2차아파트등, 임대주택이 원건설사에 분양전환을 하지않고 모두 매각되고 있습니다. 구임대주택법이 2015년 민간건설사에서 분양전환을 하지 않고 고의부도로 인해 정부에서 다시 매입하여 막대한 예산 낭비 현상이 발생하여 민간건설사에서 공공임대아파트를 못 짓게 하여 멈춰진 법으로 분양전환이후 문제점에 대한 입법의 개정 및 보안이 이루어지지 않아 구 임대주택법상 임대의무기간이후 다른 임대사업자에 매각 할수 있다는 조항이 없는 대로 불구하고 구임대주택법상 5년이내 매각을 못한다는 규정을 법률에서 금지하는 확대해석, 유추해석, 반대해석으로 임대사업자 매각을 할수 있다고 해석하여 매각된 임대주택은 법으로 보장된 부기등기위반 ,보증보험의 가입도 안 되고 임대보증금이 없어지고 결국 임차인이 나가면 임대사업자가 마음대로 팔아 시세차익을 남기는 현상이 발생 합니다. ③ 우선분양 전환후 남은 주택에 대해 해당 지지체 무주택 서민들의 주거 선택할 수 있는 권리 보장하라 5년분양전환 공공임대아파트 이미 건설당시 건설사는 국가로부터 공공택지의 원가 공급 및 각종 세금 감면 용적률 완화 및 국민주택기금의 저리 융자등의 지원을 받아 건설자금의 총 공사비는 주택기금과 사업자 대출자금으로 건설할 수가 있으며 초기 임대료는 받으면 사업자 대출금을 상환이 가능하고 주택기금의 이자만 내면 되기 때문에 분양 전환 시 무주택 서민의 주거안정을 목적으로 해야 구 제1조의 임대주택법의 입법 취지 및 국가정책에 부합을 하는데 남은 주택이 있을시 해당 지자체 입주자 모집공고 승인을 받고 우선분양전환 금액으로 청약을 하여 무주택 서민들에게 공급을 해야 입법 취지 달성 및 주거안정 실현하는데 임대사업자 매각이라는 불법 분양으로 막대한 시세차익이 건설사가의 주머니에 들어 가는 형국입니다 전남 광양시 송보5차 경우 2018,3.26 우선분양50% 부적격 242호중에 2020년 1월현재 s산업소유세대36입니다. 200세대의 시세차익 2000만원 잡아도 40억입니다. 임대사업자 매각시 국민주택자금과 임대보증금의 승계로 매각을 하여 한 푼도 안들이고 매수하여 그냥 40억 벌어 갑니다. 이게 임대주택법의 입법 취지에 부합하는 현상입니까? 이후 다른 단지의 임대사업자는 불법이 통하니 학습효과로 인해 우선분양률은 더 떨어지고 30-40%입니다. 5년 분양전환 임대주택에 거주하는 여러분들 중 10집중에 7집은 우선분양에 탈락하는 결과가 발생 합니다. 이게 전국적 현상으로 번지고 있습니다. ④ 국토부 및 해당 지자체의 임대주택에 대한 실태조사 및 사후 관리 실시하라. 분양전환이후 남은 주택은 구 임대주택법 제2조6호에 의거 임대사업자에게 매각된 세대는 분양전환이전의 임대주택으로 해당 지자체는 임대주택의 실태조사, 임대주택 중복확인 등의 법적 근거에 의거 관리감독을 해야 하지만 우선분양전환이후 전혀 손을 놓고 있습니다. 임대사업자에게 쌈짓돈 빨리 챙겨서 가라는 형국입니다. ⑤ 임대주택법 개정 시급 합니다.! 구 임대주택법 및 주택공급 규칙의 행정부 제1심의 기관인 국토부에서 자자체에 명확한 지침을 내리고 임대주택법의 정확한 해석 및 대통령령 개정으로 충분히 막을 수 있는데 되려 국토부에서 질의에 대한 동문서답 및 잘못된 해석으로 임대사업자 편이 되거나 모르쇠 및 지자체로 떠 넘겨서 혼란을 가중 시키고 있습니다. ⑥ 임대사업자 피해 예방 대책 임차인의 무관심이 최대의 동조자 및 협조자입니다. 가. 분양전환을 하지 않은 임대아파트 임대료 상승률 억제해야 합니다. 나. 지자체의 민간운영방식 공공임대아파트 실태조사 하여 불법사항을 원척 차단 다. 분양전환 전 임차인 단합하여 구 임대주택법의 분양전환관련 사전지식 습득 라. 분양전환후 남은 주택이 20호이상일 때 그 주택에 대한 처분현황 관리 철저히 하여 위법 사항이 발생( 제3자 및 다른 사람 등기치는 행위) 감시감독 해야 합니다. ⑦ 이글을 보시는 임대주택임차인으로 알아둘 상식 가.분양전환 이후 남은 주택을 임대사업자 매각이라는 명목으로 최종 매수한 사람이 시세 차익을 못 하게 막으면 전남 광양시 송보 6차 처럼 90% 우선분양 할 수 있습니다. 나. 우선분양 전환이후 부적격 세대는 구 임대주택법 제2조6호 의거 분양전환이전의 임대주택입니다. 구 임대주택법 시행령26조의 퇴거사유가 존재하지 않으면 임대사업자가 일반분양 (우선분양전환금액으로 분양승인) 하지 않으면 계속 거주할 수 있고 임대인은 임대 갱신을 거절 할 수가 없습니다. - 우선분양자의 조건과 임대갱신거절사유는 틀립니다. - -우선분양자의 조건(구법 21조1항1호 –갱신거절 조건（구임대주택법 시행령 26조) 다. 우선분양전에 임대차 연장 계약서 작성하여 임대료 인상절대 하면 안 됩니다. 구 임대주택법 32조5항 의거 분양전환승인 이후 ”분양전환신청기간이 종료하기 전까지는 임차인이 정당하게 임차한 것으로 본다. 이 경우 분양전환신청기간은 분양전환승인일부터 90일 이상으로 한다.“의거 계약서 작성하지 아니하여도 퇴거되지 않고 우선분양전환 받을수 있습니다. 임대사업자의 최대 고객은 임차인입니다. 임차인을 볼모잡기 위해서입니다. -관련 기사 - 전남 광양시 덕진봄 http://www.gytimes.kr/news/articleView.html?idxno=191 경기도 안성시 동광2차 임대아파트, '공동압류'로 소유권 이전 안 돼.... https://interis.co.kr/bbs/board.php?bo_table=news&wr_id=186188 광주 광역시 해광 5년기다린 내집 꿈 날아가나”...임대아파트 https://m.news.naver.com/read.nhn?mode=LSD&mid=sec&sid1=102&oid=421&aid=0004373585 대구테크노하나리움 민영 임대아파트 매각 문제 https://blog.naver.com/soap7780/221305076918 세종시 아름동 ‘민간 공공임대’ 문제, 정점으로 치달아 - 세종포스트 http://www.sjpost.co.kr/news/articleView.html?idxno=38139열기 광양 송보7차아파트 분양 협의 난항 예상 - 남도일보 https://www.namdonews.com/news/articleView.html?idxno=550498 추혜선 \"가짜 공공임대주택사업 방치 말아야… 갑질 횡포 제어할 법개정 추진... KBS2 제보자들 153회 첫 번째 이야기 임대사업자 횡포로 멀얼지는 내집마련의 꿈 https://serieson.naver.com/broadcasting/detail.nhn?productNo=2499963 경상남도 창녕 남지 덕진7차 경매 예고 대책 마련 및 분양전환 촉구 집회 - 프레시안 http://www.pressian.com/news/article/?no=203352 거제 지석 '덕진봄 임대아파트' 분양전환 앞두고 논란 - 거제타임즈 https://www.geojetimes.co.kr:444/news/articleView.html?idxno=9226",
  "keyword": [
    "임대",
    "전환",
    "횡포",
    "분양",
    "주택",
    "임대주택",
    "사업",
    "양전",
    "사업자",
    "우선"
  ],
  "agree": 4223,
  "status": "청원종료"
}