{
  "time": "2020-10-20 04:38:48",
  "begin": "2020-01-28",
  "end": "2020-02-27",
  "category": "기타",
  "title": "안녕하세요. 국민 여러분. 자식들을 군대 보내는 부모님들께서 읽어 주셨으면 좋겠습니다.",
  "content": "안녕하세요. 국민 여러분. 자식들을 군대 보내는 부모님들께서 읽어 주셨으면 좋겠습니다. 제 사촌 동생이 군대에서 너무나 억울한 일을 당해서 어떻게 해야 할지 몰라 글을 적습니다. 현재 제 사촌 동생은 걷는 것 마저 불편하며, 진통제 없이는 잠도 잘 못자는 상태입니다. 사촌 동생은 ***기보대대 *군단 **여단 **사단 ***기보대대 **중대 **소대 **본부 **병으로 복무하였습니다. 1월 23일에 국군수도병원에서 진료를 받아 6급 판정을 받았습니다. 원래는 3급으로 군복무를 시작하였고 현재는 6급으로 된 것 이지요. 6급 판정 사유는 ‘고환 위축’이란 말 그대로 고환이 축소되어 생기는 질병입니다. 이 질병은 우선적으로 고환에 염증이 발병되고 나서 약 2주 동안 방치되어 생기는 질병입니다. 고환에 염증이 발병되는 부고환염은 일반적으로 항생제를 투약하여 3일정도 푹쉬면 낫는 병으로 알려져 있습니다. 하지만 제 동생은 ‘고환수축’에 걸렸습니다. 일반인에 비해 3/4크기 미만이 되면 5급 판정대상자인데, 제 동생은 일반인에 비해 1/3크기로 검사 결과가 나왔습니다. 따라서 6급으로 판정된 것 이지요. 이 사유로 5급 판정대상자가 되는 이유는 남자로서의 성기능을 상실할 가능성이 높다라고 판단하여 판정하는 겁니다. 제 동생은 성기능이 상실되었을 가능성이 높고 곧 검사할 예정입니다. 제 동생은 12월 말부터 본인의 증상을 중대장 및 분대장에게 호소하여 조치를 받고 싶어했습니다. 아마 그때는 부고환염일 가능성이 높겠죠? 하지만 중대장은 조치로 취해준 것이 외부 진료만 보냈으며, 군의관이 진료해서 써줬다던 휴식을 절대적으로 취해야한다는 것을 묵과했습니다. 왜냐하면 동생이 말하기론 ‘진료후에도 계속적인 작업을 하였으며, 곧 부대에서 행군이 있을 예정인데 본인도 그 행군 명단에 올라가 있다‘라고 말했습니다. 따라서 제 생각 및 가족들은 작은병을 부대에서 키워서 큰병이 되었다고 생각하고 있습니다. 1월 23일에 국군수도병원에서 진단을 받고 바로 군복무지로 가서 어떻게 이런 일이 일어났는지에 대하여 궁금해서 찾아갔습니다. 거기서 직접적으로 봤던 사람은 제 동생을 관리하는 중대장과 이야기 하였습니다. 수많은 질의응답을 하여 저희 가족이 들었던 답변은 ‘시스템상 어쩔수 없었습니다.’였습니다. 이 말을 듣고 정말 어이가 없었습니다. 만약 차가 없어서 못보낸것이라면, 부모에게 연락을 취해서 부모가 직접 보내줬으면 되지않았나? 라는 의문점이 생기더라구요. 결론적으로 저희가 듣기에는 군부대에서는 ‘잘 모르겠다’ 였습니다. 이게 말이 된는 겁니까? 제 동생은 계속적으로 부대에 이야기를 해서 조치를 받고 싶어했는데, 부대에서는 ‘어떻게 일이 일어났는지 모른다’가 답변이 온 것 입니다. 제가 봤을때는 이 점도 말이 안되며, 군부대에 아들을 보내시는 부모님들이라면 아실태지만 아들이 배치를 받으면 배치받은 곳에서 중대장이 직접 부모님께 연락하여 안부 전화를 해줍니다. 그러면서 무슨일이 생기면 자신에게 연락하라고 중대장 연락처를 남겨줍니다. 하지만 제 동생의 중대장은 달랐습니다. 동생의 부모님이 중대장의 연락처를 안 것은 1월 23일 수도병원 갔을 때이며, 동생은 현재 일병입니다. 이는 중대장이 제 동생에게 관심을 전혀 안주고 있었다는 사실이죠. 또한 중대장이 잘 모른다면 그 위의 직책인 대대장이 확인하며 관리하는 것인데, 대대장도 이런 일을 안했다는 것이죠. 군 복무를 하고 온 사람으로서 전혀 이해가 안되며 어이가 없습니다. 너무 억울하고 분해서 국민청원에 글을 올립니다. 긴 글 읽어주시고 관심 가져주셔서 너무나 감사합니다. 대한민국 부모님, 장병들이 상처받지 않는 나라가 되었으면 좋겠습니다. 제 동생을 관리하던 간부 명단입니다. 소대장: 김** 중사 중대장: 이** 대위 대대장: 안** 중령 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "자식",
    "국민",
    "부모님",
    "동생",
    "중대",
    "중대장",
    "부모",
    "고환",
    "판정",
    "부대"
  ],
  "agree": 1668,
  "status": "청원종료"
}