{
  "time": "2020-10-20 07:35:25",
  "begin": "2020-02-04",
  "end": "2020-03-05",
  "category": "육아/교육",
  "title": "고교 평준화지역의 근거리 배치 요청합니다.",
  "content": "안녕하세요. 항상 대한민국 국민의 민원을 들어주시며 걱정해 주심에 감사드립니다. 저는 수원에 살고 있는 한 아이의 엄마 입니다. 사실 저의 아이는 아직 학교가려면 한참이 남은 어린 아이입니다. 그래서 사실 저에게는 당장 중요하지 않은 일일 수도 있습니다. 하지만 제가 이렇게 나서서 청원을 하는 이유는 제가 겪지 않았는데도, 저 역시도 고등학교를 다녀본 사람으로서 이 상황이 너무나 속상한 일이라 이렇게 청원을 올립니다. 경기도청이 있는 4개의 행정구역을 갖고있는 수원시에는 고등학교 학군이 단 2개 뿐입니다. 북부, 남부로 나뉘어있지요. 그러다 보니 한 학군의 규모가 너무나 큽니다. 예를 들어 동쪽 끝에 중학교에 다니는 학생들은 서쪽 끝에 학교로 갈 수 있는 것이지요. 수원도 큰 도시인데 동쪽에서 서쪽으로 끝에서 끝으로 가면 정말 거리가 멉니다. 그럼 설마 그렇게 배치를 할까 싶으시겠지만 수원에서는 현재 일어나고 있는 일입니다. 아이들이 본인이 지망한 곳을 교육청에서 추첨해서 떨어지게 되면 미달이 된 학교로 배치를 받습니다. 그런데 그 배치 학교가 가까운 곳이면 그냥 아쉽고 말겠지만, 편도 1시간, 왕복 2시간이나 걸리는 곳으로 배치를 받으면 막막하고 울음이 절로 나올수 밖에 없습니다. 이제 고등학교를 다니며 대학입시를 준비해야하는 피같은 시간을 통학시간에 2시간이나 소모를 하는 것입니다. 그것도 3년간이나! 저도 이 내용을 이번에서야 처음 알았습니다. 아무래도 소수의 인원이 이렇게 배정을 받다보니 그 사람들이 목소리가 작아서 아직도 개선이 안되고 있는건지 답답합니다. 평준화 고등학교의 정책상 추첨으로 배정이 되고 떨어지는 아이들도 있을수 밖에 없습니다. 하지만 이 아이들이 추첨에서 떨어졌다는 이유만으로 매일 2시간씩을 통학하며 소모하게 된다면, 1분1초가 아까운 고등학생 아이들의 인생에 있어서 너무나 크나큰 손해입니다. 이제 대학에 가기위해 열심히 공부하고 본인의 실력을 최대한 발휘해야 하는 아이들이 본인이 원치도 않았던 먼곳으로 다니게 한다는건, 소수니까 괜찮다고 치부하는 게 아니었길 바랍니다. 제가 듣기로 수원의 한 중학교에서 정원의 10%정도 되는 아이들이 편도 1시간 거리의 고등학교로 배치를 받고 교실이 눈물바다가 되었다는 소식을 들었습니다. 근거리 학교가 필요정원이 계속 부족하고 원거리 학교가 정원이 남아서 보낸다는 의견도 들은적이 있습니다. 사실 근거리 배치하려고 보니 필요정원이 많이 부족하면 학교를 신설하던지 반을 늘리던지 해야 하는게 아닐까요? 반대로 정원이 많이 남는 학교가 있다면 거기는 반을 줄이던지 해야하는게 맞다고 생각합니다. 그만큼 그지역에 인구가 많고 적은 것이니까요. 인구가 적어서 줄어든 학교의 인원을 원거리의 아이들로 채우라는 것도 억지라고 보입니다. 아이들의 인생을 지역균등에 이용해서 소모하려는 게 아니라면 개선되어져야 한다고 생각합니다. 대한민국은 복지국가입니다. 소수의 아이들이라고 매일 2시간씩 피같은 시간을 통학에 소모하라는 것은 소수의 입장을 대변하여 국민이 행복한 복지실현을 꿈꾸는 대한민국의 정책과 맞지 않는 상황이라고 생각합니다. 그리하여 근거리를 원하는 아이들은 근거리에 고등학교배치가 되어지길 간곡히 바라는 바입니다. 좀 더 고등학군을 세분화를 하여 나누던지, 거리가 어느 이상으로는 배치가 되지 않도록 바뀌길 바랍니다. 특히, 추첨에서 떨어졌다는 이유로 아이들을 원거리로 보내는 정책은 개선되어지길 바랍니다. 저는 수원 사람인 관계로 수원의 고등학교 평준화만 들어서 이렇게 적었습니다. 하지만 타지역도 평준화 고등학교의 배치가 이렇다면 타지역도 역시나 개선이 되어져야 한다고 봅니다. 더이상 우리 아이들이 원치도 않는 원거리 고등학교를 울면서 다니지 않는 날이 오길 바랍니다. 고등학교 배치에 불안한 우리 아이들에게 우리 어른들이 희망을 줄 수 있길 바랍니다. 긴 글 읽어주셔서 감사합니다.",
  "keyword": [
    "고교",
    "근거리",
    "지역",
    "학교",
    "아이",
    "고등",
    "거리",
    "고등학교",
    "배치",
    "시간"
  ],
  "agree": 4657,
  "status": "청원종료"
}