{
  "time": "2020-10-20 04:45:37",
  "begin": "2020-02-05",
  "end": "2020-03-06",
  "category": "기타",
  "title": "탐사기획 스트레이트는 사과하세요",
  "content": "안녕하세요 전 어제 스트레이트 방송을 본 사람입니다 정확히는 어제 방송에 나왔던 살레시오청소년 센타에 살았던 원생입니다 어제 방송에서 참 많은 이야기가 있었습니다 어제 방송 내용의 팩트는 이렇지요 성추행과 강제 약물복용(정신과약),폭언 및 가혹행위 등등..... 방송이후 왜곡된 사실을 보도 하는 방송국에 대해 화가 참을수 없어서 잠을 못잤습니다 성추행은 2018년에 일어난 사건이며 사건 직후 살레시오센터 에서 즉각 고소 하셔서 처리 된 사항입니다 어떻게 이런 문제를 도가니 사건과 같게 표현 하십니까? 이런 이야기는 도가니사건 피해자와 현제 살고 있는 원생들에게 한번더 상처주시는 행동 입니다 강제 약물복용 저 있을때도 정신과 약을 복용하던 아이가 있습니다 본인이 약을 안먹으면 자신의 머리를 때리며 자해와 이상 상태를 한 아이였습니다 그 아이에겐 약을 챙겨 주셨고 처음에는 그 친구도 약을 잘 안먹을려고 했습니다 그떄 그 아이에게 참 많이 타일르셨지요 강압성은 없었습니다 나중에는 본인 스스로 약을 안먹으면 진정이 안된다는 사실을 알고 본인이 잘 챙겨 먹었을 정도니까요 폭언이라...... 참 말도 안돼는 소리네요 물론 사람마다 다르기에 느끼는게 달라 그럴수는 있습니다 수도자들.선생님들 아이들에게 농담 삼아 야이 짜쓱아 라고 표현하시는경우가 있지요 이게 물론 느끼는 사람에 따라 폭언이 될수 있지만 방송에서 처럼 항상 욕을 하며 니들은 죗값 치뤄야해 개x끼들아 라며 말도 안돼는 소리 하셨던적 단한번도 없습니다 가혹행위에 대해 방송에서 나왔던 메탈은 저 있을때는 생각하는 의자 라고 표현했습니다 의자에 앉아 벽을 바라보며 가만히 있는거지요 지금은 어떨지 모르겠으나 저있을때는 보통 체벌이였지요 흡연,싸움 등등........ 생각하는 의자에 앉아 있으면 이런 저런 생각도 많이 들고요 보통 기숙사 복도에서 많이 하기에 아이들 지나다니면서 은근슬쩍 장난도 많이 칩니다 저있을때는 보통 30~1시간 정도 하고 훈계정도 하고 끝났습니다 방송에서 처럼 3시간에서 10시간까지 했다? 말도 안돼는 소리입니다 아이들 인권문제 이야기도 많더군요 제 이야기를 해보겠습니다 저 거기 살면서 해외도 다녀 왔구요 천주교 세례도 거기서 받았습니다 검정고시도 거기서 할수있었습니다 살레시오 들어가기전에 교통사고로 다리에 철심을 박아 이대성심병원에서 철심제거 수술도 해주셨구요 비염으로 인해 비염수술.농구하다가 무릎 십자인대가 늘어나 병원에 입원치료도 해주셨고 취업까지 하게 해주셨습니다 거의 모든 분들이 아이들 인권에 대해 존중해주시는 분들입니다 지금은 잘 살고있고요 가끔 살레시오 찾아가 아이들 보며 과거 생각도 하고 아이들 간식도 가끔식 사다 줍니다 거처 갔던 모든 아이들이 저처럼 생각하고 살지는 않겠지만 대부분의 아이들은 살레시오에서 많은 것을 배웠습니다 mbc는 몃 안돼는 아이들의 인터뷰와 거짓말을 하는 전직원 말을 듣고 공영방송에서 이렇게 방송하는게 옳은 일이 아니라고 생각 돼어 글을 쓰게 됍니다 이방송을 본후 시사교양을 시청하며 많은 사람들에게 욕을 했었지만 오해 받고 계실분들도 많이 있으실꺼라고 생각을 할수 있었습니다 대한민국 5천만 국민입니다 지금은 대부분의 국민들이 tv와 인터넷을 하는 시대 입니다 말도 않돼는 편파적인 기사와 방송으로 피해를 보는 걸 더이상 볼수 없어서 이렇게 청원하게 됍니다 많은 봉사자 분들과 현제 수도회에서 종사 하고 계신분들의 마음이 더 이상 아파지지 않도록 과거에도 살았고 현제에도 미래에도 거처갈 친구들이 저런 방송을 보고 왜곡된 사실에 대해 믿지 않도록이요 저도 이 나라에 한 국민입니다 공영방송에서 왜곡된 사실을 사실인마냥 방송하는것과 이런일로 인해 방송국이 가해자가 된다는 사실.. 부디 빨리 사과 하세요 이런 말도 안돼는 방송, 사실 확인이 확실히 한후 방송할수 있는 법안을 올려주세요 더 이상 피해자가 안생기게요 인터넷 유투버나 개인방송하시는 분들도 아니고 공영방송에서 이런다는것은 저같은 원생들도 마음이 찟어지는 피해자가 돼는겁니다 부디 사람들의 오해를 갖지 않게 살레시오를 도와주세요",
  "keyword": [
    "탐사",
    "기획",
    "사과",
    "방송",
    "아이",
    "생각",
    "사실",
    "살레",
    "시오",
    "사람"
  ],
  "agree": 11861,
  "status": "청원종료"
}