{
  "time": "2020-10-20 04:47:07",
  "begin": "2020-02-10",
  "end": "2020-03-11",
  "category": "육아/교육",
  "title": "교회부설 유치원 원장과 교사의 부당해고를 목사님으로 부터 막아주세요.",
  "content": "저는 현재 교회에서 운영하고 있는 사립유치원의 원장으로 고용되어 있는 사람입니다. 12월 초 원아모집을 잘 마무리하고 수료와 졸업, 또 다가 올 3월의 새학기를 한참 준비하고 있는 2020년 1월 19일(일) 설립자인 목사님과 장로 3명으로부터 2월 말까지 근무하라는 일방적인 해임통보를 받았습니다. 설립자인 목사님은 계약만료라는 주장을 하지만 원감과 원장으로 임용될 당시에도 계약직이라는 말과 계약기간에 대한 언급은 없었습니다. 해고통보를 받기 전의 과정을 보면, 교회측 재정을 담당하고 있는 장로님을 통해 '유치원에서 교회로 돈을 빼 올 수 있는 방법을 제시하라'고 여러차례 요구하여, 저는 감사받은 유치원의 사례를 안내하고 그 부분은 불법이고 형사처벌도 받을 수 있어서 따를 수 없다는 입장을 설립자인 목사님과 장로님들에게 말씀드렸습니다. 그러자 그 이후 2020년 1월 13일에 유치원 직원이 아닌 재정장로님이 유치원에 와서 유치원통장과 보안카드OTP카드를 가져간 후 유치원의 재정을 원장의 상의없이 지출(1월29일-13,200,000원의 동화책구입,, 졸업선물과 입학선물-종교의 자유를 침해할 수 있는 성경보드게임을 3,296,000원 지출)하거나 재정업무를 원활하게 처리할 수 없게 만들어 놓았습니다. 그래서 본인은 부당하다고 생각되지만 유치원의 원활한 운영을 위해 교직원근무에 대한 보장과 학부모님과 약속한 교육방법과 교육방향을 지켜줄 것을 당부하며, 2020년 1월 28일(화)에 유치원 원장직을 2월말일자로 사직하겠다는 의사를 표하게 되었습니다. 그러자 그 이후, 설립자인 목사님은 2020년 1월 29일(수) 오후에 원장인 저와 상의도 없이 전교직원을 대상으로 ‘원장이 2월말로 퇴직을 하고 지속적인 근무여부는 후임자인 원장과 교회의 장로들과 면접을 거처 가부를 통보하겠다’는 문자를 보냈고 원장에게는 해임내용증명까지 보냈습니다. 문자를 받은 교직원들의 입장은 전혀 생각하지 않고... 문자를 받은 교직원들은 재임여부와 채용확정이 2019년 12월에 다 이루어져 있었음에도 불구하고 근무여부도 불투명하고 불안한 상황이 된 것입니다. 그리고 재정장로를 맡은 사람이 갑자기 2월부터 근무를 하겠다며 통보한 후 2020년 2월 3일부터 출근을 하기 시작했습니다. 그 분은 교회에서 이제 돈을 관리하겠다며 1월 13일(월) 유치원통장과 OTP카드를 가져간 사람이고, 그 시기에 맞춰 설립자인 목사님은 2020년 2월 5일(수)에 행정실장을 갑자기 불러 3개월치의 월급을 주겠다며 권고사직하라며 통보하였습니다. 설립자의 지시로 재정장로를 맡은 분이 지출했던 도서는 요즘 잘 취급하지 않는 도서로 가격도 말이 되지 않으며, 선물은 종교의 자유를 침해할 수 있는 보드게임으로 유치원 전체의 유아에게 주는 선물로는 적합하지 않습니다. 이 두가지의 지출만 보더라도 부정한 방법으로 돈을 조성하는 것으로 밖에 보이지 않습니다. 그래서 저는 마지막 부탁이 받아들여지지 않고, 교직원의 근무보장도 되지 않고 지출의 사용처도 유아들을 위한 것이 아닌 곳에 쓰이므로 원장을 계속 이어가며 이것을 바로 잡고자 하였습니다. 그래서 부당한 해임임을 다시 알리고 지속적인 근무를 요구하고 도움을 받을 수 있는 곳에 도움을 청하고자 -부당한 해임과 부정한 지출의 정황을 지역교육청에 호소하기도 했으며, -고용노동부에 진정서를 넣고, -국민신문고에 민원을 넣기까지 하였습니다. 그러나 어느 곳에서도 사립유치원 교원은 보호해 줄 수 없었습니다. 사립유치원의 교원은 법의 사각지대에 있어서 어느 곳에서도 책임져 주지 않는 것입니다. (교육청에 문의를 하니 임명권은 설립자에게 있어서 교육청에서 도움을 줄 수 없으니 고용노동부에 문의를 하라하여 고용노동부에 문의를 하니 사립유치원교원은 고용노동부관할이 아니어서 교육청에 문의를 하라도 답을 주었음) 그래도 지역교육청에서 상황의 심각성을 알고 어제 장학관과 장학사, 서울시 교육청 시민감사관 3명이 나와 설립자와 면담을 하며 원만히 잘 조정하기를 부탁하였으나 설립자는 오히려 ‘세상 법이 비상식적이라는 말’을 운운하며, 근무하고 있는 교사와 취업 확정자들에게 ‘2차 면접을 보러 오라’하고, 면접에 참석하지 않은 근무 중인 교사와 취업예정자들에게 ‘채용에서 제외할 것’이라는 문자를 보내었습니다. 원장과 행정실장에게 2월 말까지 근무하고 나가라는 이야기를 계속해서 하고 있습니다. 지역교육지원청도 고용노동부도 지금의 권력과 재력을 가진 설립자의 횡포를 막지 못하고 있습니다. 유치원 3법이 통과된 지금도 사립유치원 교원은 소외되고 있습니다. 20년 넘게 사립유치원에 근무하며 유아들을 사랑하는 교사라는 자부심 하나로 열심히 일하며 살아왔는데, 이런 어려움에 처하자 어느 곳에서도 우리 사립유치원 교원을 보호해 주지 않은 현실이, 이 사회가 너무 가슴 아프고 슬픕니다. 원장의 부당한 해임과 교사의 근로가 불안정한 상황, 교육비가 부정하게 다른 곳으로 쓰고 있는 정황, 유치원에 행정실장 직으로 적합하지 않은 재정장로가 행정실장을 하겠다며 근무하고 있는 사람을 나가라는 횡포는 모두 설립자인 목사님으로 부터의 지시입니다. 지금은 수료와 졸업 및 새학기를 준비하는 중요한 시기이나 현 우리유치원은 2020년도에 156명의 원아로 운영될 예정입니다. 안정되게 2020학년도의 교육을 계획하고 준비해야 이 시기를 욕심과 권력으로 교육운영을 불안하게 만들었습니다. 제가 원장직을 맡을 2018년 99명의 원아로 시작해 현재 156명의 원아가 차고 대기자까지 있는 유치원으로 만들었는데 그 것이 한 순간에 흔들리고 있으며, 교사들의 설 곳도 없는 곳이 될 위기입니다. 156명의 원아 중 90명은 맞벌이 가정으로 안정된 유치원의 생활이 절실히 요구되어 많은 가정에게도 영향을 미칠 수 있습니다. 사립 유치원도 교육기관으로의 역할을 충분히 하고 있으나 설립자의 개인적인 사욕으로 인해 파생될 많은 사람들의 어려움이 예상되기에 국가에 도움을 청하는 바입니다. 1. 설립자인 목사님의 횡포를 막아 주시기 바랍니다.(부당해고, 부정지출, 부적합자인 근무자 투입) 2. 원장과 교사(채용확정자 포함)와 직원들의 근무가 지속적으로 보장될 수 있도록 도와주시기 바랍니다. 3. 부모님들에게 약속한 교육기관의 바른 모습을 지킬 수 있도록 국가가 감시해 주시기를 바랍니다. 4. 사립유치원교원의 근무보장을 맡는 국가 기관을 만들어 주시기 바랍니다.",
  "keyword": [
    "목사",
    "교사",
    "교회",
    "유치원",
    "근무",
    "교육",
    "설립",
    "원장",
    "사립",
    "장로"
  ],
  "agree": 1320,
  "status": "청원종료"
}