{
  "time": "2020-10-20 04:47:49",
  "begin": "2020-02-12",
  "end": "2020-03-13",
  "category": "기타",
  "title": "내 아들을 죽인 얼굴 없는 검사 김민수 잡을 수 있을까요?",
  "content": "저는 얼마 전 사랑하는 아들을 잃은 아버지입니다. 이 원통하고 억울한 일을 국민 여러분께 나누고, 아들의 안타까운 죽음을 헛되이 하지 않기 위해 청원합니다. 부디 한 번만 시간을 내어 읽어 주십시오. 2020년 1월 20일 월요일, 아들은 다음과 같은 전화를 받았습니다. “안녕하세요. 저는 서울지방검찰청 김민수 검사입니다. 김동현(가명) 씨지요? 지난 2020년 1월 13일 금융사기단인 최민경 일당을 검거하였는데, 최민경 일당의 계좌에서 김동현 님 통장으로부터 수백만 원을 인출한 사실이 발견되었습니다. 이에 김동현 님의 개인정보 유출인지, 아니면 이번 사건의 가담자인지에 대한 수사가 필요하니 수사에 협조해 주십시오. 만일 이에 불응하거나 중간에 통화를 중단할 시에는 공무집행방해죄로 2년 이하의 징역 및 3천만원 이하의 벌금형을 받게 될 것이며 전국에 지명수배령이 내려지며 즉시 처벌받게 됩니다.” 제 아들은 평소 성품이 무척 온화하고 마음이 여려 대학에서도 샤르코 마리 투수병(CMT)으로 투병하는 다리가 불편한 친구의 휠체어를 이끌고 4년의 생활을 기숙사에서 함께 지내며 우애를 쌓은 사실이 화제가 되어 대학 신문 기사에 실리기도 한 아이였습니다. (2011.5.2. 기자 강여운) 평소 예의바른 모습으로 동네 어르신들에게도 늘 칭송이 자자했던 아이였습니다. 항상 남을 먼저 생각하고 양보하며 “전 괜찮아요.” 라고 말하는 배려심 깊던 아들이었습니다. 그런 아들은 행여라도 수사에 누가 될까 담당검사를 ‘선생님’이라 부르며 수사에 적극적으로 협조하였습니다. 담당검사는 아들의 전화가 끊길 세라 배터리 용량까지 체크해 가며 “지금 배터리가 몇 퍼센트 남으셨지요?”, “그럼 이제 충전기를 꽂으세요!”라고 정신없이 몰아붙였으며, “제 말을 똑바로 들으세요!”, “동현 님이 제대로 협조하지 않으면 불이익을 당할 겁니다.” 하며 무섭게 다그쳤습니다. 하지만 핸드폰을 옮기는 상황에서 순간의 실수로 통화가 끊겨 버렸습니다. 아들은 본인 의지와 달리 끊긴 전화를 어찌할 줄 몰라 당황스럽게 여겼고, 다시금 수차례의 통화를 시도하였으나 연결이 되지 않았습니다. 10시간이 넘는 시간 동안 시달리며 이미 혼을 빼앗긴 듯 통신노예가 되어버린 아들은 본인에게 다가올 처벌(징역 2년, 3천만원 이하의 벌금, 공개지명수배)을 기다리는 동안 불안과 초조에 떨며, 스스로를 질책하고 고독과 우울함으로 시간을 보냈습니다. 검사님의 말씀이 두려워 그 어떤 친구나 친지, 부모에게도 논하여 보지도 못하였습니다. 결국 사건이 벌어진 지 3일 만에 옥상으로 올라가 가슴 아픈 결단을 하게 된 것입니다. 대한민국 검사의 수사 앞에서 자신의 주장을 펴고 감히 도전할 수 없는 현실, 잘못된 법 체계 등을 비관하며 이를 세상에 알려 다시는 자신과 같은 선량한 피해자가 나오지 않기를 바랐던 것입니다. 그러나 아들이 써 놓은 유서와 녹화된 통화 내용으로 알게 되었습니다. 이 모든 일에 너무 억울하고 분개하지 않을 수 없었습니다. 이것은 실제 상황이 아닌 바로 보이스피싱이었던 것입니다! 보통 이런 경우 어리숙했다고만 쉽게들 판단하지만, 한국경제신문 인용 행정안전부 통계에 따르면 보이스피싱 피해자가 1년에 약 2만여명에 달한다고 합니다. 이 사람들을 모두 그저 운이 없었다, 어리석었다 말할 수 있는 걸까요? 아들의 뜻에 따라 선량한 피해자가 또다시 발생하지 않도록, 다음과 같이 요구합니다. 첫째, 보다 구체적이고 실제적인 매뉴얼 및 사례집을 제작하여 각 가정과 학교에 보급되도록 해 주십시오. 현재 행정안전부에서 홍보하는 예방 요령은 응대하지 마라, 내용의 진위를 확인하라 정도의 단순한 문장으로 알려져 있으나 실상은 글의 도입부에 기재한 아들의 피해사례와 같이 상당히 구체적이고 지능적입니다. 따라서 아무리 현행 매뉴얼을 잘 숙지하고 있더라도 순식간에 범죄의 피해자가 될 수 있습니다. 둘째, 직장과 학교를 대상으로 예방교육을 실시해 주십시오. 현재 직장 내에서 성희롱 예방교육, 심폐소생술 교육 및 안전교육이 의무화되어 있습니다. 최근 보이스피싱은 이와 맞먹을 정도로 빈번한 사례에 비해 예방교육은 턱없이 부족합니다. 초기 보이스피싱과는 달리, 최근에는 이제 막 사회생활을 시작한 2-30대 청년들을 타겟으로 그들의 학자금이나 취업을 볼모로 하기에 이들을 대상으로 한 예방교육이 더욱 절실한 상황입니다. 셋째, 보이스피싱 관련자에 대한 처벌을 강화하여 주십시오. 천지에 널려 있는 보이스피싱 피해 사례를 보고도 이 사회가 마땅한 대책을 마련하지 못했다는 것이 너무 안타깝습니다. 이런 피해 사실을 널리 알리고, 가까운 이웃과 가족들이 다시는 이런 분통한 죽음을 겪지 않도록 도울 수 있는 방안을 마련해 주십시오. 국민 여러분들, 많은 관심과 힘을 보태 주시기 바랍니다. 긴 글 읽어 주셔서 감사합니다. <하단에 아들의 유서를 첨부합니다.> ☞ 저는 억울한 피해자 입니다 저는 서울지방검찰청에서 연락받은 최민경일당 금융범죄 공모단 수사를 고의로 방해한 게 아니며 억울하고 선량한 피해자 입니다 소극적이고 조심성없는 성격이라 긴장하면 인지와 이해를 잘 못해 협조조사 중 본의 아닌 실수를 했습니다 특히 조사 과정 중 육체적, 정신적 긴장 및 피로와 압박감을 느껴 더 그렇게 됬습니다 제가 피해입게된 주의사항은 '제가 통화 중 전화를 끊어두고 검사님의 3번의 연락을 못 받아' 공무집행방해죄를 받은 것 입니다 이 경우 본인이 사건의 피해자 일지라도 수사의진행을 방해하였다는 이유 입니다 마지막 전화통화 과정 중 휴대폰 위치추적으로 범인을 잡고나서 원래대로 망에 맞게 돌려놓기위해 제 휴대폰 전원을 끄고 지시한 시간에 켜야하는 내용인데 거기서 제가 먼저 통화를 끊은 겁니다 \"전화 끄세요!\" 라는 검사님의 마지막 말을 듣고 통화 중 바로 전원을 끄는 것 이라고 이해해 한 행동이었습니다 그러고나서 지시했던 시간에 전원을 켰습니다 이건 녹취를 자세히 듣고나서 전화종료 후 끄라는 것에 대해서 언급한게 있었다는 걸 알았지만 당시엔 그 부분이 명확히 안 들렸고 마지막 말의 지시를 그대로 이행했으며, 통화종료가 아닌 통화 중이라도 내용이 끝나면 제가 전원을 꺼놓아도 되는 걸로 알았습니다 주의사항은 조사 중 통화에 대해서 조사자는 계속 유지해야 한다는 것 '조사자가 통화를 끊을시 검사님이 3번의 전화를 하고 그걸 받는 것' 인데 제가 진행해야 하는 내용에 초점을 잡고 집중하느라 생각이 나지 않았습니다 그리고 전원을 끈 상태로 14분간 유지하는거라 그 사이에 3번의 연락을 받지 못 했습니다 한 순간에 전 공무집행방해죄로 2년이하 징역과 3천만원의 벌금을 내야하고 공개수배에 등록되게 되었습니다 본인이 사건 피해자라는 사실이 밝혀져도 동일하다고 합니다 이런 리스크가 있는 사항 때문에 혹여 정신없는 상황에서 경험없고 강제로 온 선량한 협조조사자들이 순간 잘못하여 제2의 큰 피해를 받을 수 있습니다 가해자, 피해자 구분을 피해자 본인이 직접 증명하는 과정에서 주의사항도 많도 행동제약 등 부담이 매우 크기도 하며, 조사방식에 압수수색영장 발령을 통한 것과 임의협조조사가 있어 고를 수 있다지만 둘 다 국민을 너무 강제하고 힘들게 하며, 범죄자를 가리는 도구로 쓰는 것 같습니다 저와 같은 선량한 피해자가 생기지 않길 바랍니다 그 날 저는 계속 범인을 찾아내는 과정에 도움을 주었고 또 도움이 되었으나 결국 이런 피해를 입고 말았습니다 지극히 평범할 줄 알았던 인생이 한 순간 실수로 이렇게 되네요 제가 사건의 관련자가 아니었다면 평범히 살았을텐데요... 제가 유서를 쓰는 본 목적은 공무집행방해죄를 얻게된 이러한 상황이 있었고 고의가 아니며, 범죄를 옹호하지 않고 협조하려 했던 선량한 피해자 였단 걸 알리고 싶어서 입니다 엄마 아빠 미안해요 동생 ○○아 잘 있어 나 없는 건 크게 생각하지마요 원래대로 행복하게 사세요 그래야 제가 편할 것 같아요 당장은 슬프겠지만 한 순간 지나가는 거라고 여기면 좋을 것 같아요 된다면 제가 꿈에 나올게요 이러면 낫겠죠? 장례식은 간소하게 해주세요 이런 일로 불편드리고 싶지 않아요 다가 오는 설날에 이런 소식이라 너무 죄송하네요 주위 주민분들 죄송하고 지인 가족 친척 친구분들 미안하고, 우울해하지 말고 원래처럼 일상생활 하셨으면 좋겠어요 그리고 억울하게 또는 선량하지만 어떠한 계기로 불행을 얻지 않길 바랍니다 저의 휴대폰에 조사 통화녹취기록이 3개 ***-***-*** 번호로 있습니다 길이는 각각 07:10:45 00:37:31 03:06:17 이며 서울지방검찰청에도 녹취기록이 있습니다 제 물품은 마포구(○○동) 주민센터입구 오른쪽에 여성안심보관함24번에 있습니다 혹시나 제가 잡힐까 하는 두려움에 가져오지 못했는데 챙겨올걸 그랬네요.... [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아들",
    "검사",
    "김민수",
    "피해",
    "통화",
    "피해자",
    "조사",
    "전화",
    "수사",
    "협조"
  ],
  "agree": 22109,
  "status": "청원종료"
}