{
  "time": "2020-10-20 04:48:29",
  "begin": "2020-02-14",
  "end": "2020-03-15",
  "category": "보건복지",
  "title": "생명경시의 부당한법에 적용되어 돌아가신 어머니의 권리를 찾아주세요.",
  "content": "저는 인명경시의 불합리한 법과 이를 확인하지 않고 적용하고 그 과정에서 고령과 성 그리고 질병에 대한 편견때문에 돌아가신 분의 딸 입니다. 어머니는 노인성 질환이 있었으나,재작년 여름까지도 비교적 건강하게 생활하셨던 분 입니다. 2018년 8월중순경 소화불량 증세가 심해지신 어머니는 안산 @@병원에서 기존 약 외에 소화제를 더 처방받으셨으나 증세가 낫지않아 다른 병원으로 가서 복부초음파와 내시경 등의 정밀진단을 받았고 , 그곳에서 대학병원등으로 가볼것을 권유 받아 안산○○**병원에서 입윈하여 정밀진단 후 암진단을 받으셨습니다.이때가 2018넌 10월이었습니다. 많이놀란 환자본인와 가족은 어떻게 할지 몰라 퇴원하였고 퇴원시 3개월 후 예약을 잡아놓았습니다. 그러던 중 같은해 12월초,기침과 열증상이 있었고 식욕도 더 떨어져 먼저 다니던(○○**병원이 아닌)에서 영양제를 맞고 집에 돌아왔습니다.어머니는 밤 11시가 넘어 잠이 드셨는데 새벽04시30정도 잠깐 깨어나 보니 땀을 흘리시고 몸을 잘 못 가누셔 응급차를 타고 안산○○**병원으로 가게 되었고 새벽에 입원한 어머니는 '폐렴'진단을 받게 되었고 그날 저녁 중환자실로 옮겨지셨습니다. 어머니는 같은달 입원 19일만에 사망하셨습니다. 제가 ' 청원'이라는 것까지 생각한 이유는 전문가 집단에 계신 분들이 환자나 인원인의 사정과 생명 을 우선하는 것이아니라 오히려 사고나 일을 덮고 자신들은 무사하려는 것에 화가 나고 꼭 바로잡아야겠다고 생각해서 입니다.먼저 병원의 의사라는 분들의 독선과 이기주의 입니다. 보통폐령환자가 인공호흡기를 끼울때 2~3주정도 상태를 보고 호흡수가 안 되면 T -tube라는 관을 목에 끼울 수 있게 합니다.당시 어머니는 그것이 필요없다고 할 정도로 폐령이 완치에 가까왔고 의식이 또렷하지는 않지만 눈도 뜨고 사지도 움직이고 기본 반사반응이 되는 수준이었으며 가지고 있던 당뇨수치도 정상으로 유지되고 있었습니다. 그래서 저는 2018 년 12월 19일 어머니가 내과 일반병실로 올라갈 수 있다고 하여 너무 기뻐했습니다.저희는 3남매가 있었는데(딸 한명이 2006년 사망함) , 돌아가며 간호하였으며 저는 목요일 저녁20시정도부터 간호하게 되었고 이때부터 이상한 점을 느끼게 되었고 정확히는 어머님 사망후 병원과 의사들의 의도적인 사망유도사실을 알게 되었습니다. 즉,어머니가 호흡이 정상으로 돌아왔는데도 의식이 명료하지 않게 유지되자 2달전 암 진단 등을 언급하며서 자녀들에게 더이상의 치료를 하지 말고 돌아가시게 할 수 있으니 동의하라고 거듭거듭 입원 7일 째부터 가족관계기록부를 제출하게 하면서 거의 매일 재촉했다는 사실입니다. 이 사실을 알게 된 저는 마음을 잡지 못할 정도로 떨리고 분하고 슬펐으며 수개월 수 5년여를 계속 다니던 직장도 그만 두었습니다. 또한 비록 이혼으로 되어 있었던 아버지도 이후 우울증과 식사거부 증세까지 나타나 반복적으로 고생하시고 계십니다.믿을 수 없는 사실이지만 그냥 있을 수는 없어 , 해당 경잘서에 수사해줄 것을 요청했으나 이유없음으로 수사종결 받았고 부당하다고 생각하여 검찰에 고소 했지만, 이 역시도 ' 증거불충분'으로 2차까지 종결되었습니다.지금은 마지막 법원에서 재정신청결과를 기다리고 있는데 이마저 시간은 약 한달에가 남았다 합니다. 저희 어머니가 잘못 적용되어(악용되어)사망유도 된 법 이름은 (연명중지결정법 )입니다.그 의사들이 보았을때 , 어머니는 고령이자 난치병 환자이자 여성이었습니다. 그래서 더 이상 '치료하지 않아도 되는 환자군'에 속했던 것이라 생각됩니다.중환자실과 일반병실에서도 어머니를 '남편보호자가없는 경우'라고 간호사들이 얘기하는걸 들었고 저어게도 '아들이 있으니 아들과 얙하겠다 본인은 온 가족을 부를 때만 같이 오라 '며 저의 면담을 한번도 허락해주지 않았습니다.속으로는 의아하고 마믐에 안들었지만 어머니가 완쾌할때까지 어느정도 기운차릴 때까지만 참자 했는데,그들이 (병원과 의사들이) 그렇게까지 어머니를 차별하고 법을 내세워 지료하지 않고 그냥돌아가시게 두었다는것 .오히려 자녀들을 이용했다는 사실에 경찰과 검찰까지 이런 사실을 인정하지 않고 수사도 제대로 하지 않는것에 너무나 분하고 포기할 수가 없게 되었습니다. 생명을 구하려 입원한 병원에서 오히려 차별받아 치료기회도 빼앗기고 돌아가셨다면 마땅히 그에 대해 과실을 인정하고 책임을 져야 합니다. 검사에게 내놓은 이유에 본인이 동의했다. 환자본인이 살아있을때 죽음을 원했다 고 주장했다 합니다.어머님은 죽음을 원한적도 없으며 입원당시 너무 무력한 상태라 그런걸 밝힐 시간도 없었습니다. 부디 수사가 재대로 진행되어 의사들의 고의성과 과실 그리고 검찰의 전문가 편향성.안일주의가 밝혀지길 윈합니다.부디 도와주시길 원합니다.",
  "keyword": [
    "경시",
    "적용",
    "권리",
    "어머니",
    "병원",
    "환자",
    "사실",
    "정도",
    "의사",
    "사망"
  ],
  "agree": 152,
  "status": "청원종료"
}