{
  "time": "2020-10-20 04:49:37",
  "begin": "2020-02-17",
  "end": "2020-03-18",
  "category": "육아/교육",
  "title": "서울실용음악고등학교 정상화를 위해 초법적으로 개입해 주십시오.",
  "content": "2019년 8월, 인가형 대안학교인 서울실용음악고등학교(설립자 기독교대한감리회 예수마을교회 대표자 장**, 이하 서실고)의 비리가 공익제보자에 의해 폭로되었습니다. 이후 진행된 서울시교육청의 감사결과(재심의 포함)로 장** 교장, 장** 교감, 그리고 그 일가를 포함한 비리 관련자들의 비리는 대부분 사실임이 드러났습니다. 교육청의 처분요구서 분량이 94페이지에 이를 정도로 여타 사학비리와 비교불가한 '사학비리종합세트'라 할 수 있습니다. 대표적으로는 수업료에서 불법으로 축적한 돈은 20억원이며, 학생들에게 부당하게 이중징수한 것도 3년만 따져도 7억8천만원에 이릅니다. 그럼에도 불구하고 지난 6개월 동안, 설립자겸 교장이었던 장**, 그리고 11년만에 급조된 이사회는 교육청의 감사결과를 뒤집기 위해 공익제보자를 협박하고 부당한 징계를 일삼았습니다. 또한, 인가형 대안학교로서 서실고를 대체할 학교가 마땅치 않다는 것을 알고 폐교를 할테면 해보라는 식으로 교육청과 학부모와 학생, 교사들에게 위협과 개인의 재산권을 주장하며 갑질을 해오고 있습니다. 가관인 것은 적법한 수업공간을 확보하지 않고 학생수를 늘려서 부당이득을 취해왔던 설립자가 이제와서 원칙을 운운하며 수업에 필요한 공간을 내줄 수 없다고 하면서, 사실상 고소취하와 사용료 지불을 조건으로 내세우고 있는 것입니다. 그에 더해 2월에 이사회의 임명을 받은 송** 교장은 입학요강에 소개된 일종의 계약내용에 해당하는 커리큘럼을 뒤집으려하여 모든 학생들과 학부모, 교사들의 반발을 일으키고 있습니다. 특히 교사들에게 수차례 폭언 뿐 아니라 학부모들에게 무례한 행동도 할 수 있는 자칭 '명령권을 가진 교장'이라며 갑질을 하고 있습니다. 이에 대하여 서실고의 구성원인 학생, 학부모, 교사들은 허술한 사립학교법과 대안학교 규정을 역이용하여 온갖 비리를 저지르는 서실고 설립자와 관련자들의 비리를 척결해 주시고 명문 실용음악학교로서 설립이념을 따라 학교가 유지될 수 있도록 초법적인 조치를 해주실 것을 청원합니다. 청원 내용 1. 학생들의 이익, 나아가 교육을 통한 사회 이익을 추구해야할 학교의 설립자가 자신의 재산권 행사를 먼저 주장하며 학생들을 상대로 횡포를 일삼는 것은 스스로 내세운 학교 설립 목적에 반하는 행동이 아닐 수 없습니다. 그것은 장** 목사를 설립자 대표로 세운 예수마을교회 성도들의 뜻과도 불일치하는 것이라 할 수 있습니다. 설립목적과 동기에 반하며, 교육자로서도 해서는 안될 책임을 물어 설립자의 자격을 박탈시켜 주십시오. 2. 장** 설립자가 예수마을교회에서 학교에 무상으로 제공하기로 한 공간에 대해 2012년부터 지금까지 전공실습이 포함된 수업료 외에 전공실습비 명목으로 이중으로 비용을 징수하여 자신의 일가에게 이익을 취하게 하였습니다. 이는 성도들과 학부모들을 기망하고 착취를 일삼은 것입니다. 수업료를 지불함으로써 수업과 관련하여 수업 공간은 마땅히 무상으로 사용되어져야 한다는 학부모들의 지극히 정당한 요구가 받아들여지도록 명확히 지도해 주십시오. 3. 음악고등학교의 특성을 무시하는 송** 교장의 교과편성계획은 받아들일 수 없습니다. 음악학교에서 음악에 집중된 교육을 받는 것은 학교와 학생간에 상호 약속인데, 공간 사용불허를 핑계로 기본적인 약속을 흔드는 비합리적인 발상임으로 절대로 인정할 수 없습니다. 심지어 음악학교에 음악교사를 두지 않고 외부 업체를 통한 음악교육을 계획하는 송** 교장은 학교정상화는 안중에 없고 학교를 통한 사업을 펼치려 하고 있습니다. 교사를 존중하지 않고 폭언을 일삼아 민원을 야기시키는 송** 교장을 즉각 징계하고, 조속히 정상적인 학교운영을 이끌 수 있도록 교장을 파견해 주시거나 그에 상응하는 대안을 마련해 주십시오. 4. 서울실용음악고등학교의 명성은 헌신적인 교사들과 재능을 가진 학생들의 노력의 산물입니다. 공익제보 및 정상화를 요구하는 교사들에 대한 보복식 인사 중단과 교사들의 채용 보장을 위해 관계기관의 중재와 개입을 요청합니다. 5. 제대로 된 결산 조차 없이 학교를 운영해 온 실태에 학부모 모두는 경악을 금치 못합니다. 교육을 위해 마땅히 사용되었어야 할 수업료의 일부를 비밀리에 축적한 20억원의 실체가 드러나자, 이제는 오히려 적자가 예상된다며 수업료 인상을 말하는 장** 설립자의 태도는 지극히 비도덕적이며, 여전히 자신의 속임수를 정당화 하려는 후안무치의 극치입니다. 객관적이고 투명한 증빙 자료를 통해 적정한 수업료가 책정되고 조속히 정상적인 개학이 이뤄질 수 있도록 학교운영의 책임을 강력히 요구해 주십시오. 6. 교육청의 최종 감사결과가 통보되었다는 사실도 숨기려 하며, 그 이행 역시 미루고 있는 설립자와 교장에게 학교 홈페이지 등을 통해 학부모들에게 공개를 명령하고, 감사결과에 따른 시정명령의 이행 과정을 철저히 감독해 주십시오. 특별히 부정을 저지른 자들이 학교와 학부모에게 환불, 환수 등의 경제적인 시정명령 사항을 공개적으로 이행하도록 엄밀하게 감독해 주십시오. 여전히 학부모들은 학교의 상황에 대해 염려하고 있으며, 사태 해결의 기미가 보이지 않을 경우 아예 학교를 떠나는 선택까지도 고민하고 있습니다. 세계 문화를 선도할 인재들이 몇몇 사욕에 가득찬 사람들에 의해 사람과 사회에 대한 부정적 인식이 각인되는 것은 안타까운 일입니다. 설립자 개인의 권리가 공공의 이익, 학생들의 이익과 충돌하는 시점에서, 그들의 권리 주장은 학생 몇 명이 아닌 미래 사회를 이룰 근간에 영향을 끼치는 것입니다. 사학비리의 불법적 아성을 무너뜨려 저들의 오만함에 경종을 울려주시기 바랍니다. 그리고, 인가형 대안학교로서 서울실용음악고등학교가 학교로서 계속 맥을 이어갈 수 있도록 적극적인 조치를 해주시기 바랍니다. 법을 핑계로 아이들의 가슴에 대못질을 하는 사학비리가 근절될 수 있도록 사립학교법을, 특히 대안학교 규정을 조속히 개정해 주십시오. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "서울",
    "개입",
    "실용음악",
    "학교",
    "설립",
    "학생",
    "음악",
    "수업",
    "학부모",
    "교육"
  ],
  "agree": 6068,
  "status": "청원종료"
}