{
  "time": "2020-10-20 04:48:16",
  "begin": "2020-02-13",
  "end": "2020-03-14",
  "category": "교통/건축/국토",
  "title": "수원시 새인 택시 부제 건에 관하여...",
  "content": "- 수원 시민분들에게 알려드립니다... - 저는 수원시에서 개인택시 일을 10년째 해오고 있는 사람으로써 알려드리고 싶은 사항이 있어 이렇게 글을 올립니다... 먼저 택시를 애용해주시는 수원 시민 여러분에게 항상 감사하다는 말씀을 전하고 앞으로도 더욱 안전하고 편안한 택시가 되기위해서 언제나 노력하겠습니다... 작년인 2019년 9월 말경부터 자정 이후에 개인택시가 빈차인게 확실한데도 승객을 안태우고 그냥 지나쳐가는 경우가 종종 있었을겁니다... 그 이유인즉 승객을 태우면 수원시청 ****과에서 부제 준수 개선 명령 위반이라는 명목하에 벌금 120만원을 부과 하기 때문에 승객을 태워드리고 싶어도 태워드릴수가 없는겁니다... 택시가 하는 일이 승객을 안전하게 목적지에 모셔다 드리는 일인데, 승객을 태우면 벌금이라니 이 무슨 얼토당토 않은 일입니까... 단돈 몇천원에서 몇만원 더 벌자고 벌금 120만원을 부과 받을수는 없기 때문에 못태워 드리는겁니다... 그러니 빈차인데도 안태워주고 그냥 간다고 개인택시 기사들만 너무 비난하시지는 말아주시길 바랍니다... 그럴수 밖에 없는 사정이라는걸 알아주셨으면 해서 이런 글을 올립니다... 예전에는 부제일 시작 시간이 새벽 4시라서 별 다른 문제없이 야간 일을 잘해왔는데 언제부터인가 부제일 시작 시간이 자정 0시로 되었다고 하더군요,,, 왜 그렇게 변경된건지 제가 수원 개인택시조합 관계자가 아닌 그냥 평조합원이라서 자세한 사정은 잘 모르지만, 명확한 단속 기준 이나 단속 방법에 대한 부가적인 설명이 없어서 그냥 그런가보다 하고 평소와 같이 야간 일을 하고 있었습니다... 그런데 2019년 9월 20일날 수원시청 ****과에서 보낸 등기 서류를 받았는데 제가 2019년 3월 9일 0시 15분에 승객을 태웠다고 벌금 120만원을 부과한다고 하더군요... 그날이 금요일밤에서 토요일로 넘어가는 불금의 밤이었습니다... 그 다음날 너무 황당하고 어이가 없어서 일하다가 말고 수원시청 ****과에 방문했더니 2019년 3월 한달만 카드 단말기 승인 내역을 조사해서 벌금을 부과한건데 단 하루만 걸렸으니깐 아마도 경고조치로 끝날거 같다고 의견서 한장만 작성해주고 가면 된다고 하더니 2019년 11월 29일날 의견서를 제출했으니깐 벌금 60만원만 부과한다고 60만원짜리 과징금 고지서를 받았습니다... 개인택시 일을 하면서 도대체 한달에 얼마를 번다고 단 하루 위반했다고 벌금 120만원, 벌금 60만원 이런식으로 부과해도 되는건지 기가 막힙니다... 수원시청 ****과는 그때까지 카드 단말기 승인 내역을 조회해서 벌금을 부과 한적이 단 한번도 없었으면서 그렇게 단속해서 벌금을 부과하려면, 사전에 단 한번이라도 기사들에게 사전 공지나 계고를 하고서 단속을 해야 되는거 아닙니까... 무작정 보여주기식으로 단속을 위한 단속을 할것이 아니라 올바른 지도 행정을 펼치기를 바랍니다... 이렇게 부제 시작 시간이 새벽 4시에서 자정인 0시로 바뀐 이유가 회사택시의 원칙을 따지는 강력한 요구가 있어서 그렇게 된거라고 하던데 그렇게 원칙을 따진다면 우선 평등의 원칙을 먼저 따져야 하는거 아닌가요... 개인택시는 3일에 하루 부제인 월 10일이고, 회사택시는 10일에 하루 부제인 월 3일인데, 그렇게 월 7일이 차이가 나는데도 회사택시의 사정을 감안해서 개인택시는 별말없이 일하고 있었는데... 원칙을 따져 부제 시간을 0시로 바꾼다면 평등의 원칙에 따라 부제 일수와 부제 날짜도 똑같이 맞춰서 부제 시간을 정해야 하는게 원칙에 부합 된다고 봅니다... 지금 개인택시는 부제일을 정확히 알수 있는 반면에, 회사택시는 부제일이 날짜마다 계속 달라져서 그 회사 관계자가 아니고서는 부제일을 알수도 없는 그런 상황 입니다... 출발점이 같아야 정당한 경쟁이지 출발점이 전혀 다른 상황에서 경쟁을 하라는건 말이 안되는 처사 아닌가요... 한달에 7일 이라는 혜택을 보면서도 그 할증 4시간마져 다 가져가야만 했는지 그래서 배는 좀 불렀는지 궁금합니다... 불금의 자정 시간인 경우 수원의 번화가 주변은 택시가 모잘라서 승객들이 길거리에 서성이며 마냥 택시를 기다리고 있는데 빈차인 개인택시는 12시 땡하면 집에 들어가야만 하는 무슨 신데렐라도 아니고 그런 어처구니 없는 탁상행정을 누구를 위해서 펼치고 있는건지 정말 이해가 안됩니다... 택시 부제 라는 강제 휴무 제도가 시민들에게 안전한 택시 운송서비스를 위해 택시운전자의 피로와 졸음을 예방하기 위해서 시행하는 제도라고 하는데, 수원의 인근 도시인 용인시 나 화성시 택시운전자들은 터미네이터라서 그 좋은 취지의 택시 부제 제도를 한번도 시행 안하고 지금까지 어떻게 잘 버티고 운행하고 있는건지 그것도 의아합니다... 2019년 3월 한달간만의 카드 단말기 승인 내역 조회 결과로 단속된 인원이 수원시청 ****과에서 밝히지는 않고 있어서 정확한 인원수는 잘 모르지만 대략 500명 이상 이라고 합니다... 그 중에 300명 이상이 조합에서 선임한 변호사를 고용해서 행정소송을 준비 중이라고 알고 있습니다... 수원 개인택시 조합 집행부는 자기 일처럼 생각해서 변호사가 준비는 잘하고 있는지 행정 소송 상황은 어떻게 되어가고 있는지 확인 좀 해주시고 가끔씩 조합원들에게 공지라도 해주시길 바래봅니다... 요즘 여객자동차 운수사업법의 빈틈을 노려 유사 택시업계가 속속 등장하고 있는데, 거기에 대항해 개인택시와 회사택시가 서로 협력해서 맞서 싸워나가야 하는 이런 힘든 시점에 이런 일로 반목 해서야 되겠습니까... 같이 상생하는 그런 좋은 결과를 표출해 내기를 희망해 봅니다... 중앙 정부도 4차 산업 혁명이다, 공유 경제다, 신 산업육성이다, 규제 샌드 박스다, 뭐 이런 저런 말들로 유사 택시업종을 허가 해주고, 유사 택시업계를 방관 하고 있는데, 그 사유 중의 한가지로 대도시에서 출 퇴근시 택시가 모잘라서 그렇다는 핑계 아닌 핑계를 되고 있습니다... 대도시에서 출 퇴근 시에 택시가 모자르면 그 시간에 부제를 해제 해주면 해결 될 일을 대도시의 택시 삼분의 일을 부제 라는 명목으로 발을 묶어 놓고서 그런 말도 안되는 핑계를 되고 있습니까... 다시는 출 퇴근때 택시가 모자른다는 그런 어처구니 없는 말은 안들었으면 합니다... 수원시청 ****과는 부제 준수 개선 명령 위반 이라는 그 명목으로 벌금 120만원 이라는 그 큰 금액을 부과 할수 있는 큰 권력이 있는 부서라는걸 새삼 알았으니깐, 그 권력을 회사택시를 위해서도 아니고, 개인택시를 위해서도 아닌, 이 정부의 사람이 먼저다 라는 슬로건처럼 오직 수원 시민들을 위해서 올바른 정책에 펼쳐 주시길 희망 해봅니다... 이번 벌금 부과는 절대 평등하지도 않고, 결코 공정 하지도 않으면서, 아주 불합리한 처사 라고 생각 됩니다... 빠른 시일 내에 벌금 부과를 철회 해주시고, 부제일 시작 시간도 상황에 맞게 다시 선정 해주기를 강력히 요구합니다... 두서 없고 쓸데없이 장황 하기만한 글 끝까지 읽어주셔서 감사합니다... 모든분들 요즘 맹위를 떨치고 있는 신종 코로나 바이러스 특히나 조심 하시고, 언제나 건강에 유의 하시면서 항상 편안한 나날 되시기를 기원합니다...... 이만..... - 유사 택시업계에 저항해 하나뿐인 목숨을 바치신 같은 조합원 이었던 고 임정남 조합원님의 명복을 빕니다..... - [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "택시",
    "부제",
    "수원시",
    "수원",
    "벌금",
    "개인",
    "부과",
    "만원",
    "시간",
    "승객"
  ],
  "agree": 162,
  "status": "청원종료"
}