{
  "time": "2020-10-20 04:48:33",
  "begin": "2020-02-14",
  "end": "2020-03-15",
  "category": "육아/교육",
  "title": "어린이집 학대사실에 조사중인 선생님을 일을 시키고 있는 원을 처벌합니다",
  "content": "2019년 11월달 저희 아이가 아동학대로 조사를받고 있습니다 한달반전에 아동복지 센타에서는 아동학대라고 인정이 되었습니다.. 경찰조사가 아직 진행중이고 곧 사건이 검찰로 이송이 됩니다 그날도 저희아이는 아침에 웃으면서. 어린이집에서 소풍을 갔습니다 소풍을 다녀온 하원시간에 선생님이 전화가 오셔서 아이가 친구랑 장난감 가지고 놀다가 삐져서 울다가 토했다길래 선생님이 달래주면서 안아주다가 선생님 온 몸에 토했다고 했습니다. 부랴 부랴 오후 4시경 옷을챙겨 갔더니 선생님은 아이에 대한 설명보다 본인 옷에 토 냄새를 나는것만 저한테 맡아보라고 하는겁니다. 엄마인 저는 아이걱정에 달려왔는데... 선생님 옷.중요하죠. 하지만 여기는 아이를 보육하는 기관 아닙니까.. 하원이시간이라 저는 제 아이를 태우고 차안에서 무슨일이 있었냐 물었습니다. 선생님이 소리를 지르면서 \"이녀석!!\" 하면 큰소리로 말해서 놀래서 울었다 하길래, 바로 아이 선생님한테전화해서 물어봤더니, 자기는 그런 적이 없다고.. 저희 아이가 과자를 먹다 기침을 해서 토했다고 하는거예요. 첨에는 친구랑 싸워서 토했다 했는데 말이죠. 두번째는 과자를 먹다 기침해서 토했다 하고.. 말이 앞뒤 안맞아서. 원감님한테. 불신을 만들기 싫으니 영상을 확인을 해달랬더니 알았다고 했고, 시간이 쫌지나 연락이와서 하는말 이 그 선생님과 토시하나 안틀리고 하는겁니다. 너무 말이 똑같아서 제가 직접 영상을보겠다 해서 원앞에서 기다리고 있는데 연락이 와서 별거 없다고 하시길래 제가 직접 보고 싶어서 직접 보겠다 했더니. 흔쾌히 알았다고 하셔서 영상을 봤습니다. 토하고 있는애를 등1대 뒷통수2대를 때리고 짜증내면서 툭.툭.치는 겁니다 7분동안. 벽보고 벌까지 세우고 그리고 선생님이 친구랑 싸워서 토했다는 말과 전혀 달랐습니다. 그날 소풍을 갔다 원으로 돌아오는 길에 멀미를해서 해서 힘없이 있다가 갑자기 토한겁니다. 그런데 거짓말을 반복하고... 너무 당황하고 화가나서 나갈려는 저를 붙잡으면서 1시간 넘에. 죄송하다 사과하고 제가 어떤말이라도 할수 없어서 너무 화가나서 집으로 돌아간후 얼마후에 말없이 원장. 원감이 용서해달라하고 저희 집에까지 찾아 왔습니다 . 빌고 또빌고 담임은 카톡으로 사실 인정까지 하더니.. 그 이후 저한테 전화한번 없었습니다. 바로 신고도 안했고 다른 엄마들한테도 이야기 안했는데.. 최소한 원에서 먼저 더 연락한번이라도 올 줄 알았습니다. 그러다가 주말끼고 3일이지나 월요일 아침에 제가 먼저 어린이집 연락해서 영상에 대한 이야기를 직접듣고 싶어 원장한테 연락 요청을 부탁했는데 오후3시가 넘어도 연락이 없으셨습니다. 너무 괴씸해서 112에 신고를해서 학대 접수를 했습니다. 솔직히 우리아이 이전에도 학대 여부가 있을거 같기도 해서 신고를 했습니다. 신고 했을때 원에는 원장은 없었고 1시간후 퇴소 처리를 하기위해 어린이집다시 갔을 때도 없었습니다. 제가 마지막으로. 오늘 안에 저한테 전화안주시면 주위엄마들한테 이야기를 하겠다 했더니 그제서야 1시간 넘게지나서 원장 번호가 아닌 원감전화로 전화를 해서 저한테 하는 말이, 소리를 지르면서 될 데로 되었으니 어머님 맘대로 해보시라고 이러시는겁니다. 어이없어 저도 뭐라고 하니 이미 이렇게 된거 만약에 아동학대가 아니라는게 밝혀지면 저를 명애 회손으로 고소를 한답니다. 미쳤다고 아무증거 없이 영상도 봤는데 보고 원장도 보고 인정하고 싹싹빌더니 경찰에 신고 했다니깐 사람이 바뀌는겁니다. 파출소에서 아이이야기 듣고. 진술서 작성해가시고 제가 찍어놓은 아이 토한 옷찍어 가셨고 무엇보다 학대 당한 그 담날 아이선생님이 모든걸 인정합니다. 아이 한테 상처줘서 죄송합니다. 본인이 다 인정한다 어떤벌을 받겠다. 등등 고해성사 하는식으로 다 인정했고 그리고 집에 왔을때 혹시 몰라 녹음을 했습니다. 그내용은 모든걸 다 인정하고 선생님 사직서 받아왔다고. 보여주셨고 그런선새님은 원에 있으면 안된다고 평소에도 마음네 안들었는데. 이번일로 짜를수 있어서. 저한테 고맙다고 인사까지 한 녹음입니다 그런 증거까지 있는데. 원장이 뭐가 그렇게 당당한지 너무 화가납니다. 아이는 겨우 4살이였습니다 그 반에 아이도 많지 않고 멀미로 토하는 애를 케어도 못하시고...그건 못 보실수도 있지만..이해하려고하면 할 수 있지만.. 그리고 추가영상까지 보게 되었는데, 5분 동안 아이옷도 갈아 입히지않고 벌세우듯 가만 냅두고. 본인 옷이며 양말에 묻는 이물질을 아이가 있는 자리에서 짜증내시면서 처리하셨습니다. 본인이 왓다 갔다 불편하니 서있는아이를 비켜라고 밀고, 쫌 앉혀도 될텐데.. 토한 아이를 물 한모금 맥이질않고.. 그아이는 육체적으로도..정신적으로도 힘들었을까요? 원장는 다른 엄마들한테 이야기하면 명애회손죄 신고한다 협박이나 하고 저에게 5백만원주고 합의할려고 했다고 자기입으로 얘기하시네요. 돈이야기가 어찌나 자연스럽게 들리던지.. 온짜증과 소리를 지르면서! 별다치지도 않았는데 뭔 유난을떠냐고. 이러면서 그게 원장이 할 말 입니까? 연락을 왜 이제야 주냐고 하니 내가 심장이 약하서 병원갔는데 내가쓰러지면 어머님이 책임질꺼냐고! 딸 같아서 하는말인데. 왜 이렇게 성질이 급하냐고. 어떻게 본인 허락없이 신고를 했냐고 화를 내면서 그러더군요. 어느 엄마가 아이가 학대를 당했는데. 원장한테 내가 이렇게 이렇게 할거다 통보하고 합니까?정말 맘이 너무 아프고 속상하네요. 진작알았다면 아예보내지도 않았을꺼고 그만뒀을텐데요ㅠ 우연하게 애들 짐가지러 어린이집에 갔는데 저희 아이 때린 선생님이 출근 하고 계시더라고요??? 얼마나 당황스럽던지.. 말이 됩니까? 아직 아무런 판정도 안났지만 그래도 학대한 선생님을 사직서 받고 짤랐다 해놓고선! 짜르고 싶었는데!라고 했는데! 선생님을 다시 일을 시키시네요?! 여전히 원장은 원에 없었고. 원감한테물었더니, 저희아이반 엄마들한테 동의서를 받고 출근시켰답니다. 그 동의서 보여 달라 하니 엄마인 저한테 보여줄필요 없다는 원감말도 황당하고 도대체 뭐라고 다른 엄마들한테 이야기 했길래 저를 이상한 엄마취급하면서 동의를 받았는지 아님 동의서 받는도 않았는지도 모르는 일이구요. 저희는 이사를 해서 원에 다닌지 6개월이지만 기존에 애들은 더 오래 되었으니 그 선생님말과 원에 말을 믿을지 어떻게 압니까? 정말 황당합니다 외상으로 크게 다치고 피가 나야학대고, 등. 뒷통수 옷도 안갈아 입히고 토한거 닦으며 짜증나서 서있는애를 밀고 물한모금 안먹이고 옷도 갈아 입히지도 않고 휴지도 애 입닦는것도 아니고 툭툭 치면서 애가 목이 뒤로 넘어 갈만큼 10분넘게 토한 자리 그대로 세워놓고 어떠한 조치도 하지않고 엄마인 제가 겨울옷 가져 오길만 기다리고 있더군요. 자리를 쫌 옮겨서. 물한모금이라도 먹이던지 어른도 토하면 목도아픈데 그 냄새나는 옷을 추운겨울에! 옆에 친구꺼라도 입히면 되는걸 말이죠.. 그 냄새나는 옷을 그대로 입혀놓고 말한마디 괜찮냐 없이 아이를 마치 토한게 잘못 한거처럼 행동하고 짜증내고 때리고 이게 말입니까? 이런 선생님이 다시 출근해서 아이를 본다는걸 어떻게 생각하세요?ㅠ 영상이 경찰서에 있어서 아빠가. 확인을 하러 가서 2시간넘게 봤는데 제가 본 학대 장면외에 학대 장면이 있는걸 확인 했습니다 정말 이 선생님은 습관적 으로 보이고 영상 확인하는 당일 날도. 제몸을 아무렇치 않게 툭툭 건드리는걸 보고. 평소에 얼마나 아이들한테 그랬는지 그또한 의심이 됩니다. 더 화가나는건. 한교실에 반이 두개인데 다른 선생님이 그걸 보고 아는척도 하지않고 도와주지도 않고, 그러든지 말든지. 무관심하더군요 신경조차 안쓰고 서로 같은반이면. 다른 선생님이 도와줄법도 한데 봐도 지나치고 그또한 선생님도 참...그걸봤을때는 다른 선생님도 어떨지 궁금합니다. 아무리 우리나라가 법법하지만 최소한 하지말것이 있습니다 양심이 있다면 정말 가식적으로 행동한 것에 화가 납니다. 영상 장면에 아이가 토했는데 아이는 방치하고 지 몸에 옷부터 닦고 양말벗어서 반 안에있는 세면대에 양말을 툭 던져놓고 그세면대는 아이들 양치와 손닦는 곳인데...ㅜ 그 모습도 평소 습관이 아이들한테 위생이며. 밥이라도 제대로 먹였는지. 모르겠습니다. 원장도. 돈이나 바라는 엄마라고 이야기하고 돈이 아쉬운게 아니라 최소한 무엇이 먼저 생가하셔야 할거같은데 이와중에. 원장은 저한테 거짓말까지 하고 미국에 가셨더군요 당당하게 미국에 가신다고하면 되는데. 아파서 병원에 입원해서 연락이 안될꺼라 하디시더니 미국으로 가셨네요. 그 원은 솔직함이 없네요. 원장이나 선생님이나 그래놓고 원장은 경찰서에 가서 고소 취소 하면 뎃가를 생각해주겠다고나 하고 얼마주면 되냐고 이야기나 하고. 어이가 없어서 하도. 돈돈 그러시길래 몇천 달라 하니깐. 아 ~~어머님 그런분이시구나 이렇게 이야기하고 참.... 원비 돌려 달라하니 고소 했으니 법적으로 가져 가보라고 하더군요 그게 할말입니까?뭐가 당당한지! 처음에는 집에까지 와서 빌고 빌더니 나중에는 사람이싹 변하더군요. 제가 신고를 안할줄알았나 봅니다. 용서 해준다 어쩐단 말도 하지 않았는데요ㅠ 정말 귀하게 봐달라는거 아닙니다. 집에서 만큼 큰사랑과 엄마처럼 봐달라는거 아닙니다. 기본 아닙니까?ㅠ 싫으면 선생을 하지말고 집에서 쉬든지 다른 일을 하셔야죠 . 원을 운영하기 싫으면 그만둬야죠. 월급주면서 원감 실장을 둬서 귀찮은 일들을 하기 싫다하는 원장말은 총 책임자로써 자격이 부족하다 생각이듭니다. 그런 마인드를 가진 원장이 운영하는 원에서 아이들이 어떤걸 배우고 어떤걸 느끼고 오는지 의문입니다.... 이런원을 정말 반성을 하게끔 처벌을원합니다",
  "keyword": [
    "조사",
    "선생님",
    "학대",
    "아이",
    "선생",
    "원장",
    "엄마",
    "이야기",
    "영상",
    "연락"
  ],
  "agree": 405,
  "status": "청원종료"
}