{
  "time": "2020-10-20 04:51:12",
  "begin": "2020-02-21",
  "end": "2020-03-22",
  "category": "교통/건축/국토",
  "title": "도로위의 세월호 과적화물차를 근절해 주세요",
  "content": "저는 4.5톤 화물차를 6년째 운영하고 있는 기사입니다. 일의 특성상 전국을 매일 운행하면서 개인적으로나 사회,국가적으로나 중요한 가치로 여겨지는 새롭고도 수많은 경험들을 다양하게 하고 있습니다. 장거리 운행을 하다보면 생각하지 못한 일들을 매일 겪게 되고, 그런 경험들이 쌓이고 쌓이다 보니 그 근본적인 이유를 찾게 되었고, 짧은 소견이지만 이 경험들을 바탕으로 나름 진단해본 바를 적어보고자 합니다. 도로 위에서 화물차의 위험성에 대한 것은 유사이래로 이어져 온 사고현황만 살펴보더라도 그 심각성은 많은 분들이 인지하고, 여기 청원방에도 많은 청원들이 올라 온 것으로 알고 있습니다. 본론에 앞서 현재의 운송시장의 문제점을 먼저 짚어보면서 그것으로 인해 현실화 되는 현상들을 살펴 본 후 그 현상들이 궁극적으로 향하고 있는 지점을 살펴보고자 합니다. 현재 운송시장의 가장 큰 문제점은 다단계로 이루어져 있는 물류시장의 구조와 차량규제에 비하여 너무나도 느슨한 화물주선업 허가의 용이함이 과당경쟁을 불러왔고, 번호판 증톤의 허가와 적재함길이의 장대화, 배넘버 발급, 편법적인 자가용운송 허가, 이렇듯 전체 물동량의 증가를 엄청나게 능가해 버린 화물차 증차효과의 결과는 제가 운송시장을 경험한 6년동안 운송단가가 약30%는 내려가는 비정상적인 일이 생겼고, 비상한 수단을 강구하지 못하는 한 운송업을 운영하는 차주가 살아남을 수 없는 상황으로 내몰리고 있습니다. 적재함의 장대화는 물류혁신이란 이름으로 운수/물류업자들로 하여금 과거 상위 톤수의 물량을 그 톤수이 요금으로 화주에게 수주를 받아 그 하위톤수의 차량에 그 요금으로 배차하여 배송하게 하고, 과당경쟁으로 인해 지속적으로 단가 인하를 진행해 온 바 과거 하위톤중의 차량 운송료가 현재 상위톤중 차량의 운송료로 굳어지는 상황이고, 그 마저도 물동량의 저하(택배관련 물동량은 배넘버 차량, 또는 자가운송차량이 도맡아 함으로 제외)까지 겹쳐 그 훨씬 이하의 수준으로 치닫고 있는 것입니다. 이런 모든 상황이 가리키고 있는 지점은 과적!!! 과적!!! 과적입니다. 4.5톤 차량이 18톤을 실어도 전국 어느 곳이든 자유롭게 다닐 수 있는 현재의 상황입니다. 전국의 도로를 다니다 보면 매일같이 접하는 교통사고 현장... 거기에 어김없이 끼어있는 화물차... 또한 시시각각으로 보이는 고장으로 갓길에 위태위태하게 멈추어 선 화물차들... 장담하건대 이 모든 일의 원인에는 어김없이 과적이 끼어있다고 확신합니다. 운송료의 끊임없는 추락은 과적에다 혼적과 과로운전(15~18시간/일)을 강요받게 되고, 차량관리는 금전적으로나 시간적으로나 엄두를 낼 수 없는 상황으로 치닫고, 화물시장의 난맥상으로 애초 빚더미에서 시작된 일을 그만둘 수도 없는 끝없는 악순환을 거듭하고 있는 현실입니다. 애당초 차량제조회사에서나 정부기관에서 제조당시에 부터 이 차량은 이정도의 화물을 적재하라고 규정해 놓은 것이 적재정량 아닐까요? 과적은 필연적으로 차량의 운전이나 제어에 문제를 야기할 것이고, 차량의 모든 부품의 손실율도 급격하게 증가시키는 것이 명확한데 이를 열악의 첨단에 서서 삶에 허덕이는 기사의 의식에만 문제를 삼고, 단속과 규제에 눈감고 있는 현실이 과연 정당한 것일까요? 그런데 현재 대한민국에서 과적을 단속할 수 있는 법과 시행상황을 보면 정말 어이없는 상황이고, 위 물류업체들이 맘껏 장난치고 놀 수 있는 쾌적한 환경을 조성해 두었다고 밖에 할 말이 없는 상황입니다. 가장 먼저 말씀드리고 싶은 것은 적어도 대한민국의 법은 국민의 안전과 생명권 보다는 도로의 안전과 돈의 가치를 더 우선으로 한다고 굳게 믿어집니다. 세월호가 그랬던 것 처럼... 도로법 제77조 1항 : 차량의 축당중량 10톤, 총중량 40톤을 기준으로 도로 파손을 방지하는 목적으로 만듬. 고속도로 톨게이트에서 상시로 단속하며 과태료 50/70/100만원 도로교통법 제39조 : 차량등록증상 적재중량이 기준이며, 차량안정성을 기반으로 사고방지의 목적이 있음. 개인적으로 6년간 단한번도 단속하는 것 한번 본 적도 없음. 과태료 4~5만원 엄밀히 위와같이 대한민국의 과적에 대한 법은 도로파손을 국민생명보다 우위에 두고 있다는걸 알 수 있습니다. 이러한 내용을 담은 국민신문고에 투고도 했지만 지극히 상식적인 대답만 받았습니다. \"국민안전과 과적단속을 위해 지속적으로 노력하고 있으며 앞으로 집중적으로 단속하도록 노력하겠습니다. \" 이 답변을 매년 똑같이 한다는 것이 함정입니다. 국가가 국민안전과 생명권보다 도로와 돈을 위해 존재한다면 존재이유가 있을까요? 끝으로 제가 나름대로 생각해 본 해결방안입니다. 국토부와 경찰청은 관할관련법(도로법/도로교통법)의 뒤에 숨어서 서로 미루지 말고 협의하여 실효적인 단속을 통해 실질적인 국민안전 우선의 정책을 펼치시길 바랍니다. -- 2019년 연말에 정말 모처럼 국토부와 경찰청이 협조하여 고속도로 과적단속시스템을 정비하여 도로법상 과적에 대하여 경찰청에 실시간 통보하여 벌점을 부과하는 시스템을 갖추었다는 언론보도를 접했습니다. 이것 역시 도로법상 과적에 걸린 차량에 한정된다는 도로만 돌보겠다는 조치로 밖에 보이지 않네요. 적어도 국민안전의 가치를 상위에 두는 극히 당연한 상식을 들먹이지 않더라도 도로법상 과적에 대한 과태료보다는 도로교통법상 과적에 대한 과태료가 무생물인 도로의 가치와 인명의 가치의 차이만큼은 나야 정상적이지 않겠습니까? 고속도로 과적단속시스템을 획기적으로 개선하여, 자동차관리법에 의한 차량등록시와 차량검사시 공차무게를 측정하여 차량별로 프로그램화 하여 단속시스템에 실시간 공유하고, 차량인식기를 통해 해당차량 통과시 차량별 적재량을 계측하여 1차 단속을 하고, 입구 고정계측기에 2차 측정을 통해 도로교통법상 과적을 실효적으로 단속하고, 그 과태료를 도로법에 의한 단속시 보다 획기적으로 많은 징벌적 과태료가 부과되는 것이 맞다고 생각합니다. 과태료 부과에 있어서도 차주책임제로 되어 있는 현 제도는 분란의 요인을 제공하고 있습니다. 이는 독차의 경우(무게를 정확하게 알려주는 화물은 10%도 안됨) 화주의 책임. 혼적의 경우 차주의 책임. 운송사가 혼적 또는 과적짐을 강요한 경우 운송사 책임 (예, 화주에게 11톤 요금을 받고, 차는 5톤을 부른 경우 포함) 정부의 의지만 있으면 얼마든지 이룰 수 있는 일이라 생각합니다. 과적차량은 도로 위를 달리는 시한폭탄과 같은 것이고, 이는 살인무기가 되는 것입니다. 국가의 생성원인과 존재이유는 국민안전입니다. 제발 국민안전이 시커먼 아스팔트나 시멘트 덩어리 보다 못한 취급을 받는 현재의 법시행 꼭 바꾸어 주십시오!!!",
  "keyword": [
    "세월호",
    "화물차",
    "도로",
    "차량",
    "단속",
    "운송",
    "국민",
    "화물",
    "안전",
    "상황"
  ],
  "agree": 334,
  "status": "청원종료"
}