{
  "time": "2020-10-20 04:51:18",
  "begin": "2020-02-21",
  "end": "2020-03-22",
  "category": "기타",
  "title": "분양사기로 수십 명의 선량한 서민의 주머니를 턴 “주식회사 **”를 고발합니다.",
  "content": "진정인은 경기도 용인시 ***동에서 한평생을 살아왔으며, 용인**시장에서 수십 년 동안 자그마한 떡집을 운영하는 서민입니다. 그런데 2005년경 용인**시장 바로 앞인 용인시 처인구 ***동 ***-*외 1필지에 ‘용인 *******’를 신축한다는 사실을 알게 되었고, 평생 떡집을 운영하여 모은 돈으로 분양을 신청 하였습니다. 그러나 시공사의 사기행위로 인하여 분양대금을 이중으로 납부하게 되었고, 5년 여 간의 민.형사소송을 거쳐 7년여만에 겨우 소유권 이전을 받게 되었습니다. 하지만 소유권 이전이 늦게 이루어지면서 중도금 대출을 제때 갚지 못하였고 막대한 이자와 원금 등으로 제가 살고 있던 집 마저 날리게 되었습니다. 이로 인하여 몸과 마음은 만신창이가 되었고, 저와 같은 피해자가 약 80명에 이르는바, 억울함을 호소하고자 청와대 청원에 이 글을 올립니다. - 다 음 - 용인**시장에서 평생 떡집을 운영하던 진정인은 2005년경 시행사인 ‘******주식회사(이하 시행사)’에서 용인**시장 바로 맞은편에 『용인 *******』를 분양한다는 사실을 알게 되었고, 평생소원인 신축한 건물에서 떡집을 확장한다는 꿈을 갖게 되었습니다. 진정인은 2005년 8월경 시행사와 분양계약을 체결하고 2007년까지 떡집을 운영하며 평생 모은 돈으로 분양대금을 완납하였습니다. 『용인 *******』는 ‘*****주식회사’가 시행을 맡고, 우리나라 도급 순위 50위권 내의 대형건설회사인 “주식회사 **(이하 시공사)”가 시공을 맡았습니다. 시공사가 대기업인 것을 알게 된 진정인은 시행사인 시행사와 분양계약을 체결하고 분양대금을 모두 완납하였습니다. 그러나 건축이 완료된 2007년 시행사에 소유권이전을 요청하였으나, 소유권이전이 불가능하다는 청천벽력 같은 통보를 받았습니다. 2005년 8월 진정인은 시행사와 위 건물의 분양계약을 체결하고 2005년부터 2007년까지계약금 1회, 중도금 6회, 잔금 1회의 총 8회에 걸쳐 681,283,200원을 납입하였습니다. 진정인이 50년간 새벽에 일어나서 떡을 팔아 한푼, 두푼 모은 돈과 중도금 대출을 받은 돈이었습니다. 분양계약서에는 지정된 계좌로 송금을 하도록 되어 있으나, 시행사는 간혹 입금 전에 진정인과 다수의 수분양자에게 연락하여 현금 또는 다른 계좌를 알려주어 입금하도록 하였습니다. 그런데 2007년 8월경 위 건물의 완공을 앞두고 시공사인‘**’는 건설대금의 일부를 받지 못할 것을 두려워하여 시행사인 ‘*****’을 압박하여 위 건물의 소유권을 ‘주식회사 **신탁(이하 신탁사)’에 신탁하게 하고 시공사인 ‘**’의 동의 없이는 수분양자들에게 소유권을 이전해 주지 않는 『신탁계약』을 체결하도록 하였습니다. 수분양자인 진정인 모르게 시공사가 시행사를 압박하여 분양 신탁계약을 체결하게 한 것도 억울한 일 인데, 시공사인 ‘**’는 분양계약서에 지정된 계좌 이외의 ‘현금’이나 ‘다른 계좌’로 송금 된 분양대금은 인정하지 않는다는 이유로 소유권 이전에 동의하지 않았습니다. 이에 진정인은 다수의 피해자들과 함께 시행사인 ‘*****’과, 시공사인 ‘**’, 신탁사인 ‘**신탁’을 상대 소유권이전을 위한 소송을 진행하였으나, “분양계약서” 지정된 계좌에 입금을 하지 않은 것은 인정 될 수 없다는 이유로 패소하였습니다. 이에 진정인은 2012년 은행에서 2억5천만원을 추가 대출 받아 어쩔 수 없이 분양대금 2억5천만원을 이중으로 납부하여 간신히 소유권 이전을 받았습니다. 그러나 소유권 이전이 5년간 미루어 짐에 따라 중도금 대출 상환의 압박과 막대한 이자 부담으로 제가 살고 있던 집까지 처분 당하게 되었습니다. 더욱 기가 막한 것은 중도금 대출을 소개한 것은 주식회사 **였고 **에서 연대보증을 서고, 구상권을 청구하여 제 집까지 처분하게 하였습니다. 이후 진정인과 다수의 피해자는 시행사의 대표를 사기죄로 고소하였고, 재판 과정 중에“분양계약서에 지정된 계좌 이외에 지급된 대금은 시행사가 사용할 수 있으며 이를 시공사가 인정한다는 시공사와 시행사의 이면계약서가 있음을 확인하였습니다. 이러한 이면계약이 있음에도 불구하고 시공사인‘**’는 분양권을 갈취하고자 소유권이전에 동의하지 않고 있었던 것입니다. 이에 진정인을 포한한 다수의 피해자는 2020년 1월경 ‘**’의 대표이사를 소송 사기죄로 서울지방검찰청에 고소하게 되었습니다. 위 건물의 분양을 받은 사람들 중 수십 명이 위 건물 바로 앞에 위치한 용인**시장에서 평생 동안 장사를 하던 선량한 서민들 입니다. 통상 상가 등의 건축 및 분양사업에 있어 신탁계약을 체결하는 이유는 수탁자로 하여금 분양대금을 관리하도록 하여 분양자가 부실화 되어 수분양자가 분양대금을 납입하고도 건축된 상가 등의 소유권을 확보하는 못하는 일이 발생하지 않도록 하기 위함입니다. 그런데 시공사인‘**’는 시행사와 짜고 건축물이 완공되는 시점에 신탁계약을 체결하게 하였고, 분양계약서의 지정된 계좌 이외에 납부된 분양대금은 인정하지 않는 다는 이유로 소유권 이전에 동의하지 않았습니다. 분양계약의 제 3자인 시공사가 일방적인 신탁계약의 권리를 주장하는 것도 억울한 일인데, 진정인이 소송을 진행하자 분양권을 갈취하기 위하여 『이면계약』을 숨기는 등 도덕적으로 도저히 용납하지 못할 일을 저질렀습니다. 이에 진정인은 더 이상 선량한 피해자가 나오지 않도록 우리나라 50대 이내의 건설사인 ‘주식회사 **’의 대표이사를 고소하였습니다. 진정인은 부도덕한 기업인‘**’의 소송사기로 수십 년간 떡집을 운영하면서 어렵게 번 돈을 하루 아침에 날려버렸고 살고 있는 집까지 날리는 등 억울함과 경제적인 어려움이 더해져 2007년부터 13년동안 잠을 제대로 잔 적이 한번도 없습니다. 더 이상 저와 같은 선량한 서민의 피해자가 나오지 않도록 사법당국은 조속하고 공정한 수사가 이루어 질 수 있도록 선처하여 주시기를 간곡히 부탁 드립니다. 2020년 2월 20일 경기도 용인시 처인구 ***동 *** 탄원인 홍 ** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "명의",
    "주머니",
    "고발",
    "분양",
    "계약",
    "시행",
    "행사",
    "진정",
    "시공",
    "시공사"
  ],
  "agree": 1205,
  "status": "청원종료"
}