{
  "time": "2020-10-20 04:52:39",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "안전/환경",
  "title": "맞춤형화장품조제관리사 시험 연기를 공정하게  확대 적용해 주세요.",
  "content": "금월 22일 시행되는 맞춤형조제관리사 시험의 연기를 전국으로 확대 해주시길 건의 합니다. 조금전 \"대구 지역\" 만 시험이 연기 되었다는 시험주관기관의 공지가 있었습니다. 그러나 이 사안은 대구 뿐만 아니라 29번, 30번, 31번의 정확한 감염원인 및 접촉자 역학조사가 확인중으로 , 역학조사 결과가 나오지 않은 상태에서 수많은 민원에도 불구하고 진행시 재생수가 현재보다 2배 이상 증가 될수도 있는 무리한 결정이라 사료 됩니다. 또한 , 같은기간 응시한 응시자들에게 시험의 형평성 과 공정성에도 위배 되는 것으로 향후 시험정보 유출 등 여러가지 부정행위 의 가능성도 배제할수 없다고 사료 됩니다. 정부에서 지역사회감염 을 막기위해 총력을 다하겠다고 하셨습니다. 그러나 정작 관련 종사자들이 국민신문고에 민원을 올려도 답변조차 없습니다. 상기 시험은 업종의 특성상 매일 다수의 사람들과 밀착 접촉 해야하여 특히 위생에 철저해야 하는 직업군 입니다. 따라서, 국민의 건강과 보건 위생이 주 과제인 식약처가 주관하는시험 입니다. 주관부처 산하 시험주관 기관에 문의 결과 - 입실 전 체온체크 및 응시자 개인이 준비한 마스크 착용 등 환자 발생시 의료지원 외에 밀집된 좁은 공간에 다수의 인원이 2시간 동안 미동없이 있어야 하는 조건에 비추어 집단감염을 방지 하기 위한 선제적 대응의 방역대책은 미흡 했습니다. 응시료가 10만원 으로 타 시험에 비해 서민에게 다소 부담되는 비용 임에도 불구하고 마스크 조차 개인이 준비물로 지참 하도록 공지, 응시자 개인의 의무만을 강조하는 것은 아닌지 주관기관 의 배려가 아쉬운 부분 입니다. ( * 일부 계층은 마스크 와 소독제 가격이 너무 비싸 사고 싶어도 못사거나 정부에서 이미 주지 하셨듯이 매점매석 되어 사고 싶어도 살수 없는 상황이 아직도 진행 중입니다.) 또한 , 주차불가라 공지하였습니다. 이는 시험장소가 충분히 마련되지 않아 주거지 이외의 타 지역으로 이동하는 수험자 들을 포함, 이 시국에 부득이 대중교통을 이용 하도록 하는 다소 일방적인 조치로 2중 3중 으로 응시자들을 집단감염 의 여러 경로에 노출 되도록 방임 하는것은 아닌지 조심스럽게 유감을 표합니다. 현재 , 코로나19바이러스의 경우 - 무증상자 감염 가능성, 2주 이상의 잠복기 가능성 등 3차 감염 및 여러가지 전파의 경로를 감안해야 합니다. 수험생 중 무증상감염자도 있을수 있고, 이미 진행 중 이나 증상이 경미하여 본인이 인지하지 못한 상태에서 대중교통 이용 후 감염원에 노출 되었을지도 모르는 마스크를 쓰고 입실 할 경우 집단에 전파 할 경로 도 예측 가능한 시나리오 입니다. 입구에서 비 의료인이 체온 체크 하는것 만으로 개개인의 행동학적 특성 과 개인 위생관리의 편차를 염두하지 않은 상태에서 접촉 여부 및 감염여부를 확인 할수 없습니다. 더불어, 감염자가 아닌 응시자 들도 대중교통 이용 후 감염원에 노출 되었을지도 모르는 상태에서 밀폐된 시험장소 입실 후 신분확인 을 위해 마스크를 벗도록 (확인하는동안) 안내 하고 있어, 집단감염 및 교차감염의 여러가지 변수 가 우려되는 상황 입니다. 또한 시험장소의 자체적인 방역 매뉴얼 은 기초적인 국민 예방수칙 외에 집단, 밀폐 라는 특수성을 고려하였을때 대응책 으로 보기에 미흡한 것은 아닌지 재고 바랍니다. 최소 1만~2만 가까운 인원이 응시 하는 결코 규모가 작지 않은 시험 입니다. 최소한 시험일을 29~52번 확진자의 전파경로 와 접촉자들의 확진여부 결과가 나오고 각 지역사회별 대응 가능한 방역대책이 나온 이후로 연기 또는 변경 해주십시오. 대통령님 과 관계부처장 께서는 부디 예외를 두지 마시고 \"지역사회 감염을 방지 위해 총력을 다하겠다 \" 는 공식적인 국민에 대한 약속을 반드시 지켜 주시길 간곡히 부탁 드립니다.",
  "keyword": [
    "시험",
    "적용",
    "관리사",
    "감염",
    "응시",
    "개인",
    "집단",
    "주관",
    "마스크",
    "지역"
  ],
  "agree": 247,
  "status": "청원종료"
}