{
  "time": "2020-10-20 04:54:32",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "보건복지",
  "title": "신종 코로나 바이러스 기존 방역정책을 폐지하고 국내 수출 기업 관련 중국 공장에 대한 의료 지원 및 확진자 동선 공개 금지 등의 근본적 변화를 청원합니다",
  "content": "2020년 2월 대한민국은 신종 코로나 바이러스라는 신종 감염병의 창궐로 고통스러운 하루하루를 보내고 있습니다. 감염병의 속성상 신종 감염병은 감염병 자체의 생물학적 충격보다도 감염병이 창궐하는 지역 시민들의 과도한 공포감이 더 사회적으로 문제를 일으킵니다. 신종 코로나 바이러스도 다른 신종 감염병과 마찬가지로 과도한 공포감을 우리 사회에 주고 있고 이러한 과도한 공포감에 대한 시민들의 과잉 반응에 근거한 현 방역 대책은 신종 코로나 바이러스 사태 이후의 경제 쓰나미를 증폭 시킬 수 있어서 신종 코로나 바이러스 기존 방역정책을 폐지하고 국내 수출 기업 관련 중국 공장에 대한 의료 지원 및 확진자 동선 공개 금지 등의 근본적 변화를 청원합니다. 신종 코로나 바이러스는 2020년 2월 21일 WHO 통계에 의하면 중국에서는 76769명이 감염되었고 2239명이 사망해서 2.9%의 사망률을 나타내고, 중국 외에서는 1200명 감염에 8명이 사망해서 0.6%의 사망률을 보이고 있습니다. 국내의 경우는 2020년 2월 22일 기준으로 346명 확진에 2명 사망하여 0.02%의 사망률을 보이고 있습니다. 국내 두명의 사망자는 청도 대남병원의 정신과 폐쇄병동에서 입원해 있던 63세 남자 환자와 54세 여자 환자였습니다. 신종 코로나 바이러스의 현재까지의 자료를 분석해보면 비말핵 감염 및 감염자 접촉 후 자가 감염(autoinoculation)이 주된 전파 경로입니다. 전체 확진자의 80-90%는 폐렴 없이 회복되고 10-20%는 바이러스 폐렴이 생깁니다. 사망률은 중국의 낙후한 의료 시설을 고려해서 중국 사망률을 배제하면 중국 국외에서 0.6%, 국내는 0.02%입니다. 백신 및 확정적 치료제가 없는 상황을 고려해 시뮬레이션을 해보면 전국민의 40%가 감염되어 2만명이 사망할 수도 있다는 시뮬레이션 자료도 있습니다. 하지만 이 데이터는 많은 불확실한 가정을 근거로 한 자료입니다. 확실히 전파 속도는 빠르나 바이러스 자체 치명력은 독감보다는 높으나 사스나 메르스보다는 현저히 낮습니다. 사스의 경우는 약 10% 정도의 사망률을 보였고 메르스는 20-35% 정도의 사망률을 보였습니다. 국내 사망 2례도 폐쇄 정신 병동이라는 페쇄적 환경에서 발생했으며 아직까지 평범한 일반 시민의 사망 례는 보고되고 있지 않습니다. 신종 감염병은 데이터가 완전치 못하고 다른 질병 특별히 전통적 감염병보다는 불확실성의 위험이 큽니다. 그래서 때로는 전문가들조차 과도한 방역 조치를 요구하기도 합니다. 하지만 의료 전문가들은 감염병이 주는 공포에 의한 경제 침체는 종종 간과하는 경향이 있습니다. 신종 코로나 바이러스 감염증의 확산은 국외적으로는 우리나라와 경제적으로 깊이 연결되어 있는 중국의 경기 침체 및 국내 기업의 수출용 상품 원료 생산 중단을 낳았고 국내적으로는 극도의 소비 위축으로 경기 침체 특별히 자영업자들의 무수한 파산이 예측되는 상황입니다. 메르스 창궐 때는 수출은 문제되지 않았고 국내 경기만 위축되어서 대한민국 경제는 파국으로 가지는 않았습니다. 하지만 지금 상황은 다릅니다. 중국 경기의 후퇴 및 이차적 전세계적 경제 성장률 감소 그리고 국내 경기 위축의 여파는 경제 쓰나미라고 칭할 정도의 위기가 올 수 있다고 쉽게 예측할 수 있습니다. 파국적 경제 위기의 가능성은 매우 높고 신종 코로나 바이러스의 치명률은 현 데이터 상에서는 그리 높지 않습니다. 더욱이 정신병동과 같은 폐쇄적 시설이 아닌 평범한 시민들에게 끼칠 위해는 그리 높아 보이지 않습니다. 이런 상황에서는 방역 강화 보다는 향후 닥칠 경제적 파국을 막을 수 있는 대책을 더 우선시 하고 면역이 저하된 특수 계층 중심의 방역 강화 대책 및 환자의 조기 발견 및 조기 치료를 높일 수 있는 대책 중심으로 방역정책의 변화를 청원합니다. 중국의 사례에서 알 수 있듯이 환자의 조기 발견 및 적절한 조기 치료 및 면역저하자 전파 차단에 특수화된 대책이 경제와 국민 안전 두가지를 잡을 수 있는 대책이라고 생각되며 특별히 확진자 동선 공개 같은 방역대책은 바이러스에 대한 공포보다는 자신의 신상이 공개될 수도 있다는 공포감으로 시민들의 소비심리를 더욱 위축시길 수 있습니다. 혹자는 상기 대책이 국민의 안전을 도외시한 경제 만능의 정책이 아니냐고 반문할 수도 있습니다. 하지만 지금으로부터 200년전 도덕 철학자였던 애덤 스미스는 경제적 조건이 사회의 범죄율을 포함한 도덕 수준을 결정짓는 중요 조건이라는 사실을 깨닫고 국부론을 집필했습니다. 경제적 파국을 막는 것과 국민 안전을 지키는 것은 서로 다른 방향이 아니라고 생각합니다. 국내 수출 기업과 연관된 중국의 공장이 돌아갈 수 있도록 하는 의료적 지원 및 확진자 동선 공개 폐지 같은 여러 조치들로 국내 경기를 살릴 수 있는 대책 중심의 신종 코로나 바이러스 방역 정책의 근본적 변화를 청원합니다.",
  "keyword": [
    "청원",
    "중국",
    "공개",
    "감염",
    "사망",
    "신종",
    "경제",
    "바이러스",
    "국내",
    "코로나"
  ],
  "agree": 128,
  "status": "청원종료"
}