{
  "time": "2020-10-20 04:56:04",
  "begin": "2020-02-25",
  "end": "2020-03-26",
  "category": "육아/교육",
  "title": "한국폴리텍대학 바이오캠퍼스 -바이오의약분석과 학생들이 양질의 교육을 받을 수 있는  권리를 찾아 주십시오!",
  "content": "한국폴리텍대학 바이오캠퍼스 학장은 바이오의약분석과 교수님들의 인사발령을 즉각 취소하길 바랍니다! 미래 바이오산업의 원동력이 될 한국폴리텍대학 바이오캠퍼스 - 바이오의약분석과 학생들이 양질의 교육을 받을 수 있는 권리를 찾아주십시오! 대한민국 충청남도 논산시에 있는 한국폴리텍대학 바이오캠퍼스는 Biotechnology (BT) 분야의 인재를 키우기 위한 노동부 산하의 국책 특성화 대학으로 취업 실적 1위를 하는 대학입니다. 철저한 실무 위주의 교육으로 인하여 취업한 졸업생들의 능력을 인정받아 바이오 산업현장에서의 구애가 끊이지 않는 최고의 우수한 대학입니다. 이러한 대학이 현재, 학장의 원칙 없는 인사명령으로 인하여 국민 혈세의 낭비뿐만 아니라, 재학생들은 양질의 수업을 받아야 마땅한 배움의 권리마저 빼앗고 있습니다. 한국폴리텍대학 바이오캠퍼스의 6개 학과의 지도 교수님들께서 절반 정도의 인사이동으로 인하여 각 과의 특성화된 교육을 받을 기회가 사라졌습니다. 특히나 바이오의약분석과(구 생명의약분석) 재학생들의 피해가 가장 큽니다. 바이오의약품 약효 및 독성평가, 유전자 및 단백질 분석, 동물세포배양 및 단백질 생산 등의 기술과 이론을 습득하여 바이오의약품 개발, 생산, 품질분석의 핵심기술을 갖추고 취업한 졸업생이 산업현장에서 각자의 능력 이상을 발휘할 수 있도록 실무와 이론에 정통하신 교수님들께 지도 받고 있었습니다. 하지만 유례없는 인사전보로 인하여 장** 교수님(분자생물학전공, 바이오의약품)은 타 학과로 인사명령을 받았고, 최** 교수님(독성약리학, 수의학)은 타 학과도 아닌 다른 지역(경기도 성남시 분당구)의 융합기술교육원으로 인사명령을 받았습니다. 아래는 2019년도 바이오의약분석과의 지도 교수님이셨지만 지금은 타 과나 타 대학으로 발령을 받으신 교수님의 약력입니다. (장**, 최**,) 장** ► 학 력 - 한국과학기술원(KAIST) 생물공학과(석사/박사) - 한국과학기술원(KAIST) 생물과학과 연구원 ► 주요 경력 및 활동 - 오송첨단의료산업진흥재단(KBIO, 보건복지부) 이사 - (재) 전북생물산업진흥원, 연구개발팀장 - The Jacksonn Laboratory,Maine(USA), 연구원(한화케미컬 지원) - 한화케미칼(주) 중앙연구소 팀장(선임연구원) 특히나 타 대학으로 발령받으신 최** 교수님은 한국폴리텍대학바이오캠퍼스의 유일한 수의사이십니다. 아래에 약력을 기재합니다. 최** ▸ 학 력 - 경북대학교 대학 수의학과(수의학사) - 경북대학교 대학원 (수의학석사) - 강원대학교 대학원 (수의학박사) ▸ 주요경력 및 활동 - (주)유한양행 중앙연구소 의약평가실장 - 수의사 면허 - 독성전문가 자격 - 실험동물전문수의사 자격 - 신뢰성보증전문가 자격 -한국독성학회 평의원(교육인증부위원장) -한국실험동물학회 평의원(교육인증위원) -한국비임상시험연구회 초대회장 -대한수의학회 정회원 -한국실험동물수의사회(KCLAM) 감사 -한국신뢰성보증연구회(KSQA) 정회원 현 2020년에는 하**, 김** 교수님만 남아계시고 세부 전공이 다른 타과의 교수님2분이 바이오의약분석과로 이동하라는 인사명령을 받은 상태입니다. 바이오의약분석과는 바이오캠퍼스의 6개 학과 중 누구도 흉내 낼 수 없던 유일한 특성 중의 하나인 실험동물학 관련 전공 수업을 배울 수 있는 학과입니다. 의약품의 효능 검증과 독성 평가를 위해 살아있는 시약인 실험동물에 특화된 수업을 진행하였던 과는 2020년도 인사전보로 인하여 실험동물 관련 과목을 담당 교수님 2분 중 1분이 부재중인 상태입니다. 실험동물 관련 과목은 살아있는 생명을 다루는 일로써 단시간에 이론과 스킬을 익혀 다수의 학생을 가르칠 수 있는 과목이 아닙니다. 학문에 절차탁마하고 전문적인 현장 경험을 통하여 학생들에게 지도할 수 있는 것이라 생각합니다. 현재 실험동물 관련 과목의 일부는 담당교수가 지정이 되지도 않았을뿐더러 시간강사로 수업을 진행하여 학생들에게 양질의 교육을 제공하지 않겠다는 게 학교의 입장이라고 볼 수 있습니다. 대한민국의 국민인 부모님들께서 피땀 흘려 힘들게 학비를 지원해주시고 열과 성의를 다해 공부하겠다고 면접을 보고 들어오는 1학년 신입생과 바이오산업으로 취업을 하기 위해 남은 1년을 더없이 알차게 보내야 할 2학년 재학생들이 양질의 수업을 들을 수 없게 되고, 취업 후 활용할 수 있는 분석 기기들을 쓰지 못하게 되었다는 점을 통탄합니다. 학생은 수업료를 지불하고 그에 합당한 양질의 교육을 배움으로써 우수한 인재를 배출해야 하는 것이 대학입니다 하지만 한국폴리텍대학바이오캠퍼스의 학장은 학생의 기본 권리를 빼앗고 있습니다. 1학년이 되는 20학번 신입생들은 대학교 내부에서 진행된 막무가내 식 인사명령으로 이러한 일조차 모르고 있으니 억울함을 어디에 토로해야 하는 건지도 모르겠습니다. 한국폴리텍대학교바이오캠퍼스 학장은 바이오 의약분석학과의 지도교수님들의 인사발령을 즉각 취소하여 재학생들에게 양질의 교육을 제공하기를 바랍니다. 재학생들이 바이오산업으로 취업을 하여 개인의 능력을 널리 알리는 것만이 한국폴리텍 바이오캠퍼스가 발전한다는 것을 잊지 말기를 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "바이오",
    "캠퍼스",
    "양질",
    "대학",
    "한국",
    "교수",
    "의약",
    "학생",
    "수의",
    "분석"
  ],
  "agree": 469,
  "status": "청원종료"
}