{
  "time": "2020-10-20 04:55:53",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "보건복지",
  "title": "인천시청 및 시내버스업체 코로나19 관련 보건조치 미흡",
  "content": "코로나 19 감염병이 국가 위기적 사태로 성행하고 있습니다. 중앙정부 및 지자체는 코로나 19관련 대책수립과 방역 등 확산 방지를 위해 최선을 다한다는 언론보도가 연이여 방송되고 있으나 확진자는 기하적으로 늘고 사망자까지 발생하고 있는 실태입니다. 저는 인천지역 **운수라는 시내버스 업체의 버스 기사입니다. 2020년 1월 28일 경 코로나19 확산에 따라 버스 기사들에 업무에 임하기전에 마스크 지급을 요청하였으나 업체는 수급이 안된다는 이유로 당연시 여기며 지급을 안하고 있으며 수일이 지난지금 총 5장의 마스크를 지급받았습니다. 인처시 시내버스는 준공영제로 인천시민의 혈세로 버스업체의 수익률을 100%보전하는 재정지원 형태로 관리운영되고 있습니다. 보도에 따르면 경기도 버스는 코로나19로 인해 수익률이 대폭 감소한 상황에서도 시민의 안전를 위해 안심하고 버스를 이용할 수 있도록 버스 기사들에게 마스크 지급 및 버스 실내 손잡이 방역등 최선을 다하고 있다는 보도를 보았습니다만 인천은 준공영제 관리를 함에도 불구하고 인천 시청은 마스크 관련 인천버스운송사업조합(업체측)에 일임했고 역활분담을 했다는 이유로 책임을 전가하고 있고 업체는 수급이 안되서 못준다고 당연시 여기며 마스크 지급을 하지 않고 있습니다. 인천시청은 근로자 개인이 마스크를 구입하면 실비로 보존해주기로 업체 이사장과 합의를 보았다고 하면서도 정작 업체는 그런일이 없다고 실비보존같은 것은 없다고 하며 서로 의무와 책임을 전가하고 있습니다. 사업주(인천 시청과 버스업체)는 근로자가 업무에 임하기전에 보호구 지급 등의 보건조치 의무가 있슴에도 등한시 하고 있습니다. 중앙정부 및 지자체는 금번 코로나19관련하여 대책수립 및 확산 방지에 따른 최선을 다하고 있다고 하나 대중시설 및 대중교통 등 대중 전파 확산이 상당한 사업장 등에 마스크 지급 및 방역 작업을 초동대처에 이루어졌어야 한다고 생각합니다만 현재 정부 및 인천시청 등 관계 공무원들의 대처는 수수방관적 태도를 취하고 있습니다. 그저 \"업체에서 지급해야 한다는 말뿐\" 코로나19관련 중앙정부의 기본 대처가 미흡함을 엿 볼수 있는 부분이라 생각하며 대중과 밀접한 사업장에 마스크 지급 및 방역 작업에 대한 강행적인 조치가 필요하다 생각하며 특히 버스는 좁고 밀집된 장소에서 수백명의 불특정 다수를 수송하므로 전파의 용이성이 상당하기에 좀더 면밀한 보건조치가 이루어져야 하기에 즉시 강행적 보건조치가 시행될 수 있게 조치되어야 합니다. 수차례 인천시청 및 보건복지부 등에 전화를 하였으나 피동적이 태도로 일관하고 국민신문고 또는 청원을 통해서 민원을 넣으라는 관계 공무원의 말만 전해 받았습니다. 이런 사항이 수개월을 기다려서 결과를 받아볼 사안인가요? 해당내용관련하여....... 경인방송 \"인천 버스운전자들 \"마스크 지급 턱없이 부족\"...시-버스업체, 책임 떠넘기기 급급\" 이란 제목으로 아래 내용과 같이 보도된 바 있습니다. [ 경인방송 = 한** 기자 ] (앵커) '코로나 19' 여파속에 하루 평균 수백여명의 승객을 대하는 인천의 버스운전자 상당수가 마스크를 지급받지 못해 자비를 들여 구매하고 있는 등 어려움을 호소하고 있습니다. 인천시와 버스업체는 책임 떠넘기기에 급급합니다. 한웅희 기자가 보도합니다. (기자) 인천의 한 버스회사에 근무하는 A(43)씨는 서구 청라에서 남동구 구월동까지 1시간 20분 거리를 왕복 3번 운행하며 매일 400명이 넘는 손님을 태웁니다. 하지만 A씨가 '코로나 19' 확산 이후 회사에서 지급받은 마스크는 고작 2장입니다. 자비로 마스크를 구입하는 게 부담스럽지만, 자신은 물론 가족과 손님의 건강을 위해선 어쩔 수 없습니다. [인터뷰 / 버스기사 A씨] \"일단 저희는 많은 대중들을 만나는 직업이잖아요. 마스크라도 써서 저 뿐만 아니라 대중분들 위해 마스크를 써야 하는데 무방비로 노출이 된 상황이라서 걱정이 되는 거죠.\" 오늘(14일)에서야 처음 마스크를 지급 받은 버스기사들도 있었습니다. 연수구 옥련동의 한 버스 정류장에서 만난 버스기사 B(53)씨는 \"감기 걸린 손님만 타도 감기가 옮는데, 지급이 안 되니깐 불안한 마음에 개인적으로 사서 써왔다\"고 하소연했습니다. 인천시는 버스업체에 수차례 마스크 지급을 지시했다고 했지만 현실은 달랐습니다. 마스크 구매가 어려울 경우 '버스기사가 개별로 구매한 영수증을 제출하면 비용을 돌려받을 수 있게 했다'고 했는데, 버스기사들은 물론 업체들도 상당수가 모르고 있었습니다. 버스업체들은 마스크 수급이 어려운 점을 토로하면서도 시의 지원이 없어 어쩔 수 없다는 입장입니다. [인터뷰 / C 버스업체 관계자] \"공문은 뭐 엄청 내려와요. 하라고 하라고 하는데. 예산 지원은 어떻게 할 것이며. 공동 구매라도 해가지고 나눠 주던지. \" 반면 인천시는 '마스크 구매는 각 버스업체가 할 일'이라는 입장입니다. 시 관계자는 \"기사에 대한 고용을 각 업체가 했기 때문에 마스크 지급은 업체 측에서 해결해야 한다\"며 \"준공영제라고 모든 걸 시가 할 수는 없다\"고 말했습니다. 시는 지난해 기준 '시내버스 준공영제'에 1천200억 원에 달하는 예산을 사용했습니다. 국가 재난에 준하는 상황이지만 시와 업체의 책임 떠넘기기에 버스운전자들의 고충은 커가고 있습니다. 경인방송 한웅희입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "코로나",
    "조치",
    "시내버스",
    "버스",
    "마스크",
    "업체",
    "지급",
    "인천",
    "기사",
    "대중"
  ],
  "agree": 337,
  "status": "청원종료"
}