{
  "time": "2020-10-20 04:58:10",
  "begin": "2020-02-25",
  "end": "2020-03-26",
  "category": "반려동물",
  "title": "2차동물병원에서 일하는 모든 수의사면허증 공개와 보호자를 위해 동물의료법 세세히 강화시켜주세요.",
  "content": "2차동물병원에서 일하는 모든 수의사면허증 병원입구설치와 보호자를 위해 의료법 강화해주세요 안녕하세요. 제가 국민 청원에 글을 올리게 된 이유는 2월2일 제가 12년을 키운 반려견을 의료사고를 당한 후 억울한데 하소연할 곳이 없어서 생각을 해보고 또 해봤는데 이건 꼭 필요한 것 같아서 올립니다 저희 아이가 아파서 원래 가던 1차 병원에 갔다가 CT 촬영을 위해 2차병원에 갔습니다. 그런데 원하는 CT 촬영은 하지 않고 초음파와 각종검사를 받았던거 같습니다. 물론 아이가 낫을수 있길 바라는 마음에 입원도 시켜야 한다고 해서 시켰습니다. 그런데 입원 이후 담당의는 아이의 검사수치에 대해 언급조차 하지 않았고 면회도 못하게 하더군요. 1주일이 되서야 퇴원을 시켜달라고 해서 집으로 데려왔는데 입원했을 당시 cctv 속 아이는 하루종일 누워만 있고 잠만 자서 걱정이 됐는데 문제는 퇴원 후 더 심각해지기 시작했습니다. 처방약을 먹이기 시작하니 아이의 상태는 하루가 다르게 상태가 점점 나빠지기 시작했고 결국 재검사를 하니 상태는 심각해졌는지 이제 담낭제거술을 하자고 하더군요. 담낭제거술을 하면 나아질 것처럼 하더니 아이의 상태도 정확히 알려주지 않은체 저혈압임에도 혈압상승제 맞춰서 수술을 했고 결국 아이는 수술 후 칼륨부족으로 인한 저혈압쇼크로 1시간 반만에 죽었습니다. 급하게 택시를 타고 달려갔더니 죽은 아이한테 cpr을 하면서 약물주입도 4번을 하더군요. 그 땐 우느라 아이가 왜 죽었는지 알지 못했지만 계속 이상해서 진료차트와 그 병원에서 검사한 모든 파일을 다 받아서 보았더니 의사가 아닌 일반인이 봐도 너무나 선명하게 약물과용에 의한 의료사고로 보였어요. 보통의 약물을 사용하면 조금씩 좋아지는 차도가 보이는데 이 병원 담당의의 약물처방은 쓰면 쓸수록 아이의 장기수치가 엉망이 되어가고 있더라구요. 그럼에도 약을 계속 사용했고 췌장과 간이 다 망가져서 간은 간경화에 담낭은 복막염으로 췌장도 망가질때로 나빠졌고 치료받는 내내 혈압은 저혈압에 몸무게는 계속 급속도록 빠졌고 심전도도 계속 좋지 않았음에도 수술을 권유했다는 거 자체가 화가 나더라구요. 그래서 제가 청원을 올리는 건 수의사 면허증을 그 병원에서 볼수 잆었고 병원프로필에도 그 담당의만 면허취득에 대해 언급이 없었어요. 그렇게에 반려견보호자들은 반려견을 맡길 의사의 전문의면허 확인이 꼭 필요하다고 생각했고 의사들의 면허증을 병원 입구쪽에 크게 배치를 해서 보호자들이 신뢰할수 있게 법이 개정되길 바랍니다. 그리고 반려견 보호자들한테 입원시 검사후 상세부분을 무조건 설명해줄 의무와 진료차트를 매일매일 공개하고 반려견 심전도 혈압 및 기본사항에 대해 매일매일 보호자들에게 공개해야한다고 법으로 만들어주세요. 반려견들 병원비는 의료보험이 안되서 비싸게 느껴지는 거라고 하지만 솔직히 비싸구요. 비싼만큼 보호자와 반려견들은 보호받을 의무가 있다고 생각합니다 일반인이 동물학대하거나 죽이면 싸이코패스라고 하는데 수의사들은 말이 진료목적이지 진료과정에서 돈을 벌려는 수단으로 과잉진료와 과잉처방 그 외에 처치등 심각한 수준이 많아요. 반려견 보호자들은 반려견들을 자식처럼 생각하고 말 못하는 짐승이지만 생명이니까 아프면 고쳐주고 싶고 낫게 하려고 병원을 찾아가는 건데 그런 병원에서 아이를 낫게 하는게 아니라 순차적으로 죽음으로 몰아가는 것이 맞는건지 의문이 들고 더이상 신뢰할수 없어요. 더욱이 그 병원은 유기견치료센타로 지정되어 있던데 정말 유기견을 치료하는 건지 실험을 하는 건지 알수없는 일이고 안그래도 불쌍한 유기견들 말못한다고 막대할까봐 화가 나네요. 제발 반려견 반려묘 보호자들을 위해 법 강화해주세요. 제발 부탁드립니다",
  "keyword": [
    "동물",
    "모든",
    "의료법",
    "병원",
    "아이",
    "반려",
    "반려견",
    "보호",
    "보호자",
    "의사"
  ],
  "agree": 1386,
  "status": "청원종료"
}