{
  "time": "2020-10-20 04:58:12",
  "begin": "2020-02-25",
  "end": "2020-03-26",
  "category": "보건복지",
  "title": "한시적으로라도 '중국인 입국금지' 를 재청원합니다.",
  "content": "거의 한달여 전에 중국인 입국금지 청원이 올라왔었는데, 그 청원은 수용되지 않은채로 얼마전 종료되었고, 현재 우리나라는 신종코로나가 겉잡을 수 없이 퍼져나가고 있습니다. 본론에 앞서 먼저 한 말씀 드리자면, 어떤 한가지 원인으로 부터 야기된 수많은 복잡한 상황을 가장 빠른시일내에 해결하려면, 수많은 복잡한 상황들에 일일이 단편적으로 대처하는 것보다, 정말 냉정하고 차분하게 그 복잡한 일을 야기한 근본 원인에 대해 깊이 생각해보고, 이후 그 근본 원인을 최우선적으로 해결했을때, 비로소 그 원인으로부터 야기된 모든 복잡한 상황들이 빠르게 해결될 수 있다고 생각합니다. 처음에 우한폐렴으로 불렸던 신종코로나는 중국 우한에서 창궐하였고, 이후 전세계로 퍼져나갔습니다. 따라서 이후 우리 정부는, 중국에 있는 국민의 안전을 위해 전세기까지 동원하여 국민을 본국으로 대피시켰고, 만에 하나 혹시 있을지 모를 '무증상 감염자' 까지 선별해내기 위해 귀국 즉시 2주간 격리 조치 하였습니다. 국민의 안전을 위해 자국민을 본국으로 대피시키고, 격리 조치하여 상황을 지켜본 후에 최종적으로 감염이 없음을 확인하고 격리해제 하는 이런 일련의 대처들은 정말 상식적으로 봐도, 논리적으로 봐도 충분히 납득이 가능하고, 완벽한 대처였다고 생각합니다. 하지만, 상식적으로 봐도 논리적으로 봐도 납득이 안되는 정부의 대처가 하나 있었습니다. 바로 중국의 일부지역에만 한정하여 내린 입국금지 조치입니다. 현재도 마찬가지지만, 그때 당시 중국 당국이 내놓은 확진자 통계만 보아도, 중국 전역에서는 확진자 수가 급격하게 증가하는 추세에 있었고, '중국 전역에서 확진자 수가 급격하게 증가'하고 있다는 것은, 이미 '중국 전체로 바이러스가 퍼져나갔음'을 아주 명백하게 보여주는 객관적 증거였습니다. 그렇다면 논리적으로 생각해보았을때 모든 중국인들은 '잠재적 감염 의심자' 가 될 수 있다는 것이며, 이것은 정말 명백하고, 객관적이고, 합리적인 사실입니다. 중국은 자국이 신종코로나 퇴치에 전세계적으로 기여하고 있다고 자화자찬 하지만, 정말 그 말에 진정성이 있었으려면, 우선적으로, 해외 출국하는 중국의 자국민들을 출국 2주전 본국에서 격리시키고 음성 판정이 되면 이후 해외로 출국시키는 조치가 있었어야 한다고 생각합니다. 하지만 중국은 그렇게 하지 않았고, 그것은 지금 이 순간에도 그렇습니다. 그렇기 때문에 '잠재적 감염 의심자'인 중국인들 중 일부는 '무증상 감염'인채로 입국이 허용된 국가들을 자유롭게 왕래했었을 수 있고, 지금도 왕래하고있을 수 있습니다. 이러한 가능성 또한 매우 객관적이고 합리적인 사실입니다. 무증상감염은 공항이나 항만의 방역망으로는 확진여부를 판단하는 것이 불가능 합니다. 이 '무증상 감염이라는 경우의 수' 때문에, 우리정부에서도 '중국에 있던 우리국민을 전세기로 귀국 시킨 후 2주간 격리'시켰습니다. 그러면, 우리정부는 중국인에 대해 '입국금지 조치를 취하지 않는 대신 차선책'으로라도, 앞의 경우처럼, 우리나라에 입국하는 중국인들을 공항에서 호송하여 2주간 지정된 장소에서 격리시킨 후, 감염이 없다고 판단될 때 국내로 입국 시키는 절차를 밟았어야 맞다고 생각합니다. 하지만 공교롭게도 우리 정부는 여기서부터 논리에 맞지 않게, 중국인에 대한 별도의 격리조치없이 입국을 허용합니다. 이 말은 즉, 여기서부터 감염병을 정부가 완벽하게 통제하기란 사실상 불가능해졌음을 의미합니다. 상식적으로도, 논리적으로도, 그 순간부터 정부의 통제 및 역학조사를 벗어난 확진자가 필연적으로 나올 수 밖에 없는 환경을 정부가 스스로 조성한 것입니다. '무증상 감염'의 존재가 명백하게 확인된 이상, '잠재적 감염 의심자'인 중국인들이 하루에도 수천 단위 이상으로 입국하고, 이 수많은 중국인들이 각각 하루에 단 10명의 우리 국민과 접촉한다 해도, 하루에 최소 수만명의 우리 국민이 감염의 위험에 노출되게 됩니다. 수천명 이상의 중국인 이동 동선을 한치의 공백도 없이 추적 하기란 불가능에 가깝기 때문에, 우리 국민은 사실상 마스크에만 의존한채, 그마저도 가난한 사람들은 마스크도 없이, 무방비 상태로 감염의 위험에 매일 노출되게 되는 것입니다. 신종 코로나의 최초 진원지이고, 이미 국가 전역에 바이러스가 퍼졌으며, 아직도 바이러스의 확산세가 줄지 않고 있는 '중국'의 '잠재적 감염 의심자'들이, 계속해서 우리나라에 입국한다면, 중국 본토의 상황이 안정되지 않는 이상, 우리나라가 어떤 조치를 취한다 한들, 감염 위험을 근본적으로 제거하기란 불가능 합니다. 감염원의 유입이 근본적으로 차단되지 않은 상태이기 때문에, 일시적인 확산세의 증감만 있을뿐 사실상 바이러스의 종식은 감염원인 중국인의 입국을 막지 않는 이상 불가능 합니다. 특히 이번 중국발 신종코로나 사태는 우리 국민의 생명과도 직접적으로 연관이 되어있습니다. 단 한명의 국민일지라도 누군가에겐 이 세상에서 가장 소중한 아빠이고 엄마이고 아들이고 딸입니다. 증상이 경미하고 아니고를 떠나서 누군가는 이 병으로 인해 무언가를 포기해야할 수도 있고, 소중한 생명을 잃을수도 있습니다. 국가는 단 한명의 국민에게도 최선을 다해야 한다고 생각합니다. 현실적으로 그렇게 하는것이 힘들다 할지라도, 어떠한 일이 국민의 생명에 직결되는 일이라면, 국가가 존재할 수 있는 이유가 국민이기에, '모든 이념과 이해관계'를 다 떠나서 일단 국민의 안전과 생명을 지키는일에 국가가 두려움없이 나설 수 있어야 한다고 생각합니다. 그렇기 때문에 저는 '중국인의 입국금지를 재청원' 합니다. 경제를 위해 국민의 안전을 담보로 타협하지 말아주세요. '국민의 안전'에 있어서 만큼은 단 1%의 위험이라도 존재한다면, 제발, 그 무엇과도 타협하지 말아주세요. 끝으로, 저는 보수도 진보도 아닌 그냥 늘 우리 대한민국이 자랑스럽길 바라는 평범한 청년이자 국민입니다. 지독한 이념 대립이 아니라, 그저 상식이 통하고, 나와 다른건 틀린거라 치부하고 서로의 말에 귀 닫는것이 아니라, 누구를 탓하기전에 내 자신부터 돌아보고, 내가 잘못한게 있으면 그것을 깨끗하게 인정하고 반성하고 소통하며, 더 나은 방향을 향해 나아가는 건강한 정치와 정부를 보는게, 정말 우리나라에 바라는 제 유일한 소망입니다. 다시한번 정말 간곡히 부탁드립니다. 진보와 보수같은 이념이 아니라, 과거를 반성하고, 그를 통해 더 나은 미래로 나아갈 수 있도록 끊임없이 고민하고, 지금 이순간 우리나라를 위해 진짜 필요한 실질적인 일에 최선을 다하는 그런 국가 운영을, 국민의 한사람으로서 부탁드립니다. 감사합니다.",
  "keyword": [
    "중국인",
    "입국",
    "금지",
    "중국",
    "국민",
    "감염",
    "우리",
    "정부",
    "생각",
    "조치"
  ],
  "agree": 4897,
  "status": "청원종료"
}