{
  "time": "2020-10-20 05:04:27",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "코로나19 사태로 수입이 끊긴 서민에 대한 긴급 지원을 청원합니다",
  "content": "<코로나19 사태로 수입이 끊긴 서민에 대한 긴급 지원을 청원합니다.> 문재인정부의 철저한 방역으로 거의 잡혀 나가던 코로나19는, 어이없게도 교세 확장욕심에 사로잡힌 신천지대구경북교회를 중심으로 폭발하는 상황이 되었다. 그로 인해 국제적으로 방역을 잘하는 나라에서, 중국 수준의 위험한 나라로 취급되게 되었고, 활성화 분위기가 조성되던 경제 활동은 다시 얼어 붙었다. 정부와 지자체는 한숨 돌릴 틈도 없이 코로나19의 확산을 막기 위한 대대적 조사와 조치, 감염자의 치료를 위해 총력을 기울이고 있다. 이런 때일수록 쉴 틈 없이 문제 해결에 최선을 다하는 정부에 책임을 묻고 공격하기보다는, 자신과 가족, 소속 단체부터 감염을 예방하고, 범국민적으로 단합하여 국가적 위기를 극복할 수 있도록 마음을 모아야 할 것이다. 한편, 코로나19 자체가 가장 심각한 문제이긴 하지만, 그 감염과 확산을 방지하기 위한 불가피한 조치의 과정에서 기본 생활과 생계를 위협받는 서민들의 고통도 심각하다. 특히 건설현장 막노동이나 학원·체육관 운전 등 하루하루 일하고 일당을 받아 살아가던 사람들은 그나마의 일거리가 없어져 생활상의 굶주림에 직면하고 있다. 일 못하는 날이 늘어나는 만큼 돈은 떨어지고, 음식물도 바닥이 난다. 값이 올라간 마스크도 사지 못해 사용한 마스크를 재활용하거나 빨아서 쓸 정도라 한다. 이렇게 일을 못하고 있는 사람들을 위해 근로장려금 제도가 있다. 그런데 근로장려금 반기 지급액은 12월과 이듬해 6월 두 차례에 걸쳐 1년 치 근로장려금 산정액의 35%씩을 나눠서 지급한다. 나머지 지급액은 9월에 정산해 추가 지급하거나 환수한다. 지금 곤궁한 서민들은 이 근로장려금 지원 기다리는 사이 사망할 가능성이 많다. 서울시, 경기도 등 지자체에서는 최대 10% 할인 혜택이 적용되는 지역화폐 할인구매한도를 상향하고 그 사용 할인율을 최대 15% 수준으로 올릴 계획이라 한다. 그러나 그마져 구매, 사용할 수 없는 사람들에게는 아무런 의미가 없다. 매출 감소 피해를 본 전통시장 상인들에 대한 서민금융진흥원의 ‘전통시장 신종 코로나 특별자금’ 융자, 코로나19 관련 휴업 자영업자 등 어려움을 겪는 납세자에 대한 지원 대책도 도움이 되겠지만, 그런 지원 범주와 무관한 사각지대 서민들이 더 문제다. 서울시 등에서 단기간 내 공공 일자리를 대폭 늘린다고 하는데, 이런 때일수록 이러한 공공일자리를 수요가 충족될 만큼 충분히 늘리는 것이 그나마 도움이 될 것이다. 당정청은 추경의 국회 통과가 지체되면 긴급재정명령권이라도 발동해 대응하기로 했다. 행정조직을 통해 국민들이 무상으로 쉽게 마스크를 구하게 특단의 조치를 취하겠다고도 했다. 이낙연선거대책위원장은 \"당장 필요한 지원 대책을 신속하게 실행하며 향후 피해를 예측해 추경에 포함해야 한다\"고 강조했다. 홍남기 장관은 \"추경을 기다릴 필요 없이 2조원 예비비를 하루라도 빨리 지원하는 게 마땅하다\"며 \"정부는 과감하고 신속하게 지원할 것이다, 최근 가장 큰 어려움을 겪는 소상공인, 자영업 부문에 대한 특단의 대책을 마련하겠다\"고 말했다. 모두다 긴급하고 중요한 대책이다. 다만 여기에서도 그나마의 일 할 기회와 수입이 끊어진 서민들에 대한 지원책이 간과되고 있지는 않은지 걱정이다. 박원순 서울시장도 말했듯이 “바이러스에 우리의 일상이 무너지지 않도록” 하려면, 이번 사태로 수입이 아주 끊긴 서민에 대한 긴급 지원부터 이루어져야 한다. 그들에 대한 근로장려금을 우선적으로 지급하거나 생활비를 지원하고, 단기적으로라도 일자리를 제공하며, 일정한 공공장소를 통해 마스크를 무료로 사용할 수 있도록 해야 한다. 촛불혁명의 발전과 완성을 위한 ‘촛불혁명책불연대’로서는 지금 시점에서 이것이 매우 긴급하고 중요하다 생각한다. 코로나19 사태로 수입이 끊긴 서민에 대한 긴급 지원을 청원한다. 2020. 2. 26 [촛불혁명 시민의 함성]출판시민위원회, <촛불혁명완성연대> (공동대표/위원장: 정**, 윤**, 정**, 조**, 조**, 정**, 김**, 김**. 이**, 이**, 현**, 이**, 김** 외) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "코로나",
    "수입",
    "지원",
    "대한",
    "서민",
    "긴급",
    "근로장려금",
    "지급",
    "대책",
    "사용"
  ],
  "agree": 307,
  "status": "청원종료"
}