{
  "time": "2020-10-20 05:04:17",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "육아/교육",
  "title": "어린이집 교사교육 나몰라라~~ 고용노동부 규정 변경 요청",
  "content": "2020년 사업주직업능력개발훈련지원규정 제 13조 ②항 3천명 인원제한 부분은 독소조항이므로 삭제해주시기 바랍니다. 저는 가정어린이집을 운영하고 있는 원장입니다. 어린이집 보육교직원들은 의무적으로 3년에 한번씩 전문성 향상을 위한 보수교육을 받아야합니다. 저희 어린이집만 하더라도 해당년도에 2~3명의 교사가 보수교육을 받아야 한답니다. 영아를 보육하고 있는 가정어린이집에서 보육교사들이 외부로 교육을 나가는 것은 현실적으로 어렵기 때문에 저희 어린이집 선생님들은 사업주지원훈련 제도를 통해 온라인으로 교육을 받고 있습니다. 2019년 초에 보수교육을 받을 시기가 되어 우리 어린이집교사가 보수교육을 신청한다고 하길래 예전과 동일하게 교사가 수강하면 정부에서 지원해주는 것으로 생각했는데, 수강료의 50%를 어린이집 원장이 부담해야 한다고 하더군요. 갑작스럽게 제도가 개편되었다고만 해서 제도변경사유에 대해서 보수교육을 담당하는 기관에 문의했더니 제도개편은 고용노동부에서 규정하는 대로 하는 것이기 때문에 운영하는 기관에서는 어쩔 수 없다는 답변을 들었습니다. 2018년까지는 사업주지원훈련으로 교육을 진행할 때 교육비 전액 지원이 되었는데 2019년부터는 법정직무교육은 50%지원금만 지원된다고 하더라고요. 그런데, 2019년 2학기가 되어 보수교육을 신청해야하는 교직원이 있어서 온라인으로 보수교육을 신청하라 했더니 2학기에는 어린이집원장이 92.5%를 부담해야한다고 하더라구요. 교육기관에 이유를 물었더니, 교육과정별로 3000명 인원 제한이 있어 자부담이 추가적으로 발생한다는 답변을 들었습니다. 작년에는 너무 경황이 없어서 저희기관만의 문제로 생각하고 말았는데, 다른 어린이집도 똑같은 상황이라 하기에 이렇게 신문고에 의견을 올립니다. 고용보험을 내는 국민이라면 고용노동부에서 지원하는 정책에 따라 동일한 혜택을 받아야 하는데 3,000명 제한을 두어 누구는 지원금 혜택을 50%받고 누구는 7.5%만 받는다는 게 상식적으로 납득이 되는 것인가요? 게다가, 최근 어린이집들은 저출산으로 인하여 운영이 어려울 뿐만아니라 코로나의 여파로 인하여 어린이집을 폐쇄하기에 이르렀습니다. 그러한 상황 속에서도 어린이집 운영에 큰 부담이 되는데도 불구하고 원장급여를 못가져갈망정 교직원들에게 피해를 줄 수는 없으므로 고용보험을 비롯한 4대보험을 납부하고 있습니다. 이제 3월이면 새로운 학기가 시작되어 어린이집에서는 2020학년도 예산 계획을 세워야 하는데, 고용노동부에서 3천명 인원제한을 올해도 유지할 계획이라면 어린이집에서는 사업주가 부담해야 할 예산을 얼마로 책정해야 할까요? 3천명이 안되는 교육기관을 무조건 선택하라고 강요라도 해서 질이 낮은 교육과정으로 들으라고 강요해야 할까요? 아니면 질이 높은 컨텐츠를 듣겠다는 교사에게 자부담 분을 추가로 내라고 해야할까요? 현 정부는 일자리 창출과 청년실업율 감소를 위해 노력하는 정부라고 표방하고 있습니다. 고용주보다는 고용인을 위한 정권이라는 소리를 들을 정도로 현정부는 친노동자 정권이라는 의견이 팽배한 상황입니다. 그런데, 경력단절여성이 많이 선택하는 직종인 보육교직원들의 직무향상을 위한 교육에 대한 예산을 축소하는 이유는 무엇인가요? 오히려 대기업에 종사하는 직장인들은 본인의 업무능력 향상을 위해 인사, 회계, 경영 전반에 대한 다양한 직무교육을 고용노동부 자금으로 지원받아 수강할 수 있는 것으로 알고 있습니다. 그런데, 열악한 환경과 처우 속에서도 묵묵히 영유아들을 교육하고 있는 보육교직원들이 받을 수 있는 보건복지부 온라인 보수교육에 대한 인원 제한으로 우리 아이들에게 집중해야 하는 선생님들이 피해를 당하는 것은 부당하다는 생각이 듭니다.",
  "keyword": [
    "규정",
    "교사",
    "고용노동부",
    "교육",
    "어린이집",
    "지원",
    "보수",
    "고용",
    "부담",
    "보육"
  ],
  "agree": 861,
  "status": "청원종료"
}