{
  "time": "2020-10-20 05:05:33",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "마스크 대량 생산체제를 구축하고 마스크의 사적거래를 금지 시켜주세요.",
  "content": "100명의 사전 동의를 받을 수 있을 런지 모르겠으나 실무자들께서 보시고 타당성이 있다면 꼭 신속히 건의 하여 주시기 바랍니다. 코로나19가 쉽게 끝날것 같지 않아 보입니다. 1달 아니면 6개월 어느 누구도 장담하기 힘든 상황에 다다른것 같습니다. 그렇다면 마스크 일 1200만장 생산구조로는 계속 이런 상황, 어쩌면 이보다도 더 수급이 불안정한 상황이 생길 것 같다는 생각이 듭니다. (국민의 25%만 외부 활동이 가능하다는 결론에 이르게 됩니다.) 1.먼저 필터 생산업체에 설비 확대 지원금을 무이자 대출하여 증산설비를 갖추게 해주세요. 마스크 제조업체도 증산설비 지원금을 대출하여 주시기 바랍니다. 2.각 지자체별로 수익사업이 가능한 지방공기업에 직접또는 자회사 형태로 마스크 생산설비를 갖추고 생산을 준비하도록 해주세요. 평상시 시중거래 가격으로 거래되면 무조건 적자운영은 피할수 있을것 같습니다. 3.전염병 위기 경보단계에 수준에 맞춰 마스크를 전략물자로 지정해서 모든 사적 거래를 금지하고 양곡 수매형태로 적정한 금액으로 수매하여 중앙또는 지방정부가 직접 시민들에게 무상또는 유상배부하여 주시기 바랍니다. 4.위제안은 전염병의 위기경보 단계의 수위가 높을경우 시행하며 평상시에는 지금과 같이 민간기업생산에 따른 사적거래형태로 지속되면 좋겠습니다. 5.알콜류등 소독관련 물품또한 같은 방식으로 생산확대를 준비해주시기 바랍니다. 6.좀더 멀리 길게 본다면 이런 바이러스에 의한 전염병의 대유행이 빈번할거라고 합니다. 그리고 백신및 치료제이전 마스크로 일정 수준의 차단효과를 기대한다면 지금 수준의 마스크가 아닌 차세대 마스크 개발을 공모하고 지원해주시길 바랍니다. 이것은 전자기기 형태가 될수도 있을것이며 지금형태지만 단순 소재의 변경으로도 가능하리라 봅니다. 우리는 상당히 긴 시간을 마스크를 착용한 일상을 맞이해야 할수도 있으니 생활함에 불편함을 많이 해소할수 있는 마스크가 절실하다고 봅니다. 7.지금 많은 의료인들이 살신성인의 마음으로 병마와 사투를 벌이는것을 잘 알고 있읍니다. 의료인의 역활이 비상시에 너무 포괄적이고 양적으로도 너무 많아서 항상 어려운 고비마다 너무 힘든것 같습니다. 비의료인으로 역학조사훈련이된 조사원, 전문상담원, 생물학을 전공한 검사원등 새로운 직종을 만들어 상시 운영을 하여야 할겁니다. 평시업무와 비상시 업무를 나누어 평시에는 이와 관련성이 다소 떨어지는 일을 하더라도 비상시에는 차출되어 일할 수 있도록 전문 인력이 있어야 할 것 같습니다. 여기에 덧 붙인다면 비상시 여러 방면의 상황들을 고려한 조직구성 및 정책제안 등을 할 수 있는 그룹도 필요 할 것 같습니다. (그래서 이번과 같이 중국입국금지, 신천지 긴급수사, 확진자구금 및 위반에 관한법률 등의 제안과 실행안을 개발 제안하는 전문가그룹또는 위원회) 8.7번 항목에서 말한데로 여기에는 임시병상, 임시 진료소등을 평상시 개발하고 설계할 수 있는 그룹도 있어야 할 것 같습니다. 비상시에는 즉시 개발된 설계매뉴얼 대로 임시 구조물들을 건축할수 있어야 할 것입니다. 아니면 우리는 항상 몽골텐트에서 모든이들이 위험에 노출된 상태로 힘든 사투를 해야 겠지요. 개발 설계에 있어서 항상 최신 기술과 자재등을 활용하여 최신의 공법으로 최소한의 비용에 최소한의 공기로 만들 준비가 되어 있어야 할겁니다. 9.마지막으로 중앙정부는 내일일도예측하고 계획해야 겠지만 몇달뒤 그리고 일년뒤도 예측하고 계획을 수립해주시길 바랍니다. 신천지 때문에 어쩔 수 없다는 핑계는 좋은 핑계가 아니라고 봅니다. 국민들은 이런 변칙적인 상황까지 염두에 두고 계획안에 있기를 기대합니다. 전 정부보다 잘하는 건 당연하다고 생각합니다. 하지만 국민들은 그것과 비교할수 없을 만큼 잘해주길 기대하며 응원합니다. 추경예산분이 어느 시기에 어디에 투입되느냐에 따라 시너지가 다르게 날거라고 봅니다. 신속한 집행 부탁드립니다.",
  "keyword": [
    "마스크",
    "금지",
    "대량",
    "상시",
    "생산",
    "상황",
    "시기",
    "비상",
    "형태",
    "개발"
  ],
  "agree": 173,
  "status": "청원종료"
}