{
  "time": "2020-10-20 05:04:48",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "현 시점에서 꼭 필요한, 국민들의 가정 곳곳에  마스크를 보급할 수 있는 현실적이면서 효율적인 정책.",
  "content": "현 심각 단계로 격상된 방역 비상시국에서, 국가가 할 수 있는 최선의 정책기조는 예방입니다. 전염력이 강한 코로나19 사태의 확진세를 막기 위해서는, 자가 격리를 통한 예방이 가장 좋은 방법이라 생각되지만, 사실상 최소한의 바깥출입 및 이동은 필요하기 때문에, 제한된 공간에서 사람들간의 타액 전파로 인한 감염을 최소화하기 위해선, 마스크 착용이 가장 중요합니다. 그런데, 현재 대구, 경북을 비롯해 전국에 걸쳐서, 대부분의 국민들이 급기야 마스크를 구하지 못하는 사태까지 이르렀습니다. 이런 상황에서 가장 중요한 건 정부에서 전 국민들이 체감할 수 있도록, 보다 효율적으로 마스크를 보급할 수 있어야 합니다. 이러한 효율적인 마스크 보급 정책을 위해 어떻게 해야하는지 구체적으로 그 대안을 제시하고자 합니다. 첫째, 지금이라도 정부에서는 마스크의 시장 판매를 중단시키고, 마스크를 생산, 유통, 보급(또는 판매)에 이르기까지의 모든 과정을 정부 주도하에 조절하고 통제해야 합니다. 즉, 마스크 물품에 한하여 계획 경제 정책을 도입하여 큰정부로서의 역할을 기대하는 바입니다. 이를 통해 시장의 일부 마스크 생산자 또는 브로커들의 매점매석과 그로 인한 의도적인 가격 상승을 막을 수 있는 동시에, 공급량을 국민들의 수요에 맞춰 계획적으로 보다 신속하게 국민들에게 생산 및 보급시킬 수 있다는 점이 가장 큰 장점이 됩니다. 둘째, 정부는 공적 판매처를 통한 온라인, 오프라인 판매가 아닌, 각 지역 지자체와 그에 속하는 각 구역 주민센터(또는 복지센터)들을 적극 활용하는 동시에, 각 구역별 아파트 소장, 통장, 반장들의 인적 자원들을 최대한 활용함으로써, 인터넷을 사용하기 힘든 노약자나 취약한 계층에게까지도 마스크 보급이 미칠 수 있도록 조치해야 합니다. 주민센터는 자기 구역에 미리 조사되어 있는 가구(세대)수를 근거로 하여 지자체로부터 마스크를 할당받아야 할 것이고, 아파트 소장, 통장, 반장들은 중간자의 역할을 맡아, 자기가 맡은 아파트, 동의 가구(세대)의 주소지 세대수 등의 자료와 함께 분배할 마스크 분량을 해당 주민센터에서 지급받아, 세대별로 돌아다니며 나눠주면 됩니다. 이 때, 중간자 역할을 하는 사람들이 중간에 마스크를 받아서 삥땅치거나, 어둠의 경로로 되파는 행위 등을 수시로 철저하게 감시, 관리, 감독하는 역할은 주민센터 행정 공무원에게 맡기시면 됩니다. 그리고 그러한 부정행위가 적발될 시, 현 심각단계로 격상된 비상방역시국에 의거하여, 법적으로 책임지게 만들면 됩니다. 매일 나누주고 난 뒤, 해당 주민센터 공무원과 중간자 역할을 맡은 사람들은 세대별로 공급한 양이 어디까지 어떻게 이루어졌는지 나누어주고 마스크 물량이 매일 얼마나 남았는지, 혹시 부족하다면 부족한 양은 얼마인지, 확인 점검표를 가지고 서로 정보를 공유하고, 비교 대조할 수 있습니다. 이 문서상의 기록을 바탕으로 나중에 코로나19 사태가 끝난 뒤, 다시 최종 점검하며, 중간자가 자신의 역할을 제대로 이행했는지 다시 확인할 수 있습니다. 만일 문서상으로 기록하기 힘들다면, 우리나라가 잘 구축하고 있는 의료보험체계를 이용한, 약국에서 쓰이고 있는 처방전 프로그램을 활용하여 마스크 물품에 한하여, 제한적으로 그 프로그램을 사용할 수 있도록 주민센터에 일괄 배포해주시면, 보다 나은 행정 업무가 되리라 예상됩니다. 현재 공적 판매처와 함께 약국에 마스크를 푼다는 것이 설득력이 떨어지는 이유는 우선, 약국이 전국에 수 만개가 있는데, 약국을 일일이 돌아다니며 매일 정부에서 보급해주기엔 한계가 있다는 점. 공적 판매처에서 현장 판매할 경우, 얼마 전 있었던 대구의 이마트 마스크 대란과 같이 현장에서 줄을 길게 서는 걸 결코 막을 수 없다는 한계가 필히 존재하며, 온라인/전화(홈쇼핑) 판매의 경우, 접근성은 좋으나 접속(전화)량 폭주로 인한 구입이 매우 어렵다는 점이 있기에 현실적으로 그리 효율적이지 않은 행정 운영이라는 점을 알려드립니다. 청와대 국민청원을 쓰고 있는 글쓴이 역시 대구 시민의 30대 남성으로서, 매일 감염의 두려움 속에서 살고 있습니다. 최고는 아니지만, 그나마 최선의 예방책이라고 할 수 있는, 최소한의 안전책인 마스크, 우리 헌법에도 명시되어 있는 국민의 생명, 안전을 보호해야할 권리와 의무가 국가에게 있다는 조문을 아신다면, 국민들 한 사람 한 사람에게 최소한의 희망을 저버리지 않고, 나누어주어야 할 때가 아닌가 싶습니다. 현재까지 저의 청원 글과 거의 같거나 비슷한 내용의 댓글들이 네이버 기삿글 곳곳에 베스트 댓글로 올라 있으며, 이는 그만큼 국민들이 찬성하고 또 정부에게 요구하고 있는 행정 운영임에 틀림없습니다. 부디 이 국민청원 게시글의 내용을 고려해주시고 보완하여 빠른 시일 내 더 나은 정책으로 우리 국민들에게 반영되기를 기원합니다. 참고 자료 : 1. https://n.news.naver.com/article/047/0002258108 hae4**** 님의 베스트 댓글(순공감 1위) -> 해당 댓글에 달린 대댓글도 꼭 다 읽어봐주시면 감사하겠습니다. 구체적인 정책방안이 담겨져 있습니다. 2. https://n.news.naver.com/article/001/0011426283 cps0*** 님의 베스트 댓글(순공감 1위) 3 https://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=001&oid=437&aid=0000232238 dana**** 님의 베스트 댓글(순공감 2위) -> 공감수가 8000이 넘었고, 비공감은 100을 겨우 웃도는 정도입니다. 그만큼 국민들의 여론이 담겨져 있다고 생각합니다. 4. https://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=001&oid=437&aid=0000232238 -> 3번과 동일한 기삿글 dana**** 님의 베스트 댓글(순공감 6위) -> 보다 나은 마스크 보급을 위하여, 현 의료보험체계를 활용한 약국 처방전 프로그램을 통한 행정 운영의 필요성을 주장하였습니다. 5. 참고로 오늘 (2020년 2월 27일자) 연합뉴스TV채널의 뉴스특보에서 전문가 패널로 나오신 설** **대 약대 교수님 또한, 이 댓글과 관련한 발언들을 여러차례 하셨습니다. 참고하시면 좋을 것 같습니다. p.s. 해당 기사의 베스트 댓글 1~5등 사이에 참고자료가 있습니다. 그만큼 많은 국민 분들께서 수용하고 공감해주셨기에, 하나의 댓글이 여러 사람들의 자발적인 댓글 작성으로 이어졌고, 전파될 수 있었다고 생각합니다. 더 나아가 청와대 국민청원에서 더욱 이 내용의 글이 국민들의 자발적 참여 속에 힘을 받아, 문재인 대통령님과 해당 부처 장관님을 비롯한 고위급 공무원분들의 눈과 귀에 들어갈 수 있도록 모두 동참해주시면 감사하겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "현실",
    "국민",
    "정책",
    "마스크",
    "댓글",
    "판매",
    "정부",
    "센터",
    "공감",
    "보급"
  ],
  "agree": 1107,
  "status": "청원종료"
}