{
  "time": "2020-10-20 05:07:34",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "강남구청의 코로나19 전염병 확산에 대한 개선 요구 및 확진자와 방역에 관한 정보공개청구",
  "content": "강남구청의 코로나19 전염병 확산에 대한 개선 요구 및 확진자와 방역에 관한 정보공개청구 , 보건복지부에서도 결국 강남구에 문의하라고 하고, 다음 선거일을 기다리기에도, 주민소환을 하기에도, 구차원의 청원을 하기에도 현 코로나19의 사태가 긴요하고 급박한 만큼 청와대 청원란에 글을 올려봅니다. 대한민국 3번째 확진자 관련 정보공개 미진에 관하여 루머가 양산되고, 그 정보청구에 관하여 청와대 청원에 올라온 적이 있습니다. 강남구청장은 강남구를 방문한 이동경로를 그 청와대 청원이 있고야 난 다음날 브리핑을 하였습니다. 그 때를 기억하여 부디 강남구청의 아집이 조금이나마 변해지기를 기대하며 청와대 홈페이지에 청원을 올립니다. 전세계적으로 코로나19 전염이 확산되고 있으며, 대한민국 전염 현황은 선두세를 보이며, 여러나라는 대한민국 국민에 대해 입국금지 등의 경계조치를 취하고 있는 실정입니다. 이에 대한민국은 국가 재난 위기 사태를 심각으로 격상하여 만전을 기울이고 있으며, 행정 각 부와 지자체 그리고 국민 모두가 근무를 조절하고 마스크를 상용하고 적극 청결 에티겟을 지키며 이에 맞서 대응하고 있는 시국에 있습니다. 다른 이웃 지자체들과 달리 강남구청은 코로나19 확산 예방 및 대응에 관하여 안일하게 직무 해태 및 직무 유기를 하고 있습니다. 이에 강남구민들은 공식 홈피에서 알 수 없는 정보를 알기 위해 검색엔진을 통하여 혹은 기사를 통해 정보를 구하고 있으며, 이로 인해 실시간 5위 안에 ‘강남구 확진자 동선’이 오르기도 하였습니다. 강남구는 코로나19 증상과 이에 관한 선별진료소 안내 등에 대해서도 잘 알지 못합니다. 또 다른 구들에서는 밤낮 가리지 않고 신속한 문자와 알림을 하는가 하면, 강남구는 강남구청장의 매스컴 앞의 브리핑 시각인 4시가 되어서야 그 내용을 인지할 수 있습니다. 국가차원에서 긴급재난문자 알림이 와도 세부정보를 알아내기도 무척 어렵습니다. 공식 홈페이지 서버는 다운되고, SNS 간에는 서로 떠넘기며, 강남구는 그 정보에 대해 모호하게 공개합니다. 강남구의 3번쨰 확진자에 관하여서는 다음 날에서야 공식 발표를 하였습니다. 이 와중에 강남구 대응에 호평을 했다는 거짓기사도 나왔습니다. 강남구는 확진자의 이동경로 공개를 애매 모호하게 합니다. 4명이 추가된건지, 4번째확진자인지도 모호하게 알립니다. 다른 구에서는 날짜와 시간대, 정확한 동선, 엘리베이터나 에스컬레이터 위치까지, 그리고 시시때때 마스크 착용여부까지 세세히 공개해 주는 지역구청도 있습니다. 강남구는 다릅니다. 강남구는 ‘신사동 헬스장’ 혹은 ‘헬스장’ “미용실(청담동)’ ‘점심식사(해장국)’ 이라고 표기하고 보여주기 식의 공개를 합니다. 강남구는 확진자의 이동경로 일부는 누락합니다.(타지역 방문-이라고도 표기하지 않은 부분이 있습니다.) 부부확진자의 식사 시간과 날짜도 다르게 표기합니다. 확진자의 거짓말 정정 표기도 해태합니다. 이에 강남구의 확진자나 타지역의 강남구 이동동선은 다른 구의 알림이나 기사를 통해 혹은 지도를 찾으며 스무고개하는 식으로 알 수 있습니다. 이에 강남구에 살고 있는 국민들은 혹시나 내가 그 때 그 장소에 있었는지, 혹시 바로 내 이웃은 아닌지 혼란과 불안 속에 헤메입니다. 여차여차 사람들 간에 각자 정보가 공유되어, 온 시간을 쏟아 알아알아 운이 좋으면 정확한 정보를 얻을 수도 있겠지만, 마침 응급실에 실려갔기 때문에, 마침 그 곳에 방역이 있었기 때문에, 마침 그 근처에서 영업을 하기 때문에 등의 이유로 루머가 양산되고 타겟이 됩니다. 그 지역의 상가는 사람이 줄어들고, 그 지역의 영업장은 쏟아지는 문의 전화에 영업이 방해되고, “우리 –는 강남구 확진자가 다녀간 곳이 아닙니다”라고 광고 문자를 보냅니다. 강남구민들은 지속적으로 강남구에게 구민이 대처할 수 있을 정도의 확진자 동선과 그 방역여부애 관하여 정보공개 요청을 하였습니다. 이에 강남구청은 확진자 경로 중 몇몇 아주 일부에 관하여 (–로), (-로 –길) 정도를 추가했을 뿐, 여전히 이후 확진자 관련 정보에 관하여서도 개선하지 않았으며, 빗발치는 민원에 강남구는 법문 첨부하여 강남구민에게 ‘거부’로 답변하였습니다. 이에 강남구청의 코로나19 전염병 확산에 대한 개선 요구 및 확진자와 방역에 관한 국민이 알고다 같이 선제적으로 대처할 수 있는 정도의 정보공개를 청구합니다. 1. 2월 19일 대구 신천지 교인 경기 확진자 부부 4시 30분 이후 고속터미널역 출발, 강남구 압구정역 하차 후 강남구 관할 이동경로 및 방역 여부 상세 공개 2. 압구정동 거주 확진자 동선 이동경로 및 방역여부에 관한 정보 상세 공개 3 논현동 신천지 교인 방문자 및 거주자 이동경로 및 방역여부에 관한 상세 공개 4. 개포동 거주 확진자 부부의 이동경로 및 방역여부에 관한 정보 상세 공개 5. 논현동 거주 확진자의 이동경로 및 방역여부에 관한 정보 상세 공개 6. 관악구 거주 확진자의 강남구 이동경로 및 방역여부에 관한 정보 상세 공개 7 역삼1동 거주 확진자의 이동경로 및 방역여부에 관한 정보 상세 공개 8. 청담동 거주 확진자의 이동경로 및 방역여부에 관한 정보 상세 공개 9 부평구 거주자의 강남구청역 인근 사무실 등 강남구 이동경로 및 방역여부에 관한 정보 상세 공개 10. 이후 확진자의 강남구 이동 경로 및 방역 여부에 관한 정보 상세 공개 11. 국가 차원의 대응과 같은, 다른 구와 평등한 강남구청의 코로나19에 관한 정보와 신속한 대처 매뉴얼 숙지 . . . . . . <이하 청원의 계기 및 근거 자료로 강남구청 공식 홈페이지 및 공식블로그 내용으로, 강남구의 현황과 민심, 그에 대한 강남구의 대응을 첨부합니다.> 코로나바이러스에 대처하는 강남구청에 문제가 있습니다. 1. 신속한 알림이 없습니다. 2. 알림 채널도 적습니다. 3. 거주자 외에 이동자에 대한 정보가 없습니다. 가깝게 서초구만 보더라도 카카오톡으로 관련 정보를 받아볼 수 있을 뿐 아니라 거주자 외에 이동자 동선도 나와있습니다. (설마 강남구청이 없을줄은 몰랐습니다. 카톡에 아무리 찾아도 없어 문자 알림 신청을 했으나 확진자 추가 정보도 오지 않는군요) 강남구 압구정동 신사시장 방역작업이 진행되었으나 구청 정보 어디에도 관련 정보가 없습니다. 구청과 통화한 결과 확진자가 다녀가야만 방역 작업이 진행된다고 하였으나 거주자의 이동동선에 포함되지 않았습니다. 대청아파트 거주자가 뉴스에 보도된 것이 오후 2시경이였으나 홈페이지 확진자 명수가 3명이 된 것은 오후 7시가 넘어서입니다. 역학조사가 완료되기 이전에 확진자에 대한 간단한 정보는 반드시 공유되어야 합니다. 강남구의 발빠른 대처 및 다양한 채널에서 정보 공유가 필요합니다. 강남구청 공무원분들 증상이 없는 사람한테 보건소나 병원에 가서 검사를 받으라고 안내하는게 말이나 됩니까?? 방역본부에서는 증상이 있을 시 첫째, 우선적으로 자가격리해서 상태를 모니터링하고 둘째, 호전이 되지 않을 시 1339 지시를 따르도록 되어있습니다 셋째로 증상이 없는 사람이 검진을 받으러 가면 감염위험이 있으므로 안가는 게 원칙입니다 그런 내용도 모르고 증상도 없는데 바이러스 검사를 하러 가라고 안내하네요 강남구청 전직원들한테 내용 숙지시키세요 증상없는 사람 검진받으라고 보냈다가 감염되면 강남구청이 책임지실겁니까? 안내를 하시려면 똑바로 하시고 위험한 곳에 멀쩡한 사람 보내지 마십시오 공무원이면 정확한 정보만 안내하고 안전한 사항만 시민한테 지시하세요 다 수시로 전화해서 확인할겁니다 강남구 확진자 개포동이라고 하니 개포시장에 손님이하나도 없네요~ 안그래도 코로나19 때문에 임대료도 못내서 죽을 판인데 길건너 한참 멀리 사는 여자 1명이 확진자 된 것을 개포동이라고 하니 개포시장이고 식당이고 전부가 텅텅 비었습니다 그리고 방역하는 사진을 확진자 질본에서 조치하는 사진인양 뿌리는 가짜뉴스 생산 유포자를 바로 처단하여 민심이 안정되게 해주세요~ 구민들이 많이 찾는 전통시장에는 매일 아침 방역을 하여 믿고 찾는 시장이 되세 해주세요 <출처- 강남구청 공식 홈페이지 http://www.gangnam.go.kr/assign/APPMST001/list.do?mid=FM0201> 빗발치는 민원에 강남구는 법문 게제로 강남구민에게 답변하였습니다. 강남구 코로나19 확진자의 상세 이동경로 공개 요청에 대한 구의 입장을 말씀드립니다. 「감염병의 예방 및 관리에 관한 법률」 에 따라 국민의 건강에 위해가 되는 감염병 확산 시 감염병 환자의 이동경로, 이동수단, 진료의료기관 및 접촉자 현황 등은 보건복지부장관이 판단하여 공개하는 사항으로, 확진자께서 방문하신 장소를 구에서 자체적으로 공개할 경우, 억울한 선의의 피해자가 발생할 우려가 있습니다. 감염병의 예방 및 관리에 관한 법률 제34조의2(감염병위기 시 정보공개) ① 보건복지부장관은 국민의 건강에 위해가 되는 감염병 확산 시 감염병 환자의 이동경로, 이동수단, 진료의료기관 및 접촉자 현황 등 국민들이 감염병 예방을 위하여 알아야 하는 정보를 신속히 공개하여야 한다. 다만, 공개된 사항 중 사실과 다르거나 의견이 있는 당사자는 보건복지부장관에게 이의신청을 할 수 있다.② 제1항에 따른 정보공개의 범위, 절차 및 방법 등에 관하여 필요한 사항은 보건복지부령으로 정한다. 감염병의 예방 및 관리에 관한 법률 시행규칙 제27조의3(감염병위기 시 정보공개 범위 및 절차 등) ① 감염병에 관하여 「재난 및 안전관리 기본법」 제38조제2항에 따른 이상의 예보 또는 경보가 발령된 후에는 법 제34조의2에 따라 감염병 환자의 이동경로, 이동수단, 진료의료기관 및 접촉자 현황 등을 정보통신망에 게재하거나 보도자료를 배포하는 등의 방법으로 국민에게 공개하여야 한다.② 제1항에 따른 정보의 당사자는 공개된 사항 중 사실과 다르거나 의견이 있는 경우 보건복지부장관에게 구두, 서면 등의 방법으로 이의신청을 할 수 있으며, 보건복지부장관은 이에 따라 공개된 정보의 정정 등 필요한 조치를 하여야 한다. [출처] 강남구 코로나19 확진자의 상세 이동경로 공개 요청에 대한 구의 입장을 말씀드립니다.|작성자 강남구청 강남구만 법이 다른가요? 다른데도 다 똑같은 법률일텐데요? 장난하세요? 동선공개하는 이유를 모르세요?방역해서 안전하다구요? 내가 갔을지도 모르는 그 동선은 방역 전이에요 내가 간접 접촉자로 분류돼서 증상보고 검사받으러 가야될지도 모른다구요 그래서 그 동선이 필요한거에요 내가 걸렸는지 안걸렸는지 의심하는 첫번째 단계라구요 그 동선으로 인해서 그 가게에 가지맙시다가 아니라 더 이상 확산을 막기위한 방법이라구요 같은 집에 사는 것도 아니고 같은 빌라에서 걸리고 공기감염이라고 보기도 하는 엄청난 바이러스에요 여기는 사는 사람도 많고 유동인구도 많은 강남이에요 지금7명? 잠복기가 끝난 일주일 이주일 후에는 몇백명이 나올지도 모른다구요 정신차리세요 진짜 당신을 위한 행동이 아닌 강남구민을 위한 행동을 하시라구요 3,4번 확진자 부부라며 같이 식사한 일자 달라 항의하자 알아보겠다고 한참뒤에 블로그 수정 ㅋㅋㅋ 숟가락으로 떠먹여줘도 겨우 일하는데 내가 너무 큰걸 바라는거죠 지금?? 사람 목숨이 달렸는데?? 또한 감염병의 예방 및 관리에 관한 법률 제6조 (국민의 권리와 의무) ② 국민은 감염병 발생 상황, 감염병 예방 및 관리 등에 관한 정보와 대응방법을 알 권리가 있고, 국가와 지방자치단체는 신속하게 정보를 공개하여야 한다. <개정 2015. 7. 6.> 국가와 지방자치단체는 신속흐게 정보를 공개하여야한다고 나와있는데 이건 왜 안지키나요? 구체적으로 공개하지 않으니 더 불안감 조성합니다!!! ㅠㅜ 지금 구민들이 바보로 보입니까?.. 저희가 어린 아이입니까? 비공개로 인한 선의의 피해자가 더 많다는 사실을 진짜 몰라서 이런 얘기를 하시나요? 유언비어에, 카더라에, 집에 있는 애들과 노모 걱정에 낮에도 일이 손에 안잡힙니다!!! 정신적인 스트레스로 제가 돌 지경입니다 강남구 구청장님 제발 우리 동선 제대로공개합시다. 헬스장 음식점 상호 간판좀 알려주세요 지인네 일하는 건물 방역했다는데 왜 안뜨나요? 뜸들이나요 더 불안합니다. 상호를 알아야 같은 곳에 같은시간 겹치면 스스로자가격리하죠. 여기 글보는 공무원도 갑갑할듯요. 주말지나며 한번 봅시다 확진자분 신상 필요 없습니다.. 지금 발표하신대로면 ex)역삼동 소재 스크린 네이버 검샥하면 스크린만110개 나옵니다. 110개 모든 사업장이 피해 본다는 생각은 안해보셨나요? ◆ 코로나 공포 / 이럴경우 자가격리 됩니다 ◆ 구청장님. 지금 구민들이 걱정하는게 이 사례입니다. 혹여나 같은장소, 같은시간에 있을시 자가격리를 해야하니 더더욱 명확한 시간과 장소를 요청드리는 겁니다. 이 사례만 봐도 자가격리를 해야한다고 분명히 명시가 되어있습니다. 「감염병의 예방 및 관리에 관한 법률」 에 따라 국민의 건강에 위해가 되는 감염병 확산 시 감염병 환자의 이동경로, 이동수단, 진료의료기관 및 접촉자 현황 등은 보건복지부장관이 판단하여 공개하는 사항 이라고 말씀하셨는데 보건복지부장관님께서 강남구만 콕! 집어서 정보공개를 하지말라고 하신건가요? 정확한 답변 부탁드립니다. 정확한 장소를 공개하지 않을시 불안한 마음에 지도를 통해 저희는 찾아볼수 밖에 없습니다. 예를 들어 XX길 12로 말씀해주실경우 그 지역안에 있는 같은업종의 다른가게를 잘못찾아 피해를 입을 생각은 안하시는지요? 다른 구도 강남구와 같은 정책이였다면 이해했을겁니다. 허나 다른 구 홈페이지만 잠깐 들어가셔서 경로를 살펴보시면 얼마나 확연한 차이가 있는지 느끼실겁니다. 다시한번 재고해주시기 바랍니다. 국민 소환재 해야 하는것 아닌가요?구의원들 일 하세요 밥충이 되지 말고 거수기 인가요? 상호 주소 시간 알아야 안심을 하지.신천지 인가요?압구정 신천지 교주 사는 아파트는 소독 했다고 하는데 무엇이 사실인지 정확히 말 해주세요. 묻도 따도 않고 저는 민주당 편이었는데.....허허 이따구로 일을 하시면 참으로 훗일을 어찌 하시려구요....허허 다른구는 죄다 불법을 저지르고 있구만요 흠....두고봅시다 내가 어찌 하는지 나중에 송파구나 서초구, 성남시, 과천시에 비해 일을 덜 하지 않을 겁니다. 근데 송파구 서초구 성남시 과천시 공무원들은 시민들이 고맙다고, 수고가 많다고, 감사해하고칭찬하고, 신뢰합니다. 똑같은 일을 하고 있는데 강남구 공무원들은 지금 불신과 비난을 받고 있습니다. 왜일까요?? 부디 이 댓글을 보고 있는 강남구 공무원이 있길 바라며, 당신들의 노고를 우리 강남구민들이 제대로 인정해줄 수 있도록 하는 방법이 뭔지 생각해봐주시고, 위로 위로, 구청장에게까지 들릴 수 있게 해주시기 바랍니다. 그리고, 이렇게 정보공개 안하고 이 엄청난 민원을 받는거보다, 정보공개 다 해버리고 불만 민원 처리 업무를 덜어내는게 지금 업무에 더 효율적이지 않을까요??? 억울한 피해자? 이익과 이익이 상충할때는 비교형량을 하여 대다수의 공익을 우선시 해야 하는게 법이고.도덕이고.상식 아닙니까? 이런 기본도 없이 구청장 하시는겁니까? 지금 전국의 학교가 왜 휴교를 하고 있습니까? 엘리베이터 같은공간 수초만으로도 감염되는 상황에서 비공개로 또다른 선의의 피해자가 수만명을 감염시키길 원하세요? 일 똑바로 합시다. 전 국민이 주시하고 있습니다. 강남구민의 정당한 알권리 및 건강권, 환경권 등 기본권을 위해 기본적으로 강남구청에 의무가 있는 사항들은 정확하게 이행해주셔야죠. 몇몇 개인의 개인정보 보호보다 사망까지가는 전염병 확산에 달린 국민의 생명권과 공익이 더 중대하죠. 전염병확산 예방 및 공공안녕을 위한 의무 다해주시고 국민 알권리 존중해 주세요. 상세정보를 공개하고 관련자들 스스로 통보하고 신속하게 대비해주세요. 다른 구청들에서 발표하는거 보면 상세이동경로와 상호명 알고계시는 거잖아요. 우리 강남구도 알려주세요. 영업 다 방해되고 상권 더 죽고 살아가기 더 불안합니다. 더이상 혼란으로 몰아넣지 마시고 상세히 투명하게 공개 부탁드립니다. 구민들이 불안에 떨고 근거없는 소문만 더 확산되지 않도록 신속하게 이행해 주시길 바랍니다. 강남 확진자 회사랑 같은 빌딩 내 직장인입니다. 빌딩안에 회사 뿐 아니라 커피숍, 식당, 헬스장까지 다중이용 시설까지 있구요. 금요일에 확진자 나왔다고 조기퇴근했고 주말에 방역한다고 들었으며 월요일 출근입니다. 확진자 회사 직원들이 대부분 청년들이라 무증상 감염자 있을까봐 걱정입니다. 건물 특성상 타회사 직원들도 엄청 자주 마주치는데 미치겠어요. 건물 앞뒤로 식당도 거기서 거긴데 동선이 명확하지 않으니 불안함이 더 커집니다. 제발 상호명 좀 오픈하세요!!! 다른 구는 동선 공개해서 법을 어기고 있나요?? 강남구 살면서 이렇게 세금 아까운적은 처음입니다. 지금 주민들이 강남구청 얼마나 욕하고 있는지 아나요? 정.순.균. 이름 잊지 않겠습니다 동선공개해서 다들 조심시켜야 하는거 아닙니까? 오히려 엉뚱한 고시 피햐볼 수 있습니다 이와중에 플라스틱 분리수거 하루 두번! 정해진 시간에만 하랍니다! 분리수거하다 감염되겠어요! 이 시점에 꼭 이래야 합니까? 논현동 개포동아파트 이런식으로 나오니까 같은구에 사는데도 조카들이 집밖은 커녕 외가집에도 못와요 저는 삼촌이라서 금요일부터 동선만 검색질하고 있구 그냥 공개하면 될걸 왜 사람들을 힘들게 하는거죠 여보세요. 확진자 동선 상호 밝히라는게 앞으로 그 매장을 안가겠다는게 아니잖아요!!!!!! 혹시라도 확진자 방문 당시 함께 있었다면 자가 격리를 하던 검사를 받아보던 판단을 위해 밝히라는거 아닙니까!! 이걸 쉬쉬해서 결국 잠재적 획진자들이 돌아다니면서 지역 감염 수준으로 확산되면 당신들이 책임질겁니까???? 결국은 밝히겠지 하고 믿고 있었더만 계속 숨기기만 하는 모습 보니 어이가 없네요. 왜 굳이 우리 구만 아집을 피우시죠????? 그렇게 구를 믿고 일상생활 하라고 하면 저희 교회 예배 드리자고 할께요!!!! 구를 믿고!!!!! 왜 중앙정부와 따로 놀고있는겁니까??? 상호를 공개하고나서 완벽히 방역하고 시일이 지나면 업체운영은 정상화가 되겠지요. 그곳을 비슷한 시간대에 오갔던 사람들 중에 단 한명이라도 유증상자가 강남구청의 안내문자로 인해 격리되고 치료받을 수 있다면. 당연히 공개해야하는 것 아닐까요? 돈입니까? 공공의 안위와 목숨입니까? 다시는 뽑지 않겠습니다. 소수업주의 재산권을 위해 대중의 알 권리를 묵살하는... 사무실(논현동)식당(도산공원 근처) 이러면 어쩌라는 건가요??? 본인들은 알아서 잘 피해다니시겠네요?? 보건복지부장관이 강남구만 상호명이랑 동선 대충 발표하라고 그랬나요? 다른 구는 다 상세히 설명해주는데 강남구 너무 기가 막혀요. 구청에서 알아서 방역 다 하니까 니들은 몰라도 되! 입니까? 구청장 문제입니까? 직원 문제입니까? 지금 이 상황 이 들끓는 분위기 구청장님 알고 계십니까? 강남구 국회의원들은 뭐하고 계십니까? 동선 경로 제대로 상세히 알려주세요! 아파트 이름 다녀간곳 이름 모두 다 다른 구는 그렇게 하고 있으니까 핑계 대지 마시구요 그래야 안심하고 다닐거 아닙니까! 장난하시나요? 그럼 상호명, 주소 다 공개하는 다른 구는 법 어기고 공개하는건가요? 어긴다고 한들 저렇게 공개를해서 해당 구의 시민들이 명확히 알게하고 불안감을 안느끼게 하는게 정상아닌가요? 적당히 해야지 구청장이 자기 안위 생각해서 이 많은 구민들 의견 무시하고 자기 멋대로 비공개한다고요? 보세요!!! 당신을 강남구민들이 뽑은건 당신 맘대로 판단하고 행동하라고 뽑은게 아니에요. 강남구민이 힘들고 어려울때, 강남구 시민들이 어떤 의견을 낼때 잘 귀담아 듣고 노력해달고 뽑은거지요. 내가 낸 세금으로 월급 받아먹으면서 당신 멋대로 판단하고 결정하지 마시라고요. 몬길 몬길 도로명 주소만 밝히면 그 길에 있는 자영업자들이 얼마나 큰 고통을 받는지 알고 당신 멋대로 일처리하는 건가요? 그 길에 사람이 없어요 사람이... 사람이 없는데 가게에 전화기는 불이나요... 가뜩이나 힘든데 왜 당신 멋대로 행정질하고 자영업자들 가슴에 두번 비수를 꼽냐고요.. 적당히하고 제발 바로 앞에 있는 서초구 좀 닮으세요. 아직도 당신 남은 임기가 길다는게 한탄스럽네요... 이걸 지금 대답이라고 ㅋㅋㅋㅋㅋㅋ 상세한 정보를 공개안하면 동선 알리는게 대체 무슨 의미가 있는데? 송파구 소재 마트, 서초동 예식장, 이런 식으로 뭉뚱그려서 제대로 동선 비교도 못하게 해놓고 만약에 동선 겹쳐서 운안좋게 감염되어 증상 발현된 경우 보건소 가면 대구 아니죠? 중국 안갔다왔죠? 하면서 검사도 제대로 안해줄거면서 ㅋㅋㅋㅋ 일 진짜 제대로 해라 어? 글에 강남구를 믿고 필요이상으로 불안해하지 말라는게 세월호때랑 뭐가 다릅니까 그리고 밑에 감염병 관련 법률을 적어놓으신 이유는 '시민들은 법령이 이렇게 나와있으니 그냥 법에 따르세요'라고 말씀하시는거 같은데요 같은 서울 다른 지역구나 경기도 일대 시청은 동선 및 머무른 시간 자세하게 나오는 데 앞선 지역은 법령은 어겼다고 생각해야하는 부분인가요? 물론 법이 중요한 것은 잘 알고 있습니다. 하지만 시민들의 생명도 중요하다고 생각합니다. 동선 미공개로 인하여 다른 시민들이 감염될 수 있는 최악의 상황도 고려해야 한다고 생각이 드는 부분입니다. 지금까지 공개한 상황만 봐서는 바뀔 가능성이 매우 희박하나 다시 고려해주셨으면 합니다. 3번 확진자 남편이 방문한 서초구 예식장 어딘지 밝히세요 예식장 사람들 많이 모이는 장소인데 왜 공개 안하나요? 이야 세금 살살 녹는다 1번 확진자의 언니 분은 수원 친구집으로 갔는데 본인 역시 발열과 증상이 있어 검사 받으러 왔다 까지만 보고 되고 왜 이후 follow up 보고가 없죠? 확진이면 수원시에 통보했나요? 이해할 수가 없네. 강남구만 자영업자 생각하고 위하는 줄 아나? 이렇게 숨겨서 만약에 더 퍼지면 그건 다 강남구청의 오판 때문이다. 앨리베이터 1분 같이 타고 옮았다. 정신차리길! [출처] 강남구 코로나19 확진자의 상세 이동경로 공개 요청에 대한 구의 입장을 말씀드립니다.|작성자 강남구청 강남구 코로나19 상황보고 및 확진자 동선안내(2.29. 15시 기준)|작성자 강남구청",
  "keyword": [
    "코로나",
    "전염병",
    "개선",
    "강남",
    "강남구",
    "공개",
    "진자",
    "정보",
    "구청",
    "감염"
  ],
  "agree": 4357,
  "status": "청원종료"
}