{
  "time": "2020-10-20 05:07:20",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "정치개혁",
  "title": "무능한 정권, 무능한 문재인 대통령은 하야하라!!",
  "content": "문재인 정권이 들어선지 절반이 지났습니다. 국민 여러분께 묻고 싶습니다 정말로 문재인 정권 이후 살림이 나이지셨습니까? 절대 아닐겁니다 매일 쏟아지는 기사가 다 하나같이 경제가 안좋다는 얘기 뿐입니다 왜일까요? 무리한 최저임금 인상과 그에 따라 같이 올라가는 물가 문제는 한국의 경제력이 이를 따라가지 못해 수백만명의 실업자가 쏟아졌고 공장들의 가동률은 21세기 들어 최저를 기록 했습니다. 그뿐만입니까? 청년들의 체감실업률은 3분의 1입니다. 그래놓고 정부는 뭐라고 합니까? 경제의 허리라인이라 불리는 40~50대들은 대거 실직 시켜놓고 단기알바로 60대 이상 어르신들 용돈준걸 취직이라고 포장해 취업률 올라갔다고 허위홍보를 하고 있습니다. 이것은 엄연히 국민들에 대한 여론통제이며 추악한 거짓 기만행위입니다. 그렇다고 그 외 정책이라도 잘했나요? 아닙니다 반기업정책으로 공장들 해외로 내쫓고 백년대계를 내다봤던 원전은 2년만에 그 기반을 잃어 수주하던 나라가 수주 받는 나라가 됐습니다. 당연히 상황이 이렇다보니 양극화는 최악으로 치달았고 가진거 없는 사람들은 그 흙수저마저 빼앗기기 직전입니다. 거의 1달에 한번꼴은 일가족이 생활고에 시달리다 극단적 선택을 했다는 기사가 나옵니다. 정말 볼때마다 너무 가슴 아픕니다. 이게 지금 우리의 현실입니다. 돈이 있어야 결혼을 하고 애를 키울거 아니겠습니까? 청년들 다 궁핍해서 가진게 없습니다 결혼? 꿈도 못꿉니다. 자기집 마련하기 하늘에 별따기입니다. 한달 300받아서 어느세월에 10억 이상씩 하는 집 산답니까? 대출은 뭐 아무나 해주나요? 문재인 정권 들어서고 총체적으로 다 꼬였습니다 .경제가 꼬이니 사회가 무너지기 시작했고 그 사회는 한국인들의 자멸을 초래하고 있습니다. 일본 넘는다면서요? 그 일본도 1년에 애기 100만은 낳습니다 우리는 30만이 고작입니다. 우리가 지금 서유럽 국가들 이민자로 망가지는거 비웃을 처지가 된다고 보십니까? 우리의 미래모습 그 자체입니다. 부족한 노동자들 다 수입하는겁니다 그리고 그 노동자들은 절대 동화되지 않습니다 애당초 수천년간 남남으로 살아온 사라들 수십만이 어떻게 한국인이 되나요??? 출산율이 곤두박질 치면 칠수록 한국인은 미래에 설자리를 잃고 외국인에게 자리를 뺏기거나 차별받는 상황이 오게 될 것입니다. 문제는 상황이 이러한데도 출산율을 올릴 대책이 현정부에 없다는겁니다. 경제 하나 무너지니 우후죽순으로 싹 무너지기 시작한겁니다. 게다가 이제는 사회에 전염병까지 돌고 있습니다. 이 전염병에 대한 대처는 어떠했나요? 우리나라가 중국의 속국입니까? 왜 중국 눈치 때문에 국민의 목숨을 포기해야 합니까? 그렇게 외교랑 국민 목숨 둘 다 잡겠다고 설치다가 둘 다 놓쳐버렸습니다. 외국에서 한국인을 바이러스 취급 당하고 있습니다. 왜 우리가 이런 취급을 당해야 합니까? 다 멍청하고 무능한 이 정부가 초래한 비극입니다 이것은 인재(人災)인것입니다. 전염병 초기때 중국인들의 유입을 막고 정부가 사회적으로 제대로 된 방향만 제시 했었다면 이런 비극은 일어나지 않았습니다. 현실은 어떤가요? \"모임 마음대로 가져라, 경제 망가지니 다들 행사 취소하지마라\" 이랬다가 다 망했습니다. 신천지는 정부말 따라서 늘 하던대로 한겁니다. 그랬던 이제와서 신천지 때문에 망했다느니 신천지 때문에 코로나 확산을 피할 수 없었다느니 진지하게 현정부에게 양심이란게 있습니까? 맨날 남탓하기전에 문재인 정부 자신이 국민들에게 했던 말이나 다시 돌아보는게 어떨까요? 우한코로나의 공포가 완전히 가시지 않은 이 마당에 \"무리한 집회나 모임을 피하라\" 그리고 중국인의 유입을 통제하고 이미 최근에 국내에 최근에 입국했던 중국인들도 잠복기가 있을지 모르니 철저하게 대처 했었다면 어땠을까요? 경제도 스톱, 사회도 스톱, 문화도 스톱, 국방도 스톱, 그 우한 코로나 하나 때문에 나라 전체가 스톱 됐고 정부는 이 책임을 오직 남에게 전가만 할 뿐 더 웃긴건 31번 확진자는 슈퍼전파가 아니라고 질병관리본부도 인정한 사실인데도 가짜 슈퍼전파자를 만들어 정부는 빠져나갈 궁리만 합니다. 아니 뭐 시진핑이 옛날에 문재인 대통령님의 목숨이라도 구했나요? 하는 행동이 무슨 간이고 쓸개고 국민 목숨까지 다 내주시는게 일반적인 두뇌로는 설명이 되지 않는군요. 정말로 이제는 못참겠습니다 망가진 경제와 사회를 재건하는데 얼마나 걸릴지 모르겠습니다만 확실한건 현재 문재인 정부가 지속된다면 해결 되는건 하나도 없을 것입니다. 문재인 대통령님 알아서 내려와주세요. 문재인 대통령님은 그 자리에 앉아있을 능력이 되지 않습니다. 진짜 우리가 원하는 대통령은 확실한 비전과 국민들의 안전 생명 경제 사회를 이끌 수 있는 지도자입니다. 누구처럼 외국의 눈치나 보고 늘 거짓말이나 책임회피나 하는 무능한 정부가 아닙니다. 적어도 자진 하야 하시면 전직 대통령에 준하는 대우는 받을 수 있다고 알고 있습니다. 문재인 정권은 완전히 실패한 정권이며 이같은 정권이 계속 되는것은 국민들의 생존권마저 위협 받게 될 것입니다. 진정으로 당신이 국민을 생각한다면 자진하야를 부탁드립니다.",
  "keyword": [
    "정권",
    "하야",
    "문재인",
    "정부",
    "경제",
    "국민",
    "우리",
    "사회",
    "스톱",
    "대통령"
  ],
  "agree": 12574,
  "status": "청원종료"
}