{
  "time": "2020-10-20 05:06:31",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "이대로는 안됩니다",
  "content": "코로나19가 빨리 종식되길 바라며 청원합니다 지금 이대로는 안됩니다 코로나 19 상황이 지금 너무 위험한 단계라 판단됩니다 현재 확진자가 3000명을 넘어 내일모레 월요일이면 4000명을 돌파할거라 봅니다 1만명이 담주중 넘을수도 있다 봅니다 강력히 건의합니다 1. 신천지 교인들이 아직도 파악이 정확히 되지 않는걸로 보도가 됩니다 교인을 누락시킨다 교인들이 연락이 안된다 검경을 동원하여 압수수색과 연락이 되지 않는 교인들을 강제로 검사받게 해야 합니다 또한 사이비 교주 이**와 지부장들을 구속수사 해주세요 이들은 종교인이 아니고 ***입니다 검찰에서 의지만 있다면 이**와 지부장들에 범죄내역을 얼마든지 밝힐수 있다 봅니다 이들은 사회에서 격리되야 합니다 2. 마스크 대란 -- 지금 정부에서 하는 정책으로는 마스크 부족사태를 막을수 없습니다 충분히 마스크를 보유한 시민들도 언제 진정될지 모르는 코로나 사태불안감으로 계속 사고 있는 상황입니다 지금 글을 쓰는 본인은 마스크 업자가 아니지만 일주일전 대구 상황이 긴박해지는것을 보고 마스크를 제작 원가에 유통하려 합니다 천마스크에 필터를 두개 대고 추후 필터를 교체 가능하게 제작하는 비용이 1000원입니다 부가세 포함 일반 마스크라면 500원에도 제작이 가능합니다 필터또한 중국 공장을 수소문하여 n95 필터를 수입하려 하고 있습니다 일개 개인도 가능한 일을 정부가 할수 없나 의문을 가져 봅니다 담주 제가 공급가능한 수량이 4만개 입니다 정부에 의지가 강하다면 현재 유통되는 마스크를 코로나사태 이전은 아니지만 얼마든지 가격을 통제 가능합니다 국세청과 검경을 동원해서 더 강력하게 유통업자들과 공장을 단속바랍니다 공무원은 5시면 퇴근한다 이점을 노리는 유통업자들과 공장 따끔한 맛을 보여주세요 3. 대구경북 소상공인 지원대책 현실적으로 해주세요 지금 20조로 대한민국을 살릴수 없다 봅니다 20조는 대구 경북정도밖에 안됩니다 200조는 퍼부어야 경제 위기 코로나 사태를 진정시킬거라 판단됩니다 본인또한 자영업이지만 매출은 반토막나고 코로나사태가 빨리 끝나길 기도하고 있습니다 앞으로 두세달이 더 이상태로 지속된다면 대한민국은 외한위기 사태가 다시 벌어질거라 봅니다 한번 무너진 경제는 되살아 나는데 십수년이 걸리고 그로인해 수많은 사람이 실직하고 자살하는 그 사태를 다시는 보고 싶지 않습니다 극빈층은 현실적인 현금지원과 도산 위기 소상공인에 대해 막대한 재정지출이 필요하다 봅니다 4. 코로나 사태가 진정되기 전까지는 군경을 동원해서라도 종교시설 폐쇄를 청원합니다 종교에 자유가 어찌 국민에 생명과 동일하겠습니까 한달 오프라인 종교활동 안한다고 죽는건 아니라 봅니다 이 코로나 사태가 종교시설에서 다 발생한것은 아니지만 현재 대한민국 확진자 80 % 이상이 종교관련이라 봅니다 또한 정부보건당국 판단에 전염위험이 높은 체육시설 공공 시설은 한시적 폐쇄가 맞다 봅니다 건강해지려고 운동갔다 단체로 코로나에 전염되는 사태 어이가 없습니다 5. 병실 확보와 의료진 충원 문제 병실을 지금 만든다는것이 물리적으로 불가능하다면 자가 격리중 의료인에 지원을 못받아 생명을 잃는 사태를 막기위해 지병이 있거나 몸이 쇄약한 어르신들은 미분양아파트나 이동식 하우스등에 격리시켜 의료인이 상주해야 한다고 봅니다 한군데 확진자들을 격리함이 순간 대응에 유리하다 봅니다 의료인 충원은 현재 의료업계를 떠난 의료인들을 충분한 보상으로 다시 투입해야 한다 봅니다 자발적인 지원만으로는 이 사태를 극복하기는 힘들다 봅니다 현재 상황을 위기 상황으로 보시고 그에 맞게 강력한 재정과 강력한 통제를 해주세요 3월이내 코로나 확진자가 0이 되길 바랍니다 감사합니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "이대",
    "사태",
    "코로나",
    "마스크",
    "의료",
    "지금",
    "종교",
    "현재",
    "상황",
    "교인"
  ],
  "agree": 428,
  "status": "청원종료"
}