{
  "time": "2020-10-20 05:07:15",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "정치개혁",
  "title": "코로나 19 대책 및 문재인 대통령 하야추천",
  "content": "안녕하십니까? 경기도권 일반고에 재학중인 고 3 학생입니다. 이번 사태에서 정부의 늦장대응과 깊은 중화사상을 가진 정부에 의해 국제적으론 망신을 당하고 있고, 국내적으론 전국에서 '우한폐렴 바이러스' 일명 '코로나 19' 확진자가 속출하고 있습니다. 저는 이런 정부의 행태를 비판하는 말과 함께 대응책을 몇가지 제시하고자 합니다. 1. 여름방학을 미리 이용하여 현 시점에서 약 3주~4주동안 전국에 있는 초중고교의 개학을 미뤄주십시오. 문재인 대통령께서는 현재 학교에서 마스크를 쓰고 다니는 친구들이 몇이나 되리라 생각하십니까? 저의 학교에서는 봄방학 전 개학당일에, 마스크를 못 구한 친구들도 있었고 미세입자도 못 막아주는 마스크를 쓰고 다니는 친구들 또한 많았습니다. 같은 교통수단을 타고 같은 급식을 먹고 같은 화장실을 쓰고 같은 물품을 사용하는 학교 내에서 감염자가 나온다면 학교학생 뿐 아니라 학생의 부모님, 학원, 학원 내 다른 학생 등 3차 4차 5차 감염이 속출하게 됩니다. 수업일수고 대학이고 일단 살고 봐야하지 않겠습니까?? 2.코로나 19 환자를 관리감독하는 병원체를 지정해 자가격리하다 죽는 사례가 없게 해주십시오. 자가격리하다 죽은 신천지 환자의 뉴스를 보았습니다. 댓글에는 신천지 나가죽어라 죽어도 싸다는 말이 대다수를 차지하더군요. 근데 한 사람의 죽음이 그렇게 가볍습니까? 신천지든 아니든 일단 사람이 죽었는데 그런 댓글밖에 없다는 것에 사실 충격받았습니다. 인류애 이딴 걸 말하려는 것이 아니고, 사람의 죽음을 보며 시스템의 구조를 꾸짖는 자가 별로 보이지 않더군요. 팔이 부러지거나 하신 경증환자들은 퇴원수속을 밟는 동시에, 코로나 환자들의 상태를 점검할 수 있는 병원체를 지정하여 자가격리되어 혼자 죽어가는 일이 없도록 도와주세요. 3. 문재인 대통령은 대국민사과를 하고 이 사태 진정 후 하야해주십시오. 3년동안 정말 씁쓸했습니다. 우리 국민 손으로 직접 탄핵한 대통령보다 다시 뽑은 대통령이 국민들을 사지로 내몰고 있다는 사실이요. 야자 때 죽어라 공부하고 집 와서 기사들 읽으면서 이 나라가 성하지 않겠구나란 생각 정말 많이 했었습니다. 현금복지 많이 하셨지요? 정책도 많이 바꾸셨구요. 그렇게 많이 퍼주시더니 대통령님? 이런 국가위기상황에서 국고에 비상금이 없다는 게 저는 도저히 용납할 수 없습니다. 그리고 중국에 갖다 바쳤다는 마스크와 방호복. 우리 국민들은 커녕 당장 이 사태의 최전방에 나가 환자들과 함께 싸우는 의료진들이 사용할 기본적인 의료품이 없다는 게 말이 됩니까? 진짜 울분이 터지고 눈물이 납니다. 또한! 의사협회의 경고를 6번이나 무시하고도 끝까지 중화사상에 심취하여 국민들의 분노까지 무시하는 모습 정말 지긋지긋합니다. 대한민국에는! 국민을 지켜주지도 못하면서 국민 탓만 일삼는 정부는! 필요없습니다! 제가 아직 학생이라 배움이 부족하고 사회에 나갈 능력도 부족하여 대책방안이라 하기엔 모자람이 있지만, 문재인 대통령이 저보다 정치는 못하고 계십니다. 중국인 입국금지요? 이제 와서 무슨 소용이 있습니까, 들어올 사람 다 들어오고 중국에서 우리를 입국금지했는데요. 참...어디 인생사 할짓이 없어서 중국공산당을 따라갑니까? 세월호 때 7시간을 그렇게 부들부들 떠시며 영화까지 내놨는데 설연휴 잘 새시고 자신을 믿으라면서 짜파구리 파티하시는 모습, 메르스 때 청와대 대통령이 컨트롤타워라며 책임지고 물러나라 하셨는데 현재는 신천지탓. 국민탓. 지자체탓. 의협탓. 감염학회 탓. 그놈의 탓탓탓 하시는 모습 자라나는 저와 같은 청소년에게 좋은 본보기는 안 되시는 것 같습니다. 국민 여러분 동참해주세요. 부디 현명한 답변 기다리겠습니다",
  "keyword": [
    "코로나",
    "대책",
    "문재인",
    "국민",
    "대통령",
    "자가",
    "학생",
    "환자",
    "신천지",
    "학교"
  ],
  "agree": 109305,
  "status": "청원종료"
}