{
  "time": "2020-10-20 05:06:02",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "교통/건축/국토",
  "title": "1년 일했는데 퇴직금 40만원? 일용건설노동자도 제대로 된 퇴직금(퇴직공제부금)을 받고 싶습니다.",
  "content": "일용직건설노동자들에겐 퇴직금이 없습니다. 그래서 1998년부터 퇴직공제제도라는 것이 도입되었습니다. 공사 발주자가 건설노동자의 퇴직공제금을 납부하도록 하는 제도입니다. 그런데 두 가지 문제점이 있습니다. 첫째, 규모가 작은 건설공사의 발주자는 퇴직공제금을 납부하지 않아도 된다는 것입니다. 예를들어 공사금액이 100억 원 미만인 민간 건설공사 발주자는 퇴직공제부금을 납부하지 않아도 되는데 건설노동자들은 이런 현장에서 일하는 경우가 훨씬 많습니다. 뿐만 아닙니다. 민간대기업들은 동일한 건설공사를 여러 개로 쪼개 공사금액을 100억 원 미만으로 낮추어 발주하는 방식으로 퇴직공제에 가입하지 않는 탈법 행위를 버젓이 저지르고 있습니다. 그로 인해 2018년의 경우, 건설노동자의 1인당 퇴직공제금 평균 적립일수는 81일에 불과하며, 건설현장에서 일하면서도 퇴직공제 혜택을 받지 못하는 건설노동자가 절반을 넘을 것으로 추산됩니다. 두 번 째 문제점은 하루에 적립되는 퇴직공제금이 너무 적다는 것입니다. 현재 하루 4800원이 적립됩니다. 퇴직공제부금이 2천원에서 시작하여 4800원까지 올라가는데 20년이 걸렸습니다. 10년간 동결되어 있다가 달랑 800원이 오르기도 했습니다. 2018년 1인당 평균 퇴직공제금 적립금액이 39만1천원입니다. 이는 2018년 최저임금(시급 7,530원) 노동자 퇴직금의 24.8% 수준에 불과합니다. 20년을 건설현장에서 일한 건설노동자의 총 퇴직공제금이 100만원도 안 되는 경우가 있습니다. 이걸 어떻게 노후대비 퇴직금이라 할 수 있겠습니까? 다행히도 최근 퇴직공제제도의 문제점에 대한 정부와의 공감대가 형성되어, 지난 1월 22일 고용노동부가 퇴직공제 적용 범위를 확대하고 퇴직공제금을 인상할 수 있도록 관련법령인 「건설근로자의 고용개선 등에 관한 법률 시행령 개정안」을 입법예고하였습니다. 잔뜩 기대를 하였건만 입법예고 내용은 너무 실망스러웠습니다. 퇴직공제제도가 적용되는 건설공사 범위가 조금 넓혀지긴 했으나 미흡합니다. 이렇게 해선 앞서 말씀드렸듯이 건설발주자들의 공사 쪼개기를 통한 퇴직공제제도 가입 회피 행위를 막을 수 없습니다. 퇴직공제금은 더 문제가 큽니다. 고용노동부는 하루에 적립되는 공제부금을 5천원 이상에서 1만원 이하로 개정하려 하고 있습니다. 당장 1만원으로 인상해도 제조업 노동자 퇴직금의 60% 수준에 불과한데 고용노동부의 개정안은 열악한 건설노동자의 사회안전망 개선이라는 개정 취지와는 거리가 멀어도 너무 멉니다. 공제부금은 하한선만 정하고 매년 경제성장률과 물가인상률 등을 감안하여 현실성 있게 인상할 수 있도록 해야 합니다. 이런 개정안을 내놓은 것은 고용노동부가 건설노동자의 열악한 생활 처지 보다는 건설 사업주의 눈치만을 보기 때문입니다. 건설사업주들은 퇴직공제부금 인상과 퇴직공제제도 개선에 대해 여전히 반대 입장을 고수하고 있습니다. 이에 정부에 아래 사항의 즉각적인 개선을 청원합니다. 1. 건설노동자의 퇴직공제부금을 즉시 현실성 있게 인상해야 합니다. 고용노동부가 입법예고한 건설근로자법시행령 제12조 제2항의 1일 공제부금 1만원 상한제를 폐기하고 즉시 1만원 이상으로 인상해야 합니다. 2. 모든 공공공사와 총 공사금액 30억 이상의 민간공사로 퇴직공제제도 적용 범위를 확대하여 더 많은 건설노동자들이 퇴직공제제도의 혜택을 누릴 수 있도록 해야 합니다. 3. 정부는 대기업 발주자들이 건설노동자들의 퇴직공제 가입을 회피하기 위해서 동일공사를 쪼개기 분리발주, 분리도급하는 것을 즉시 금지시킬 수 있는 방침을 세워야 합니다. 일용직건설노동자들의 절박한 요구에 국민여러분들의 많은 지지와 응원을 부탁드립니다.",
  "keyword": [
    "퇴직",
    "퇴직금",
    "제대로",
    "공제",
    "건설",
    "노동자",
    "공사",
    "제도",
    "발주",
    "인상"
  ],
  "agree": 4515,
  "status": "청원종료"
}