{
  "time": "2020-10-20 05:07:55",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "대구시민입니다.제발 도와주세요. 제발 읽어주세요",
  "content": "저는 대구 확진자와의 접촉으로 인해 14일동안 외출이 금지되었습니다. 정말 억울하고 하소연할 곳이 없어 국민청원 게시판에 올립니다. 확진자와의 접촉후 19일부터 자가격리를 하던 도중 23일 오후6시쯤 극심한 호흡곤란과 복통 흉통 오한으로 인해 119에 몇번이나 전화했으나 119에서는 기다려보라는 말만하고 자가격리 중에는 출동할 수 없다는 답변을 들었습니다. 그리고1339번호로 제발 죽을것 같으니 살려달라 의사의 진료가 너무 필요합니다.라고 했으나 코로나 검사를 하지 않았다는 이유와 자가격리 대상자라는 이유로 거부당했습니다. 들려오는 대답은 저에게는 결정권한이 없으니 보건소로 전화해보라는 답뿐이었습니다. 보건소에서 또 들려오는 대답은 또 책임회피 해줄수 있는게 없다는 말 뿐이었습니다. 정말 이러다가 죽을수도 있겠구나 라는 생각에 대구의료원 응급실에 전화하니 선별검사 받고 기다리시면 위장약이라도 드릴테니 자가용을 타고 오라고 하였습니다. 저는 정말 살고 싶었기에 아버지께 연락하었습니다., 아버지께선 저의 연락을 듣고 집에오셔서 자가용을 타고 의료원으로 갔습니다. 가장 먼저 선별진료소에서 검사부터 받으라는 말에 1시간 정도 추운곳에서 서 있어야만 했습니다. 검사하는 도중 열을 재보니 38도 까지 올라갔다고 했습니다. 검사가 끝나고 이제 가도 된다고 그러시길래 제가 여기 온 목적은 의사의 진료를 받고싶어서 왔습니다. 라고 하니 확진자가 아닌 이상 의사의 진료는 불가능합니다. 약이라도 처방해 드리겠습니다. 저는 정말 진료가 절실했으나 선별검사에서 양성인지 음성인지도 모를 경우에는 그 어떠한 병이 있어도 의사를 대면할 수 없다는 사실에 세상이 무너지는 것 같았습니다. 정말 차라리 확진을 받고서라도 진짜 진료받고 싶다고 할 정도로 세상이 핑 도는 것 같았습니다. 대구의료원에서는 이 종이 들고 야간약국하는 곳 알아봐서 거기서 약지어서 드세요. 그뿐이었습니다. 극심한 두통과 오한으로 인해 저는 너무 힘들었지만 119에 전화해 중구에 있는 야간약국으로 가서 급하게 소화제와 타이레놀을 얻어 집에서 약을먹었습니다. 아버지께서는 저의 호흡곤란과 손발에 혈액순환이 하나도 안되는것을 보시고 급하게 침을 들고오셔서 손발을 따고 피를 뽑아냈으나 저는 계속 어지러워 누워만 있었습니다. 이렇게 지옥과 같았던 밤이 가고 24일 월요일 해열제를 먹고 아침까지는 버텼지만 오후7시쯤 또다시 어제와 같은 증상이 시작되었습니다. 정말 애가 타고 정말 살고싶었으나 누구 하나 도움의 손길을 건네주는 이가 없고 정말 칼같았습니다. 그냥 매뉴얼 그대로 자가격리자는 밖에나올 수 없다. 또한 의사의 진료를 받지 못한다. 정부에서 내리는 지시대로 할뿐이었습니다. 대구시민들의 이러한 사항들과 변수를 전혀 고려하지 않으니 설령 코로나에 감염되어 죽는것이 아니라 초기진료를 받지못해 죽는일도 정말 많겠구나 정말 전쟁이다. 이 21세기에 초기진료만 잘 받아도 살 수있는데 진료조차 못 받아 죽을수도 있다니.. 정말 억울하고 정부의 자가격리자의 처우개선이 정말 시급하다라고 생각되었습니다. 24일날 호흡곤란으로 인해 저는 정말 말을 할 수 없었고 1339와 119와 보건소는 해줄 수 있는것이 없다. 또 한번의 말에 저희 아버지는 그런법이 어딨냐고. 자가격리자는 병원진료조차 못받는다는 말입니까? 이런 상황에 죽으라는 말과 다를게 뭡니까? 라고 말하셨지만 들려오는 대답은 기다리라는 말과 1339에 전화해보니 담당공무원에게 담당공무원에게 전화해보니 보건소에 보건소에서는 해줄 수 없다. 살기위해 보건소에 들어가지는 않고 밖에서 보호복을 입고 계리는 분들께가서 도와달라고 하니 거기서도 기다려보라는 말뿐. 그리고 지금 당장 갈 수 있는 병원 알아보겠습니다. 라고 하셔서 드디어 치료를 받을 수 있을거라는 희망에 부풀었으나 결과는 구급차에서 내려라는 말뿐이었습니다. 확진자도 아니고 음성인지 양성인지 결과가 나오지 않은 자가격리자를 위한 의료진은 없다. 대구의 모든 병원에서는 진료받을 수 없으니 지금 갈 수 있는곳은 한곳 인천에 있는 병원만 갈 수 있다고 아버지께선 그럼 인천이라도 가겠습니다. 도와주세요. 그러니 구급차를 몰고계셨던 분은 인천에 가는 사람은 아주 위급한 사람들 뿐입니다. 걸을 수 있는것 같은데요? 그리고 위에서 허락이 떨어저야되는데 지금 전화안받네요. 내려주세요. 아버지께선 지금 이 상황에 저희보고 죽으라는 말과 다를게 뭡니까? 그렇게 말씀하셔도 저희는 아무것도 할 수 없습니다. 이런 말에 저는 화보다는 이 현실이 차라리 꿈이었으면 제발 꿈이었으면 지옥과 전쟁이 있다면 이곳과 다를게 뭐지? 무릎이라도 꿇고 싶었습니다. 살려주세요 제발 도와주세요. 하지만 저희는 의사 아닙니다. 라는 말을 들었습니다. 이렇게 받아주는 곳이 아무곳도 없으니 아픈 환자들은 살기 위해 무작정 병원으로 가서 치료부터 받고보자라는 생각을하게 되는것이고 나중에는 알고보니 확진자였다 하여 그 병원 응급실도 폐쇄되는 것 아닙니까? 왜? 이 악순환을 모르는겁니까? 왜? 확진자를 위한 진료는 있으면서 자가격리자를 위한 보건대책은 없다는 말입니까? 보건소에서는 여전히 약을 줄수도 없다고 하였고 담당공무원분께서는 가던 병원있으면 그 병원의 약만 집앞에다가 두고 갈 수 있다고 하였습니다 25일 수요일 타이레놀을 먹고 열이 잠깐 떨어졌을때 담당공무원분께 요청해 작년에 가던 내과병원이 있는데 그 병원 의사분과 통화해서 약처방 받았으니 받아서 주실수 있으세요? 라고 여쭤보았고 25일 오전중에 약을 받아서 먹었습니다. 하지만 저는 질환의 증상만 유추하여 약을 처방해달라는 말만할 수 있었습니다. 환자인 제가 증상을 유추하여 약을 처방받는것이 말이 됩니까? 그렇게 지금 증상도 잘모른채 약은 복용하고 있고 열은 떨어지지 않습니다. 지금도 이 글을 쓰면서 손이 떨립니다. 아직 저는 병을 낫지못했습니다. 아직도 제가 이렇게 아픈 이유를 알지못합니다. 26일 저희 아버지와 저는 코로나 음성판정이 난 지금도 자가격리라는 이유로 병원과 의사진료를 받지 못하고 있습니다. 떨어지지 않는 열과 밤마다 오는 호흡곤란에 심신이 지첬습니다. 모든 기관들이 바쁜거 잘 압니다. 아는데..제발 저와 같은 자가격리자 중에 지병이 있으나 치료를 받지 못하는 사람들의 눈물과 곡하는 소리를 제발 들어주십시오. 대통령님 제발 대구시민의 곡하는 소리글 제발 들어주십시오. 지금도 저희 어머니는 코로나와 싸우고 있습니다. 도와주세요",
  "keyword": [
    "제발",
    "시민",
    "었습니",
    "진료",
    "정말",
    "자가",
    "병원",
    "격리",
    "보건",
    "지금"
  ],
  "agree": 7260,
  "status": "청원종료"
}