{
  "time": "2020-10-20 05:09:20",
  "begin": "2020-03-03",
  "end": "2020-04-02",
  "category": "육아/교육",
  "title": "코로나로인한 학교수업을 사이버수업(혹은 온라인화상수업)으로 대처할것을 청원합니다",
  "content": "안녕하세요 저희는 현재 경북.대구지역에 거주하는 예비 고3입니다. 다름이아니라 저희 학교는 담주 3월 16일에 개학을 한다고 하니 아직 오늘도 확진자가 나온 저희 지역에선 너무 불안한 마음에 청원을 올립니다. 이제 수험생인 저희들은 건강관리도 중요한데 아직 잠잠하지도 않은 상황에 등교하기가 거북합니다. 미국의 한 연구가는 코로나바이러스가 이대로라면 세계사람가운데 70%를 감염시킬 수 있다고 밝힌 바 있습니다. 지금 코로나 슈퍼 확진자의 발원지인 신천지 교인들 위주로 진단을 하였지만 일반 확진자들도 진단을 한다면 이는 아직 더 속속히 나올 것으로 파악됩니다. 하여 저희는 언제까지고 개학일을 계속 미루는 방식보다는 확실하게 이 상황이 장기간 계속될 것임을 인지하고 보다 실용적인 방안을 모색해야한다 생각하여 고민 끝에 학교수업을 온라인 화상수업으로 대체할 것을 건의하고자 합니다. 현 상황에 대한 문제점과 화상수업의 장점과 기대효과를 말씀드릴테니 조금 길더라도 양해부탁드립니다! 1.현재 다른지역에 비해 코로나 감염 확산이 빠른 대구지역은 개학일이 23일로 연기되었습니다. 대구지역은 출석 일수가 다른 지역에 비해 적어 얼마나 갈지도 모르는 상황인데 대구 학생들에게만 교육의 기회가 적은 불평등한 사례를 겪고 있습니다. 아직 확실한 대처방안이 없어 개학일을 늘리고 있기는 하나 이는 임시방편입니다. 2. 전국에 있는 학생들이 모이는 학교같은 경우는 지역마다 다른 개학일도 효과가 없습니다. 한 경우를 예시로 드리겠습니다. 제 친구는 울산에 모 고등학교를다니는데 기숙사 생활을 하는 친구입니다. 학교의 위치는 울산이지만 울산에도 확진자가 있을뿐더러, 대구에서 온 학생들이 많은데 그 학생들이 모두 울산 모고등학교에 기숙사생활을 한다고들었습니다. 이렇게 대구지역학생중 타지역 기숙사생활을하면서 같은방쓰는 애들은 물론이고 다른데 전국애들이모인학교에까지 옮기면 전국적으로 확산이 빨라질 것입니다. 3.전국 초.중.고에 마스크를 공급한다고는 하나 거의 모든 초.중.고 특성상 전교생이 밀집된 급식실에서 밥을 마주보며 먹습니다. 학교 내에서 제일 감염되기 쉬운 장소가 급식실일텐데 마스크만 낀다고 상황이 달라지지 않습니다. 4.한 명이 감염되면 관계된 사람에게 제일 잘 퍼트릴 수 있는 곳이 학교라 생각합니다. 학교는 한 반에 여러명이 밀집된 장소라 감염 가능성이 좀 높습니다. [EX)학교 내 한명 감염-급식실에서 감염-학생가족 감염-가족 직장 감염-GAME OVER] COVID-19특성상 잠복기도 길고 전염성이 높아 언제 감염될지 모르는 상황에서 학교를 가라는 것은 위기상황을 더 앞당기는 짓입니다. 현재 자가 격리 진단을 받은 사람들도 몰래 돌아다니다 확진자 판명을 받는 시국에 누구하나 믿기도 어려운 상황입니다. 이 코로나 바이러스가 연기된 개학일 내로 잡히기는 매우 힘들 것 같습니다. 비유를 하자면 바이러스는 꼭 도미노같습니다. 도미노 한방에 우르르 넘어지듯이 바이러스도 한명의 확진자가 같은반,동급생,전교생한테까지 감염시키는 슈퍼확진자가 발생할 수 있기 때문입니다. 5. ’타미플루‘란 치료제가 있던 신종플루와는 달리 신종코로나바이러스는 진단키트는 발명되었으나 아직 백신이 개발되지 않았다고 알려져있습니다. 이런 치료제도 없는 강력한 바이러스를 안전한 대방책도 없이 노출시키는 것을 피하고 싶습니다. 지금 학교를 가라고 하는 것은 중국인들 입국 허용해놓고 바이러스 퍼지고 나서 입국 금지하는 것과 같은 이치라고 생각합니다. 때문에 개학일을 미루는 방책만으로는 현 상황을 타파하기 힘드니 화상수업을 전면 검토해줄 것을 건의드립니다. 6. 사교육을 받지않는 학생의 경우 코로나 확진을받고 학교를 며칠 빠져버릴 경우, 학교진도를 놓쳐버리게되는데 특히 고등학교수업의경우엔 학교진도를 따라가기가 힘들어집니다. 그러나 모든 학생들이 집에서 화상수업을한다면 코로나에 걸리지 않은학생들은 감염예방을 할 수 있고 코로나확진자학생의 경우 가정에서 자가격리도하면서 수업도 들을 수 있다는 장점이 있습니다. 7. 코로나19확산으로 인해 지금 일부 대학에서는 화상수업으로 수업일수를 채우는 방식을 적용하였다 합니다, 이미 일부 학원도 유튜브 강의 혹은 화상수업으로 전환하는 등 코로나에 대비해 발 빠르게 교육방법을 바꿔나가고 있는 추세입니다. 일부만 이런 방법을 쓸게 아니라 모든 학교에 그런 방법을 활용해보는 것이 낫지 않을까요? 화상수업을 통한 수업이 이렇게 개학일만 미루는 방안보다는 당분간 수업도하고 자택에서 할 수 있어서 가장 현실적인 최선책이라 생각합니다. 그러나 일부 사람들의 화상 수업이 학교 수업에 비해 관리가 덜 하다는 의견도 있을 겁니다. 특히 고3이 핀치겠죠. 하지만 현재 코로나 확산이 진정되지 않은 상황에서 학교 수업을 하는 것보다는 안전이 보장되는 집중할 환경에서 하는 것이 맞다고 생각합니다. 8. 현재 KF80이상의 방역마스크를 구하지 못한 사람이 많다고 합니다. 방역마스크를 정부에서 1인 5매씩 공급한다지만 없는 사람들은 일반마스크로 거리를 활보하고 있습니다. 학교에서 공급받기 전에 잠복기가 되면 공공장소에서 퍼지는건 순식간입니다. 제발 퍼지기 전에 미리 예방합시다. 위의 8가지 이유로 저희는 이렇게 개학일만 미루는 방안보다는 자택에서 공부도 하고 코로나도 예방할 수 있는 학교수업을 화상수업으로 대체하는 것을 청원합니다. 저희는 국민의 교육도 중요하지만 국가의 경제유지랑 국민의 질병예방, 건강이 최우선이라고 생각합니다. 두가지 다 충족하는 방안으로는 학교에 나가지 못하는 대신, 사이버화상 수업을 하는것도 적절한 방안이라고 생각됩니다.",
  "keyword": [
    "수업",
    "코로나",
    "청원",
    "학교",
    "감염",
    "학생",
    "상황",
    "화상",
    "확진",
    "개학"
  ],
  "agree": 535,
  "status": "청원종료"
}