{
  "time": "2020-10-20 05:08:43",
  "begin": "2020-03-03",
  "end": "2020-04-02",
  "category": "기타",
  "title": "코로나로 인한 자영업자 및 임대임 모두에게 실질적인 도움을 주세요.",
  "content": "코로나로인한 피햬 실질적인 도움을 주세요. 저는 경북 구미시에서 체육관을 운영하고 있습니다. 월세 350대 관리비 120 정도, 체육관 시설 투자로 인한 대출이자는 생략. 고정 월세 관리비가 470정도 나가고 있고, 1인 운영이고 집사람이 아이 둘 키우면서 일을 도와주고 있습니다. 현 시점에 정부 지원은 요점만 보면 “빚을 내라는 겁니다.” 월세 관리비도 자영업자가 빚내서 내고 사태가 진정되며 천천히 갚고 정상화 하라!!! 코로나에 의한 리스크는 자영업자의 개인이 부담. 이것이 진정한 정부 지원 대책인가요? 소소한 세금 면제 해택은 턱없이 부족할 수 밖에 없습니다. 코로나 확산에 대해서는 잘잘못은 따지지 못하기에 과연 누구의 책임이고 누구를 위한 보상이 이뤄줘야 할지는 현 정부에서 곰곰이 생각하고 집행해야 될 부분입니다. 현 지원부분에 대한 문제점 1.정말 문제는 매출 하락이 아니라 문을 못 열고 있다는 겁니다. 정부나 지자체 또는 매스컴에서는 사람이 많은 곳은 가지 말라! 권고 학원가 휴업 ! 권고 폐쇄를 강제 집행하지는 않습니다. 추측으로는 보상 문제가 발생되겠죠. -그러나 대구 경북뿐만 아니라 코로나 발생지역은 권고 사항이 아리나 전체 유령 도시가 되어 버립니다. 1주일 정도야 확산 방지운동 차원에서 동참할 수는 있습니다. 그러나 이문제가 장기화되면, 아니 벌써 장기화가 시작된 시점에서 현실적인 지원대책을 강구 부탁드립니다. 2. 코로나는 천재지변인가요. 자연재해 인가요? (임대차계약 재난 재해로 인한 정지기능 필요) 임대차 계약서에서도 나오지 않는 항목입니다. 지금 내놓은 지원정책은 실질적으로 건물주가 건물을 100프로 소유하고 있다면 건물주 제량으로 고통분담 차원에서 효율성이 있으나 저희 임대인도 은행 빚을 내서 건물을 소유하고 있습니다. 대놓고 지원해달라고 하기도 어렵고, 그렇다고 연락이 오지도 않습니다. 수도권은 더욱 심하겠지만, 저는 제 기준으로 매달 600정도의 순수 빚이 발생되며, 이사태가 한,두달이상 간다면 생활비는 바닥이 드러납니다. 월세 지원에 대한 문제점은 분명히 있습니다. 직장인 관점에서 봤을 때는 내가 낸 세금이 왜 자영업자를 도와줄까, 또는 그 돈은 고스란히 건물주에게 들어간다고 보는 시점도 있겠죠, -그렇다면 정부에서는 현 코로나 사태가 어느 정도 재난 수준인지를 판단하여, 공표 자영업의 운영불가 수준 인지하여 임대차 계약 외 별도 항목으로 코로나 재난재해(공표시)로 인한 영업을 부득이하게 정지(계약 정지)할 수 있다. 정지된 임대인에 대한 지원필요 실적으로 임차인은 영업 정지로 인한 “소득이 없어짐“ 임대인에 대한 불만도 생기겠지만. 장기화 된다면 현 정부 지원책처럼 무조건 빚내서 건물주에게 임대료를 낼 수는 없는 사항이며 결국에서 파산으로 임대인 임차인 모두다 피해를 볼것입니다. 위 사항이 한사람의 관점에 치중될 수도 있고 자영업 종류에 따라 수혜를 보는 대도 있을 것이고 문을 열지 못하는 (학원, 체육관, 영화관, 여가 시설등) 차이점은 분명 발생됩니다. 3. 피해입고 있는 모든 업종에 대하여 각종 은행 대출 상황 정지 요청 -자영업 운영에 필요 한 각종 대출 또는 주택 대출 상황 등 사태가 종식될 때까지 만이라도 대출상황에 대한 정지가 필요 합니다. 단순히 돈이 안낼 수도 있지만 신용 평가는 부득이하게 2차적인 피해를 받을 수밖에 없습니다. 마지막으로 악의를 가지고 현재 문을 닫는 곳은 없다고 봅니다. 매출 변화 확인을 통해 실질적인 지원 또는 장기화 대비 임시 대책이라도 빠르게 내 놓아야 지금 허덕이고 하루하루 피말라 하는 서민을 위한 진정한 대책방안이 아닐까 글 올려 봅니다. 근본적인 대책이 우선입니다. 마스크도 중요하지만, 너무 마스크 보급에만 치중하지 않았으면 합니다. 마음이 급한지라 두서없이 작성한부분이 많습니다. 많은 이가 공감하기 바랍니다.",
  "keyword": [
    "코로나",
    "업자",
    "도움",
    "지원",
    "임대",
    "영업",
    "정지",
    "건물",
    "자영",
    "정부"
  ],
  "agree": 559,
  "status": "청원종료"
}