{
  "time": "2020-10-20 05:08:20",
  "begin": "2020-03-03",
  "end": "2020-04-02",
  "category": "기타",
  "title": "과도한 편의점 개점을 부추기는 편의점본부의 횡포를 바로 잡아 주세요",
  "content": "존경하는 문재인 대통령님 코로나19로 인해 힘드신 상황에 저까지 민원을 제기해서 죄송합니다. 저도 살아야 했기에... 2018년 12월 4일 오전 서울 여의도 중소기업중앙회에서 \"편의점 업계 과밀화 해소를 위한 자율규약 선포식\"이 열려 김상조 위원장님이 \"편의점 시장의 급격한 성장 이면에 과도한 출점 등 가맹점주의 수익성 악화와 제살 깎아먹기 식의 무모한 경쟁으로 편의점 경쟁력을 악화시켰다\" 그러나 \"다행히 업계에서 과도한 출점 경쟁으로 포화한 시장을 개선하기 위한 지례를 모아 자율규약을 마련했다\"며 발표한 내용에 과밀화 해소를 위한 방안이 잘 포함돼 있다\" 그러나 지금 1년이 넘은 시점에 이러한 내용을 위반하더라도 법적인 제한이 없다는 이유로 편의점본부(**, **등)은 과도한 경쟁으로 거리의 제한없이 담배권만 있다면 편의점을 개점해도 문제가 없다고 하여 새로운 가맹점을 모집하고 있습니다. 이러한 과도한 경쟁으로 인해 모든 손해는 편의점주가 받아야 하는 상황입니다. 하여, 공정거래위원회, 한국공정거래 조정원, 서울지방공정거래사무소 가맹유통팀에 민원을 제기 하였으나, 소관부서의 업무가 아니므로 해결할 수 없다는 답변만을 들었습니다. 그래서 이렇게 청원을 하게 되었습니다. 편의점 업계간의 자율규약을 지킬수 있도록 제도 개선을 부탁드립니다. [내용은 다음과 같습니다] 저는 2018년 10월 30일부터 경기도 김포시 **동 ****-*번지(** ******점)을 운영하고 있는 이근선입니다. 김포시 **동은 많은 상가들이 건축되어 현재 빈공실로 남아있는 상가들이 대부분입니다. 유동인구도 거의 없고 상가 형성도 되지 않고 현재는 공사 인부들만 왕래하고 있습니다. 그런 상황에 김포시의 담배권 거리 50m로 담배권만 따면 편의점을 할 수 있다는 것에 혈안이 되어 모두 담배권을 따서 사고 팔고 있는 추세입니다. 빈상가로 인해 손해를 조금이라도 매우기위해 울고 있는 건물주를 이용하여 편의점 가맹본부(**, ** 등)가 개점하도록 독려하면서, 1년까지는 지원(약 70%)을 해주고 그 이후에는 편의점주가 모두 손실을 감래해야 하는 상황입니다. 저도 그런 사람의 하나이기도 하고요. 저희 **편의점이 제일먼저 운영하고 있었고, 그 이후 ****** 1차 오피스텔에 거리로 하면 100m도 되지 않으나, 김포시의 담배권 50m의 거리제한을 두고 있어 문제가 되지 않는 다는 이유로 **25를 운영하고 있었습니다. 이후 *****에 ******24도 개점하였습니다. 저희** 와의 거리는 100m도 되지 않는 거리입니다. 이건 어쩔 수 없는 상황이라 생각합니다. 그러나, *** 오피스텔과 *****호텔에 각각의 **편의점 2개를 3월에 개점 예정입니다. **편의점 상호간에도 100m도 안되는 지점으로, 저희 **편의점을 가운데에 두고 3곳에 **25 편의점을 open을 예정입니다. 만약 그렇게 된다면, 저희 **편의점은 완전팔다리가 잘려나간 것처럼 운영을 할 수 밖에 없는 상황이고 손실을 볼 수밖에 없고 파산밖에는 답이 없는 구조입니다. 담배권이 있으니 아무 문제없다는 **와 **편의점 본부의 태도입니다. 과도한 경쟁을 만들어 놓고 모든 피해는 소상공인이 떠안아야 하는 상황입니다. ***오피스텔에 생기는 **25는 같은 건물의 담배권을 취득한 사람에게 몇 3천만원의 사례를 하고 서로간의 매매를 통해서 담배권을 취득했고, 그 자리를 이용해서 **25 편의점을 개점하는 것입니다. 이런 행태를 도와주고 방관하고 있는 비상식적인 **25의 행태를 바로잡아 주세요 편의점간 거리제한을 두고 자영업자를 위한 권익 보호를 위해 권익위원회가 신설되고 운영되는 것으로 알고 있으나, 실제로 현장에서는 이러한 정책이 오히려 힘들게 하는 부분이 많이 있습니다. **와 **25대기업의 횡포가 힘없는 자영업자를 힘들게 하고 있는 것입니다. 가맹사업의 공정한 거래질서의 확립을 위하여 상권에 맞는 거리제한(100m)을 건의 드리며, 이렇게 하나의 점포를 죽이기 위해 같은 동사가 개점하는 일이 없도록 도와주시고, 힘없는 이들의 공정한 자율경쟁을 할 수 있게 지켜주시길 간절히 소망합니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "편의점",
    "바로",
    "과도",
    "담배",
    "거리",
    "상황",
    "경쟁",
    "개점",
    "가맹",
    "제한"
  ],
  "agree": 185,
  "status": "청원종료"
}