{
  "time": "2020-10-20 05:10:16",
  "begin": "2020-03-03",
  "end": "2020-04-02",
  "category": "인권/성평등",
  "title": "신천지 교단의 강제 해산 반대를 청원합니다.",
  "content": "신천지 예수교 증거장막성전(이하 신천지)의 강제 해산 반대를 청원합니다. 물론 그럴 일은 없다고 생각되지만, 금번 대구발 신종코로나 확산 감염사태로 인해 신천지 교회의 해산 청원과 사단법인 등록 취소와 같은 과거 군부독재시대 때도 생각지 못했던 말들이 나 돌고 있으며, 실제 청와대 청원 게시판에도 올려져 있습니다. 그중 대부분이 기존 기독교 교단에서 신천지 교회를 이단이라고 제시하는 근거없는 내용들이 주를 이루고 있습니다. 어느 사회 어느 집단에서나 있을 법 한 기득권 세력들의 자기 보호 본능에 의한 몸부림이 아닌가 싶습니다. 저 역시도 이번 사태가 발생하기 전인 지난해 12월 중순부터 신천지 교회 센터에서 실시하는 강의를 18차례 들었고, 오히려 과거 중, 고등학교 6년 동안 미션스쿨을 다니면서도 제대로 깨우치지 못했던 성경 속의 진실을 나이 60이 넘어 비로소 깨닫게 되었습니다. 물론 센터 강의를 수강하기 전 3년여 동안 아내가 먼저 신천지 교회를 다녔고, 초기에는 항간에 떠도는 기존 기독교 교단과 이단 문제 연구소 같은데서 떠들어 대는 허황된 이야기들에 대해 의구심을 갖기도 했지만 오히려 어려운 생활속에서도 신심을 잃지 않고 열심히 생활하는 아내의 모습에 센터 수강을 결심하게 된 것입니다. 아내가 신천지 교회를 나가기 20여 년 전 부터 처가 식구들은 신천지 교회를 다녔고, 그런 친정 식구들을 향해 아내는 “이단”과 “사이비” 시비가 있는 신천지 교회를 비난하곤 했었습니다, 지금까지 처가 식구들이 사위인 저에게 신천지 교회를 나오라고 강요한 적은 한 번도 없었으며, 아내 역시 장모님을 비롯한 처가 식구들의 올바른 신심에 힘입어 신천지 교회를 다니기 시작했던 것입니다. 종교문제 역시 노자사상에서 말하는 상선약수(上善若水)와 같은 흐름이 있기에 신천지 교회 역시 자연스럽게 호응하는 신도들이 늘어난다 할 수 있을 것입니다. 신천지 교회의 포교활동에 대해 문제를 제기하는 분들이 많습니다만, 230여 년 전 천주교나 100여 년 전 기독교가 이 땅에 처음 포교활동 할 때를 생각한다면 충분히 이해할 수준이라 생각되며, 해외 선교 역시 마찬가지가 아닌가 생각됩니다. 항간에 신천지 교인이 30만이라 하는데 현재 대한민국의 교육수준을 생각하면 그 30만 신천지 교인 모두가 무지몽매한 사람일리는 없지 않을까요? 개개인마다 종교관은 다를 수 있지만, 한국의 기독교만큼이나 배타적이며 이기적인 종교집단이 전 세계에 또 있을까요? 여의도순복음교회 같은 경우도 초기에는 수많은 이단 시비로 시끄러웠던 적이 있습니다. 오히려 교세가 확장된 지금 어느 기독교단체에서 여의도순복음교회를 이단이라고 칭하던가요? 같은 하나님을 신봉하는 유대교 입장에서는 천주교와 기독교가, 천주교 입장에서 본다면 현재의 기독교 교단이야 말로 이단이라 할 수 있는데 말입니다. 결국 성경속의 하나님의 말씀과 예수님의 행적에 따른 각 종교집단의 해석의 차이에서 비롯된 것이니만큼 종교의 자유가 헌법에 명시된 대한민국에서 성경 해석에 조금의 차이가 있다 해서 이단 시비를 불러 일으킨다는 것이 오히려 더 문제가 아닐런지요? 이단이나 사이비라 칭할 수 있는 종교집단이야말로 전혀 성경 속 하나님이나 예수님의 말씀과는 동떨어진 행동과 더불어 시민사회의 일반상식에 반하는 처신을 하는 기존 기독교계에 대한 질타가 날로 무성한 것이 현 상황인데 말입니다. 신천지 교인이 30만이나 된다지만, 그중에는 별의별 성향의 사람들이 존재할 수 있습니다. 신천지 교회뿐 아니라 신종 코로나19 확진자들이 발생한 부산의 온천교회와 명성교회 등 여타 대형교회 역시 교인들을 전수 조사한다고 했을 때, 교인들의 신원 파악이 제대로 될 수 있다고 판단된다면 모르겠지만, 그들 역시 교인들에 대한 개인신상정보를 정확하게 제출할 수는 없을 겁니다. 그 이전에 종교탄압을 한다고 난리를 치지 않았을까요? 그것이 아니라면 지금이라도 신종 코로나19 확진자들이 나온 교회들이 자발적으로 교회의 전 신도들 인적사항을 지자체장들에게 넘겨줘서 전수조사를 요청하는 것이 합당하리라 생각합니다. 신천기 교회 교인들의 입장에서는 개인의 신상털기와 이단시비로 인해 사회적 불이익을 받는 것이 두려울 수도 있습니다. 개인적인 종교적인 신념과는 달리 실제 먹고사는 문제에 직면하게 될 경우 사람들의 생각은 상식대로 움직일 수 없음도 이해해야 합니다. 며칠 전 센터 전도사님으로부터 저의 신상정보가 지자체에 통보되어 전화가 갈거라면서 “죄송하다”는 말씀을 하셨습니다. 당연히 해야 할 조치이기 때문에 오히려 전도사님을 위로하면서 교육생들이 받을 혼란을 걱정하지 않을 수 없었다는 것이 솔직한 심정입니다. 신종코로나19와 같은 전염병이 창궐할 때일수록 국민적 합의를 이끌어 내어 슬기롭게 사태를 해결해 나가야 할 때라고 생각합니다. 이번 사태를 계기로 각종 SNS를 통해 퍼져 나가는 신천지 교회에 대한 맹목적인 이단 시비가 또 다시 퍼져 나가는 상황을 볼 때 안타까운 마음 금할 수 없습니다. 기껏 100여년 남짓한 한국 기독교계에서 자신들도 자유롭지 못한 이단 시비를 입에 올리는 자들이 저 광화문에서 하나님을 욕보이는 자를 향해서는 애써 외면하는 자들이야말로 바로 이단이며 사이비 기독교 신자들이 아니던가요? 지금의 대한민국은 그저 만들어진 아프리카의 어느 신흥국가가 아닙니다. 수많은 국민들의 피와 땀으로 이룩한 자유민주주의 국가입니다. 대한민국의 일부 국민들이 일탈 행위를 한다 해서 전체 대한민국 국민들이 피해를 보면 안 되듯이 일부 신도들의 일탈 행위가 그 종교단체의 명운을 좌지우지해서도 안 될 것입니다. 순간적인 감정에 살지 말고 큰 흐름에 나를 찾아라.... 는 말이 생각나는군요.",
  "keyword": [
    "청원",
    "교단",
    "강제",
    "교회",
    "신천지",
    "이단",
    "기독교",
    "생각",
    "종교",
    "대한"
  ],
  "agree": 10272,
  "status": "청원종료"
}