{
  "time": "2020-10-20 05:11:32",
  "begin": "2020-03-05",
  "end": "2020-04-04",
  "category": "보건복지",
  "title": "대형선박을 이용한 감염병 차단 음압 병원시설과 전문학교 설립을 청원합니다.",
  "content": "안녕하십니까? 코로나바이러스로 인한 감염병 차단을 위해 한 가지 제안을 하고자 합니다. 지난 신종인플렌자나 메르스 사태 때 우리는 많은 분들의 죽음과 국민들의 고통을 겪어야만 했습니다. 국민 모두는 공중보건 위생의 중요성을 충분히 느꼈을 것이며, 대한민국 의료체계 변화가 필요함에 많은 공감을 가졌을 것입니다. 새로운 대한민국을 만들겠다는 지난 우리 국민들의 염원은 있기에 감히 청원을, 제안을 드립니다. 작금의 상황을 본다면 의료진 공백 및 의료진 감염사태 발생, 인간의 도를 넘어선 가짜뉴스 남발, 한 개인의 일탈로 인한 수많은 사람들의 피해, 의료진, 공무원들에게 욕설, 행정 일선의 가혹한 업무 등등이 총체적으로 모여있습니다. 어느 특정 종교인들에 의해 확산이 된 일은 맞지만, 통계치에 집착하여 각 시도의 대표지도자들의 브리핑자료로 지금의 상황을 보내야 한다면 지금의 사태는 막을 수 없을 것입니다. 또한 앞으로 이런 유사한 상황들이 더 발생될 것이라 누구나 생각할 것입니다. 빨리 수습하고 대책을 세워야 하기에 의료 일선의 열악한 상황과 , 확진자들에게는 병상이 없어 자택 격리된 상황에서 세상을 버려야 하는 안타까운 상황이 현실이 되고 있습니다. 물론 지금 당장 만들 수 있는 일도 아니며, 기술적으로 불가능하다거나 국가 재원이 문제라서 할 수 없는 일이라면 어쩔 수 없는 일이겠지만 ‘안 되는 이유 백만 가지! 되는 이유 한 가지!’라는 생각을 해 본다면 그리고 이번 사태를 장기전을 대비해야 한다면 지금이라도 한 번 쯤 고민해보고, 앞으로 올 감염병을 대비하기 위해 다음과 같이 청원 합니다. 1. 대형선박을 개조 또는 설계/건조하여 음압병동을 만드는 것입니다. 설계에 드는 비용과 몇 개의 병상이 들어갈 수 있는지 선박전문가가 아니라 알 수는 없습니다. 대략적으로 대형선박에 규모에 따라서 1,500개~2,000여 음압병상을 만들 수 있을 것으로 판단됩니다. 물론 육지에 만드는 것이 훨씬 경제적이라고 말씀하실 수 있겠지만 감염병 차단을 위해 내륙에 병동을 계속 짓게 된다면 지금의 불특정 청도주민들의 감염처럼 주변지역이 공동주택 또는 민가가 있어 지역감염을 조장할 수 있으며, 외부인들을 수용하는데 있어 지역감정이 장애물로 발생될 수 있겠습니다. 즉, 해상에서 환자들을 구제한다면 지역감염 확산을 원천적으로 차단할 수 있는 효과와 의료진들이 한곳에 모여 치료를 하게 되니 의료진들간의 네트워크를 통한 환자처치의 신속성 그리고 살릴 수 있는 환자가 더 많아 질 수 있다고 판단됩니다. 내륙에서 발생된 환자들을 신속하게 선상으로 이동하여 환자를 격리/보호 치료하게 하여 대다수의 국민들이 안심하고 생활에 전념할 수 있게 할 수 있으며, 의료진 역시 나은 치료를 할 수 있는 방향이 될 수 있을 것으로 판단됩니다. 대략적인 설계의 방향은 (1) 의료진 처치시 의료진이 감염될 경우의료손실을 막을 수 있도록 환자와 의료진간 이격된 클린룸 설계 (2) 의료진이 충분한 휴식을 취할 수 있는 공간과 교대여건을 갖추며 환자가 치료시 받는 스트레스와 부담감을 줄일 수 있는 설계 (3) 환자 가족들이 화상으로 환자의 치료과정 또는 상태를 파악할 수 있는 ICT 기반의 설계 등 지금의 의료여건을 개선하고, 여러 전문가들과 논의를 통해 설계가 되어야 할 것입니다. 다만 이 청원이 추진된다면 단점으로는 1) 설계/건조비용 2) 태풍, 지진, 쓰나미 등 자연재해가 해상에서 발생 시 선박 파손의 우려 3) 당장의 의료인력 교육 및 충원 문제 등이 발생될 수 있겠으나 이는 장기전을 대비한다면 능히 극복할 수 있는 문제라고 판단됩니다. 2. 대형선박 음압병상 설립이 가능하다고 한다면 육지에서 발생된 환자를 어떻게 선상으로 이동할 것인가? 하는 문제가 있습니다. 이는 철도차량을 이용하는 것입니다. KTX 본체는 그대로 두고, 객실을 개조하여 해상선박으로 이동전까지 격리격실 및 격리좌석을 만드는 것입니다. 대량의 확진환자 발생시 30명 단위의 격리객실을 10개 정도 만들어 300명을 신속하게 해상으로 수송하면 됩니다. 즉 서울 수도권 일대는 인천항으로, 전라/충청권은 목포나 군산으로 강원권은 속초나 동해로, 경상권은 부산으로 제주도는 제주도에 신속하게 이동하여 격리 치료 받을 수 있도록 만드는 것입니다. 물론 기차역까지 음압병상 앰블런스 또는 이와 유사 차량을 동원하여 빠른 시간내 수송이 되어야 할 것입니다. 3. 감염병이 언제 올지 모르는데 막대한 예산으로 고가의 병실을 만들 필요가 있겠는가? 하는 점도 생각해 볼 점입니다. 의료에 대한 전문지식은 없으나 상식적으로 판단해본다면 감염병이 와서 확진자가 있을 때는 음압병상을 그대로 이용하고, 평시에는 중증환자 또는 음압병상을 요구하는 외상 환자들을 권역으로 묶어 국가의 세금과 기업체 국민들의 자발적 기부금을 통해 치료를 하게 된다면 병실 운영은 크게 어렵지 않을 것으로 판단됩니다. 물론 매년 관리에 드는 예산이 수반되어야 할 것이며, 국민 및 기업체 등을 대상으로 자발적인 기부문화를 확산시켜야 되는 것 또한 필요합니다. 또한 이러한 일들은 조선산업의 침체기를 벗어날 수 있는 좋은 해결 방안이라고도 생각이 됩니다. 단순하게 생각하면 조선산업은 정해진 선박의 종류로 수주를 받아야 살 수 있는 산업이라고 생각됩니다. 사용연한이 되어버린 선박들에 대한 자원의 재활용 취지에서, 이런 대형선박 음압병상을 설계/건조할 수 있다면 해외에 수출 할 수 있는 좋은 방안이 될 것이며, 울산 & 거제 & 군산& 목포 지역을 중심으로 침체기에 있는 조선 산업을 부흥하는데 도움이 될 수 있을 것입니다. 만약 이런 산업으로 성장하게 된다면 조선산업이 발전함과 동시에 의료용 선박운영에 투자할 수 있는 체계를 구축하여 예산을 절약할 수 있을 것입니다. 4. 대형선박 음압병상이 추진될 수 있다면 이에 따른 전문의료 인력을 양성해야 됩니다. 대형선박음압병상이 환자치료를 하는 공간이자 건전하고 인성을 갖춘 전문의료 인력을 양성하는 현장 의료학교를 설립해야 합니다. 이는 간호사와 의사를 구분 짓지 않고, 선진의료국가들이 행하고 있는 헬스케어 시스템처럼 치료에 필요한 모든 전문인력을 한데 모아 훈련을 시키는 것이 되어야 할 것입니다. 의료진 수련 중에 1년을 공통으로 교육하여 수술에 능한 사람, 간호에 적성이 맞는 사람, 운동처방 및 재활에 맞는 사람, 전체의료시스템 운영을 잘하는 사람 등등을 구분하고 분류하여 3년간 교육을 시켜 환자 한명 한 명의 처치에 대해 여러 전문인력의 의견을 한데 모을 수 있는 의료기관의 전문인력 양성이 필요할 것으로 판단됩니다. 물론 어려운 일이겠으나, 몇몇 의사들에 의해 환자의 상태와 치유에 대한 독단적 판단과 결정은 우리가 지금껏 경험한 의료수준의 한계를 넘어 설 수 없다는 생각이 듭니다. 따라서 의료전문인력의 전문화를 위해 각기 관련분야의 인력들이 하나의 힘으로 환자를 처치할 수 있는 학교를 대형선박 또는 주변에 설립하여 혹시 모를 대규모 질병 감염병 사태를 막을 수 있도록 해야 할 것입니다. 5. 이러한 모든 일들은 각계 전문가가 TF팀을 구성해야 가능한 일일 것이며, 불가능한 일이 될 수 있겠으나 이제는 국가가 나서서 공중보건 위생의 체계를 구축해야 한다고 생각이 됩니다. 단순히 강 넘어 불구경하듯 전문의료인력 또는 예방의학을 전문으로 하는 몇몇 전문가들이 언론에 나와 조언하는 것 만으로 당장 이 사태를 막을 수 있다고 생각을 하지 말아야 할 것입니다. 이는 어떤 정부가 되더라도 반드시 공중보건위생의 체계를 단단하게 구축해야 하며, 국민의 안전과 생명을 담보로 무관심하거나 대충 넘기는 일로 만들지 말아야 할 것입니다. 지금과 같은 감염병이 오지 않는다 할지라도 공중보건 위생은 한번 잘못되면 모두가 생존할 수 없다는 생각으로 그리고 한 국가의 운명을 좌우하는 일이기에 안타까운 마음으로 청원을 하게 되었습니다. 감사합니다.",
  "keyword": [
    "청원",
    "감염병",
    "대형",
    "의료",
    "환자",
    "전문",
    "선박",
    "감염",
    "병상",
    "생각"
  ],
  "agree": 157,
  "status": "청원종료"
}