{
  "time": "2020-10-20 05:10:34",
  "begin": "2020-03-04",
  "end": "2020-04-03",
  "category": "보건복지",
  "title": "정부의 마스크 중복구매여부확인 의무화 정책 추진을 촉구합니다",
  "content": "전직 프로그래머이자 현재 약국을 운영중인 현직 약사입니다. 먼저 마스크를 찾는 분들에 비해 약국에 입고되는 공적마스크의 수량이 턱없이 부족해, 많은 분들께서 약국에 줄을 서 가며 기다리시면서도 충분히 공급받지 못하는 모습을 현장에서 지켜보게 되어 매우 안타깝습니다. 이런 상황임에도 불구하고 중복판매여부가 충분히 확인되지 않아 마스크 사재기가 발생한다고 하니 더욱 안타깝습니다. 최근 “마스크 중복판매여부 확인”과 관련하여 좋은 제안들이 제기되고 있는데, 몇 가지 현실적인 문제점이 있는 관계로, 실현 가능한 현실성 있는 방법을 제안합니다. 먼저 일각에서 제기된 DUR 등의 프로그램을 통한 “마스크 중복판매여부 확인”에 대한 주장은 매우 좋은 의견이라고 생각합니다만, 몇 가지 우려되는 부분이 있습니다. 1. 자율화 vs 의무화 특정 프로그램을 통하여 “마스크 중복판매여부 확인”을 하는 작업을 각 공적판매처들의 자율에 맡길 경우, 중복판매여부 확인을 하지 않는 기관을 통하여 사재기하거나 구매하여 비싸게 되파는 구매자가 발생할 수 있습니다. 따라서 “마스크 중복판매여부 확인”은 의무 사항으로 규정해야 하며, 그에 따라 정부의 의무화 정책 수립이 필요합니다. 2. 개인정보 수집에 관한 법리적 문제 전산을 통하여 “마스크 중복판매여부 확인”을 하기 위해서는 구매자의 성명과 주민등록번호를 전산에 입력하고 공인인증서를 통하여 실시간 중복판매여부를 확인하여야 하는데, 이 과정에서 성명과 주민등록번호를 수집하여야 합니다. 문제는 개인정보보호법 제15조에 따르면 공공기관이 아닌 약국/우체국/마트 등의 공적판매처는 ‘정보주체의 동의를 받거나, 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위해 불가피한 경우'에 해당될 경우에 한해서 주민등록번호 등의 개인정보를 수집할 수 있는데, “마스크 중복판매여부 확인”이라는 목적이 법에 규정되어 있지 않기 때문에, 구매자가 개인정보제공을 동의하지 않을 경우 위법 소지가 있으며 동법 제75조에 따라 5천만원 이하의 과태료 부과 대상이 될 수 있습니다. 따라서 “마스크 중복판매여부 확인” 목적의 개인정보 수집을 관련 법령이나 보건복지부 고시 등을 통해 개인정보 수집에 따른 법적 근거를 마련해야 하는 절차가 필요합니다. 하지만 만약 공적판매처에서 “마스크 중복판매여부 확인”을 의무사항으로 규정할 경우 '법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위해 불가피한 경우'에 해당하므로 법적 문제가 발생하지 않습니다. 따라서 그에 대한 의무화 규정을 신설하는 것이 법적 문제를 야기하지 않는 실현가능한 가장 현실적인 방법입니다. 3. DUR 프로그램의 한계 DUR(Drug Utilization Review) 프로그램은 “설치형 프로그램”으로 약국과 의료기관에만 설치되어 있고 ‘요양기관 공인인증서’를 사용하여 인증을 거쳐야 하는 프로그램인 관계로, 우체국, 농협, 마트 등의 다른 공적판매처에서는 적용할 수가 없습니다. 그에 따라 약국이 아닌 다른 공적판매처를 통하여 중복구매하는 구매자를 걸러낼 수가 없습니다. 만약 대만처럼 약국을 통해서만 마스크 판매를 할 경우 전국 약국의 DUR 프로그램을 사용하여 중복 구매를 방지할 수 있겠지만, 약국 외의 공적판매처에도 공통적으로 “마스크 중복판매여부 확인”을 의무화 하기 위해서는 약국에만 설치되어 있는 프로그램이 아닌 모든 기관에서 사용 가능한 프로그램이 필요합니다. 공용으로 사용할 수 있는 프로그램이어야 하므로 웹사이트(홈페이지)에서 중복판매여부를 확인할 수 있는 웹프로그램으로 개발되어야 할 것입니다. 또한 DUR 프로그램은 의약품의 청구코드를 통하여 중복여부를 확인하여야 하는데, 원래 의약품이 아닌 마스크에 일시적으로라도 각각 의약품 청구코드를 부여하고 DUR에서 중복여부를 확인할 수 있도록 심평원 측에서 협조해야 한다는 한계가 있습니다. 또한 DUR은 현재 ‘판매’ 방식이 아닌 ‘조제’ 방식으로 전산입력 했을 때 점검이 되는 관계로, 마스크의 판매를 ‘조제’ 방식으로 입력할 수 있도록 하는 약국전산프로그램 기술지원도 필요합니다. 저도 이 문제와 관련하여 약사회 관계자분들과 의견을 나누어 보았고, 전직 프로그래머이자 현직 약사로서 사회적 책무를 느끼는 관계로 필요하다고 판단될 경우 “마스크 중복판매여부 확인”을 할 수 있는 프로그램을 제가 직접 개발해야겠다는 생각까지 하고 있었습니다. 약국만이 가지고 있는 요양기관번호가 아닌, 모든 공적판매처가 가지고 있는 사업자등록번호, 구매자 성명, 주민등록번호, 상품명, 단가, 판매수량 6가지 정보만으로 판매 입력과 중복판매여부를 확인하는 프로그램을 만드는 작업은 매우 쉬운 일이기 때문입니다. 하지만 아무리 우수하고 편리한 프로그램이 개발된다고 하더라도, 공적판매처 전 기관에서 해당 프로그램 사용을 의무화하거나 개인정보수집에 대한 법적 근거를 마련해주는 정부의 조치가 없으면 그 프로그램은 실효성이 없을 것입니다. 마스크 사재기가 사회적 문제가 되지 않을 정도의 상황이라면, “중복구매여부확인” 절차가 필요하지 않으므로 더 많은 기관을 공적판매처로 지정하여 판매 장소를 늘리는 것이 좋겠으나, 마스크 사재기가 사회적 문제가 되고 있는 현 시점에는 형평성 측면에서 “중복구매여부확인”을 거치는 것이 바람직하다고 판단됩니다. 그를 위해서는 아래 4가지 정도의 방안이 있습니다. 1. 모든 공적판매처(약국/우체국/농협/마트 등)에서 모두 사용 가능한 새로운 프로그램을 개발하여 “중복구매여부확인”을 거치도록 의무화시킨다 (의무화 규정이 생길 경우 개인정보보호법 관련 법적 문제가 발생하지 않습니다) 2. 만약 새로운 프로그램 개발이 어렵고 특정 기관에서 기존에 사용중인 프로그램을 활용해야 할 경우에는 해당 기관으로 마스크 판매처를 단일화시킨 후 “중복구매여부확인”을 거치도록 의무화시킨다 (만약 대만처럼 마스크 판매처를 약국으로 일원화할 경우 심평원의 협조를 얻어 DUR 시스템을 활용할 수 있을 것이며, 우체국 등 다른 기관으로 일원화할 경우 해당 기관의 전산망을 활용할 수 있을 것입니다) 3. 기존의 모든 공적판매처 지정을 철회하고, 읍/면/동 주민센터 등 공공기관을 공적판매기관으로 지정하여, 정부의 행정전산망을 통해 본인확인과 “중복구매여부확인”을 거치도록 의무화시킨다 (개인정보보호법 제15조 제1항 제3호에 따라 공공기관은 업무 수행을 위하여 개인정보를 수집할 수 있도록 규정되어 있으므로 법적 문제가 발생하지 않습니다) 4. 추경한 예산으로 국가에서 마스크를 일괄 구매하여 선거공보우편물을 보내 듯 전국민의 주소지로 일괄 등기우편 배송한다 (등기우편 배송과정에서 본인확인여부를 거치는 방식이 가능하지만, 막대한 시간과 비용이 발생할 수 있습니다) 개인적으로는 위 4가지 방법 중 공적판매처의 변경이 없어 사회적 혼란이 적은 1번안이 가장 현실적이라고 판단됩니다만, 그 어떤 방식이 되었든 “중복구매여부확인”을 통하여 사재기를 막고 모든 시민분들에게 공평하게 마스크 배분이 이루어져야 하겠습니다. 그에 따라 정부의 “중복구매여부확인 의무화 정책 추진”을 촉구합니다. 이제는 마스크 생산과 유통의 효율성보다, 마스크 분배의 형평성에 관심을 갖아야 할 시기입니다. 이 문제에 대해 정부의 신속한 의무화 정책 추진을 통하여 마스크 분배의 형평성 문제가 빠르게 해결되었으면 합니다.",
  "keyword": [
    "여부",
    "확인",
    "의무",
    "판매",
    "중복",
    "마스크",
    "프로그램",
    "구매",
    "기관",
    "공적"
  ],
  "agree": 271,
  "status": "청원종료"
}