{
  "time": "2020-10-20 05:12:10",
  "begin": "2020-03-05",
  "end": "2020-04-04",
  "category": "안전/환경",
  "title": "코로나 19 확산이 예견되는「3월 중순에 몰려있는 주주총회 연기」 를 청원 합니다.",
  "content": "대한민국 대부분 기업의 주주총회는 매년 3월 중순인 15일부터 20일에 집중되어 있습니다. 한국예탁결제원에서 기업의 주주총회 개최와 참석을 알리는 우편물 발송은 3월에만 수 천만 건에 이른다 합니다. 삼성그룹의 경우만 해도 주주의 전체 인원은 삼성전자 76만여명, 삼성중공업 15만여명 등 15개의 상장사와 한국예탁결제원에 등록된 2개사를 합하면 170만명이나 되며 17개사의 주주총회는 3월 중순에 집중되어 있습니다. 2019년 8월 기준 상장 기업 수는 한국거래소 2,303개, 코스닥 789개로 상장 기업 수는 3,100개에 이르며 대부분의 기업은 3월 중순에 집중적으로 주주총회가 예정되어 있습니다. 작년 삼성전자의 주주총회장에는 주주들이 대거 몰려 수 백 명의 주주들은 입장도 못하고 돌아갔다고 합니다. 코로나19의 예방과 확산방지를 위해 정부에서는 - 사회적 거리 두기를 시행하고 있습니다. - 유치원, 초등학교, 중고등학교의 개학을 3월 23일로 연기 했으며 또 다시 연기될 수 있는 상황입니다. - 국가직, 지방직 공무원 시험과 각종 국가 자격시험을 5월 이후로 연기하고 있습니다. - 사람이 몰리는 집회의 금지, 단체와 종교행사 금지 요청, 공연장 폐쇄, 공공장소 입장 금지 등을 시행하고 있습니다. 그럼에도 불구하고 감염자는 하루를 다르게 폭발적으로 증가하고 있습니다. 상법에서는 매년 12월 말일을 기준으로 하는 기업은 3월 정기주주총회에서 재무제표 등 결산과 관련한 내용을 상정하여 주주들에게 가부의 결정을 하도록 규정하고 있습니다. 법으로 규정되어 있기에 기업에서는 3월에 주주총회를 개최하지 않을 수 없습니다. 또한, 주주들은 참석을 하지 않을 수 없는 경우도 있습니다. 삼성의 계열사인 메디슨이라는 회사에서는 코로나19로 인해 소수의 주주들만이 주총에 참석할 것을 예상했는지 1명 이상 2명 이내로 20여간 유지되었던 회사 정관을 바꾸어 감사를 1명으로 축소하는 등 여러가지 의안을 상정하여 소수주주에게는 불리하고 대주주에게 유리한 정관변경을 주총 의안으로 상정 했습니다. 모든 국민이 코로나19 확산방지와 헌신하는 분들을 위해 후원선금과 봉사로 한마음인 이때에 코로나 사태를 악용하여 마스크를 독점하거나, 대주주에게 유리하도록 정관 등을 변경하려는 기업이 있다면 국민은 용서할 수 없을 것입니다. 1년에 한번 밖에 주주의 목소리를 낼 수 있는 주주들로서는 이 경우 주주총회에 참석할 수 밖에 없을 것입니다. 게다가, 상법의 규정으로 주주총회가 성원되기 위해서는 발행된 전체 주식수의 1/4 이상의 주주들이 반드시 참석해야만 하므로 주주들의 불참석하면 주주총회가 무효가 되어 버립니다. 대부분의 기업은 전자투표제를 시행하고 있지 않습니다. 그러므로, 구조적으로 기업으로서는 주주총회의 불참석을 권면할 수 없으며 주주는 불참석 할 수 없는 상황입니다. 3월 중순에 몰려있는 주주총회는 서울과 인근 도시에 몰려있으며 주주는 전국에 걸쳐 분포하고 있습니다. 최초, 대구의 신천지 예배에 참석한 수백 명의 사람들이 수 천명을 감염시켰습니다. 주주총회가 연기되지 않으면 전국에 있는 수 십만에서 수 백 만 명의 국민들의 주주총회의 참석을 위해 서울과 인근 도시로 대이동을 할 수 밖에는 없습니다. 코로나19 확산 방지 대처에 대한 정부 대책에 관하여 국민들의 반응은 「잘하고 있다」 와 「잘못하고 있다」 로 양극화 되어 있습니다. 정부는 예견되는 주주의 대이동을 반드시 막아야 합니다. 정부는 예견되는 주주의 대이동을 방치하여 예상되는 코로나19 확산 방지를 방치해서는 결코 안됩니다. 문재인 대통령님께서는 코로나19의 확산 방지를 위해 3월 중순에 몰려 있는 주주총회를 연기하는 긴급조치를 발동해 주시기 바랍니다. 국회는 특별법을 긴급하게 재정하여 3월 중순에 몰려 있는 주주총회에서 재무재표 등 결산과 관련한 주주총회의 승인을 다소 미루는 특별법을 긴급하게 제정해 주시기를 바랍니다.",
  "keyword": [
    "코로나",
    "청원",
    "중순",
    "주주",
    "주주총회",
    "참석",
    "기업",
    "삼성",
    "연기",
    "확산"
  ],
  "agree": 322,
  "status": "청원종료"
}