{
  "time": "2020-10-20 05:12:39",
  "begin": "2020-03-06",
  "end": "2020-04-05",
  "category": "보건복지",
  "title": "천안 줌바댄스 강사의 남편입니다",
  "content": "저는 천안시 5번 확진자(줌바댄스 강사)의 남편 되는 사람입니다. 아내가 확진 판정을 받은 후 면목이 없어 함구한 채 지내왔습니다. 그런데 도저히 견딜 수 없어 이렇게 글을 올리게 됐습니다. 사이버 폭력, 말로만 들었지 겪고 보니 남의 일이 아니더군요. 각종 댓글뿐만 아니라 거짓을 사실인양 기사화하는 것까지 심각한 인격살인이 일어나고 있습니다. 멈춰주시길 간곡히 부탁드립니다. 제 아내도 2,3차 감염당한 피해자라 확신합니다. 신천지가 내민 자료에 보면 교육생 포함 인원이 30만명에 가까운데 아내가 일한 일터는 신천지모임방과 가까운 곳입니다. 그러니 스쳐지나 가다가도 감염됐을 가능성이 크다는 겁니다. 그럼에도 천안시청은 수강생 또는 혹, 아내와 만난 사람 중에 신천지는 웬일인지 찾지 않고 아내를 최초의 감염원 혹은 슈퍼전파자로 확정짓고 계속 발표를 이어가고 있습니다. 언론은 여기에 한 술 더 떠서 확진판정을 받기 일주일 전, 교회를 다녀갔다는 이유로 저희 아내와 교회를 사이비 취급하며 신천지보다 더한 공격을 하고 있습니다. 독립교회는 다 사이비입니까...? 게다가, 제 아내가 코로나 최초 증상이 나온 시점은 22일입니다. 보도된 수요예배 드린 시점의 나흘전이란 말입니다. 아내가 결정적인 말실수를 했다고 한다면 역학조사관과 면담 중 수요예배 다음날인 20일 비염증세가 있었단 얘기를 한 것입니다. 이게 날벼락의 시작점이 될 줄 아내도 몰랐을 겁니다. 역학조사관이 비염증세를 ‘발열과 증상있음’으로 표기 한 것입니다. 비염이 있다고 했지, 발열증상은 있지도 않았습니다. 심지어 3번이나 병원에 갔었고, 병원에서도 열도 없고 단순 감기같다며 약을 지어주었습니다. 이 사실을 다 말하고 고쳐달라고 여러 차례 얘기했는데 고쳐주지도 않았고요. 이후 더 이상한 일이 발생하고 말았습니다. 22일에 증상이 있었는데 20일 증상으로 바꿔놓더니 교회를 뒤지기 시작한 것입니다. 19일 예배 드린 CCTV를 전부 보았죠. 그러나 모두 확인해 본 결과, 아내가 대화를 하거나 모임을 하지 않고 교회에 잠시 머물렀기에 큰 문제없을 것 같다고 조사관들도 말했습니다. 그런데 우리 아내가 혹시나 염려되니 같이 예배드린 사람들을 검사해보자 했습니다. 착한 게 병인가 봅니다. 발표자료 보니 이상하게 아내만 유달리 경로가 상세히 나와 있었습니다. 먼저 확진 판정을 받은 또 다른 강사에 대해서는 이틀 정도의 간략한 경로만 나왔고요. 제일 먼저 확진된 수강생도 대략적인 경로만 발표가 되더군요. 비염증상을 보였다는 것을 증상 발생시점으로 보고 20일로 발표가 되면서 최초 감염자로 여겨지기 시작한 겁니다. 그 순간 아내는 만인의 적이 됐습니다. 다른 사람들한테 폐 끼칠까봐 작은 것 하나까지 상세하게 말한 것이 죄가 될 줄, 공격이 대상이 될 줄 누가 알았겠습니까? 또한 ‘교회’라는 말이 각종 언론과 각종 매체의 사냥감이 될 줄은 꿈에도 몰랐습니다. 연일 연속되는 ‘천안 줌바댄스로 전파확산’이라는 뉴스를 접하는 것도 힘겨웠습니다. 제 아내 또한 줌바댄스 강습소 회원이나 타 강사에게 전염되었을 확률이 높은데, 마치 제 아내가 이곳저곳을 감염시킨 슈퍼전파자가 되어버린 것도 모자라 이제는 이상한 교회를 다니는 사람으로 내몰려 주변사람들에게 온갖 손가락질을 다 받고 있습니다. 차라리 저희가 신천지교회를 다닌 교인들이라면 이보다 고통이 덜하지 않을까라는 생각까지 듭니다. 신천지교회를 다녔다면 어찌할 수 없는 일이다 체념할 수 있을 테니까요. 그래도 지금까지 견딘 건, 교회에서 확진자가 나오지 않는다면 제 아내가 슈퍼전파자, 최초감염자라는 오명은 씻을 수 있을 거라는 기대가 있었기 때문입니다. 검사결과는 3.2일 월요일 모두 나왔습니다. 30여명 모두 음성판정이 나왔습니다! 참으로 다행이다 싶었죠, 이제는 저희 아내가 최초 감염원이라는 오해가 풀리게 될 것이라 생각하니 속이 다 후련했습니다. 또 제대로 최초감염원 찾겠구나 싶었습니다. 그때부터 TV와 인터넷 뉴스를 열심히 쳐다보았습니다. 하지만, 기다려 봐도 어느 곳도 ‘음성판정결과’를 보도해주는 곳이 없었습니다. 오히려 예배드린 교회를 파고들어 음해하려는 기사들이 이어졌습니다. 망연자실하다는 것이 어떤 것인지 그제서야 알게 되었습니다. 교회분들 모두 음성판정을 받았음에도 코로나 검사 결과에 대한 보도는 뒷전인 채, 기자분들이 계속 예배를 같이 드렸다는 얘기만 기사에 싣고, 그 교회가 이상한 교회인 것 같다는 의혹이 담긴 보도들을 줄이어 하는 것은 도저히 이해할 수가 없습니다. 울분 안 터지겠습니까? 기자들은 흥밋거리를 찾아 주목할만한 기사 한편 쓰면 그만인가요? 그로인해 저희 가족이 천안에서 완전히 망가질 수도 있다는 사실을 알고 계십니까? 저희는 정말 예기치 못한 코로나에 감염된 한 환자일 뿐입니다. 제발이지 악플로, 흥밋거리 기사로 우리 가족을 난도질 하지 말아주십시오. 이 글을 보시고도 마녀사냥 계속 하고 싶으신지 묻고 싶습니다. 보건소에서도 우리 아내를 최초 전파자, 슈퍼전파자로 보기 어렵다고 했습니다. 저희 또한 누구로 인한 감염인지 제발이나 알고 싶을 뿐입니다. 저희는 몸도 마음도 회복되려면 아주 긴 시간을 보내야할 것 같습니다.. 더 이상 저희 가족이 나락에 떨어지지 않도록, ‘대한민국의 한 시민’으로써 모든 보도를 자제해주시길 간곡히 부탁드립니다.",
  "keyword": [
    "댄스",
    "강사",
    "줌바",
    "아내",
    "교회",
    "감염",
    "저희",
    "최초",
    "증상",
    "예배"
  ],
  "agree": 7079,
  "status": "청원종료"
}