{
  "time": "2020-10-20 05:14:46",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "보건복지",
  "title": "(코로나19현대구상황) 코로나19 대응FLOW 및 코로나피해소상공인대책안 전면수정요청건",
  "content": "문재인 대통령을 한때는 지지를 했었고 저분이면 대한민국이 변화가 되겠구나! 생각했던 한사람으로서 현 대구지역의 코로나 대응상황들을 몇주간 지켜보면 과연 문재인대통령을 제가 생각했던 대통령의 모습이 아닌듯합니다. 자랑스러운 대한민국 국민 , 자랑스러운 대구시민으로서 글을 시작해봅니다. 이글은 현 대구 지역 코로나 대응상황을 대통령께서 아래 실무진에게 보고받는내용과 동일한지 확인을하고싶은마음과 대한민국 대구 국민,시민으로서 감히 코로나 대응방향성 제시 및 전면 FLOW수정을 건의 드리는 바 입니다. 저는 대구지역의 전문직 남성 입니다. 2주전까지만 하더라도 31번확진자동선으로 동선겹치는사람뭐여쩌구...저쩌구 솔직히 대구시민이지만 다른나라이야기로 들렸습니다. 마스크만 잘착용하고 다니자라는 생각만했었지요 하지만 저번주부터 제 지인들 확진판정 및 현대구상황은 그말그대로 모든경제산업 및 의료체계는 제로 총성없는 전쟁이라는 생각뿐입니다. 제 지인은 30여명 근로자를 수를 둔 00기업의 대표입니다. 어제오늘 확진자수가 한 사무실에서 7명이 동시다발 발생되었고 그 발생된인원중 호흡곤란등 의식을 잠시 잃었던 분들도 계셨습니다. 현 대구상황은 확진자가 발생되더라도 자가격리더군요 점염이 심한 코로나 바이러스로 알고있는데 대구 경북지역 입원을 할병실이 없다 라는 말한마디로 그냥 집에서 전전긍긍하며 지켜봐야하는 상황입니다. 또한 00기업대표가 관할지역 보건소에 전화를 하여 우리 사업장 확진자가 7명발생되어 긴급히 전인력을 검사해야하는 상황이 아닌지 문의를 했더니 신천지종교인들만 검사가 가능하다고 한 응대가 과연 코로나19를 막을생각이있는 정부인가라는 생각을 하게 됩니다. 동사무소쪽 사무실 방역요청을 해도 묵묵부답 결국 00기업대표는 인터넷으로 방역기구를 자가로 몇십만원돈을 주고 구매를하며 매일 아침 점심 저녁 정부를 한심해 하며 자가적으로 방역을 하고있는상황입니다. 그리고 그사업장은 정부의 관리감독 및 지원책도 없이 사업을 영위하고 있습니다. 정부는 과연 코로나19 바이러스를 열심히 막을 생각이 없는것이 아닌가 라는 생각이 듭니다. 모든 언론매체와 대구외 지역 국민들은 대구시민의 코로나 상황은 뒷전 신천지 이만희가 박근혜시계차고 나온 오직 정치적으로 연결고리를 만드는 것에만 더 큰관심밖에 없는듯합니다. 대구시민은 정치적 연결고리보다 현 생명을 위협 받고 있습니다. 내가족이 코로나19발병이 되어 자가격리되어 병원에 가보지도 못하고 집에서 아파하는 모습을 그려보세요 과연 이정부를 원망을 안할련지. 벌써부터 걱정이 됩니다. 단언컨데 우한코로나가 현 대구코로나로 명칭하시는분들있는데 현 FLOW로는 절대 코로나19 못잡습니다. 무슨일이든지 변곡점이 있다라고 하지만 ... 전염병에 변곡점을 찾는 그자체가 웃긴 이야기 인듯합니다. 정부에 건의를 합니다. 국회의원 연봉 전원 반납을 하든 근로장려금 자녀장려금예산을 돌리든 예산확보 및 대기업에서 지원등등을 받아 전국적으로 소형병원부터 대형병원까지 중환자를 제외하고 코로나19감염자들 입원수속을 하여 수액치료및약물치료를 통해 치유가 되도록 해야할것이며, 최소 2주정도만이라도 모든산업을 강제적으로 중지를 시켜야합니다. 그에따른 확보된 예산으로 모든국민을 2주 강제격리를 시키고 생계인원에따라 최소생계비지급을 하는것을 강력하게 촉구합니다. 백신이 올 연말나온다라고 하지만 임상실험등 여러절차들이 남았고 백신이 공급되면 백신의 공급과 수요의 법칙에따라 몇개월 또 부족할것이고 그때까지 점자적으로 번져가는 이바이러스를 종전선언하기에는 꿈같은 이야기라고 생각이 듭니다. 2주정도 특별법을 입법하여 대한민국 국민을 강제 자가격리를 시켜 종식 또는 변곡점을 만들어야 하는 상황이라고 생각이듭니다. 거기에따른 정부예산으로 생계인원에따라 최소생계비지원을 해야겠지요 또는 건강보험 납입수준에따라 저소득층만 지원해줘도 관계없다고 생각듭니다. 이건 몇십만원의 생계비 문제가 아닌 기약없는 경기침체 및 타국가에서 대한민국 국민 입국금지시키는 등 그리고 전국적으로 퍼져나갈 이 바이러스 지금 못잡으면 정말 못잡는다라는 생각에 2주 강제 자가격리 및 감염자 전국병원 입원 확대 하여 대한민국 공무원 및 대한민국 의료진들이 함께 2주만이라도 움직여야 하는 사안이라고 생각듭니다. 감염이 되어도 입원할 병원이 없다 자가격리 ... 그집에있는 식구들은 역시 또 활동을 합니다. 바이러스 다단계입니다. 강제성을 띄지 않는다면 강력경고를 하지않는다면 국가 비상경영을 선포하지않는다면 나라에서 그냥 권고만한다면 코로나 19 절대적으로 종식선언 못합니다! 그리고 소상공인 지원책들이 코로나 관련하여 여러가지 쏟아지고 있습니다.말그대로 탁상행정입니다. 고용유지지원금(유급휴가70%지원시 2/3지원책)-고용노동부주관 코로나바이러스감염자생계비지원 소상공인코로나바이러스 긴급자금대출 마스크판대대책등...참고로 대구는 마스크사려면 2-3시간 줄서야지 2장구매할수있습니다. 얼마전 동사무소 통장들이 마스크 2장 나눠주기에 큰절했습니다. 유명인사들이 마스크 몇십만장 기부 몇억기부 다들 어디에 쓰이는지 정말궁금합니다. 위내용들 정말 엉터리 입니다. 종전에 있었던 제도입니다. 고용유지지원금은 ...고용센터 기업지원과 가서 보세요 서류가 얼마나 많은지 절차가 얼마나 까다로운지 사업주는 서류제출하러 갔다가 고용센터 주무관에게 혼만나고 나옵니다. 이서류 저서류 챙기랴 시간계산이 잘못되었다라는둥... 지금상황은 비상상태입니다. 사전계획을 제출하면 그대로 받아주고 차후 어느정도 종식되었을때 엄격하게 점검하고 지원금 지급하면 됩니다. 그리고 소상공인 코로나 바이러스긴급자금대출 - 신용보증재단 한번 보좌진한테 실태 파악시켜보세요 소상공인 업체대표님들은 지금 자금문제때문에 상당히 힘듭니다. 대구모든산업이 제로입니다. 임대료 내야지요 세금내야지요 직원들 법취지에 맞지않지만 무급휴무를 시키는것도 1-2주이지...그친구들도 생계의 문제가 있기에 최소생계비는 지원해줘야하지요. 그래서 긴급자금 아닌가요? 신청하러 가보세요 대구수성구 범어동 소재 신용보증기금은 신청하러 가면 3월말일또는 4월초 상담예약을 지정해준답니다. 그때가서 서류검토하고 2-3개월뒤에 보증서 발행 은행 대출이 실행된답니다.한마디로 서류갖추고 오늘간다 대출실행은 6월정도 되는상황입니다. 문재인 대통령님! 긴급자금은 언어그대로 모든 절차를 최소로 생략하고 긴급하게 적시적기에 투입이 되어야 하는것입니다. 고용유지지원금 고용센터 기업지원과는 고용유지지원금 신청시 휴업기간과 사업장명 등 최소로 계획서를 제출할수있도록 한시적으로 업무변경하고 휴업급여지급후 사업주가 자료신청시 그때 꼼꼼히 필터링을해도 된다고 생각이 듭니다. 그리고 소상공인 긴급대출은 인력투입을 더해서 말그대로 긴급자금이 일주일내 투입이 될수있도록 FLOW개선이 필요하다고 생각듭니다. 만약정부의 인원이 없다면 1금융권은행과 연계를 해야합니다. 사업주가 주머니를 잠구면 자연스럽게 그 종속되어있는 근로자들도 주머니가 비는 구조가 됩니다. 두서 없는글이지만 현 대구 상황을 면밀히 잘 살펴보시고 보고를 받고 판단하는 대통령이 아닌 이번사안만큼은 정말 대한민국 국민의 안전권을 위협하는 사안이므로 직접 대통령께서 눈으로 보고 판단해 주시기를 바랍니다. 간곡히 부탁드립니다.",
  "keyword": [
    "코로나",
    "대책",
    "상황",
    "대구",
    "지원",
    "생각",
    "자가",
    "긴급",
    "듭니",
    "대한민국"
  ],
  "agree": 350,
  "status": "청원종료"
}