{
  "time": "2020-10-20 05:14:49",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "육아/교육",
  "title": "위기단계 ‘심각‘의 전염병 발생시 법정 수업일수 축소를 위한 관련법 개정을 청원합니다.",
  "content": "심각한 전염병 확산과 같은 급박한 위기 상황을 천재지변과 같은 예외조항에 추가하여 법정 수업일수 축소의 효력을 발휘할 수 있도록 관련 법 개정을 촉구합니다. 고등학생 자녀를 둔 학부모입니다. 유래가 없는 코로나 바이러스의 감염으로부터 학교를 지키기 위해 교육부는 개학을 연기하였지만 학교는 법에서 정한 수업일수를 준수하여야 합니다. 현재 전염병으로 인한 휴업으로 법정 수업일수를 준수하려면 학사일정 파행은 불가피합니다. 법정 수업일수에 대한 예외규정은 초중등교육법 시행령 제 45조(수업일수)에 규정되어 있습니다. 이에 따르면 학교장은 천재지변, 연구학교 같은 법105조에 따른 자율학교 운영시에 법정 수업일수(190일)의 10분의 1의 범위 내(19일)에서 수업일수를 줄일 수 있습니다. 그러나 여기에 전염병 관련 규정은 포함되어 있지 않습니다. 개학 연기에 따른 여파로 법정 수업 일수를 채워야만 하는 학교는 고육지책으로 중간고사와 기말고사 일정을 1달 가까이 연기하거나 중간고사를 생략하는 방식의 대안을 제시하였고 대폭 단축된 방학이라는 어쩔 수 없는 파행적 결정을 내렸습니다. 이로써 이 나라의 교육 행정은 학부모와 학생들을 또 다시 한 번도 경험해 본 적이 없는, 어떻게 대처해야 할 지 모르는 새로운 공황의 상태로 몰아가고 있습니다. 현재 정부는 온 국민의 코로나 바이러스 감염 확산방지와 질병 퇴치에 힘쓰느라 학교가 법정 수업일수를 준수하기 위해 방학을 대폭 단축시키는 조치가 올 여름 국민에게 몰고 올 혼란과 고통에 대해서는 미처 예측하고 대비할 겨를이 없는 것 같습니다. 예를 들어 전국의 초중고등학교에 다니는 자녀를 둔 가정이 여름 휴가를 1주일 안에 몰아서 다녀와야 한다고 가정했을 때 현재도 가장 큰 타격을 받고 있는 여행관련 서비스 산업 전반에 미치게 될 단기간의 비정상적 매출 폭주에 의한 가격 폭등과 이 이외 기간 매출 감소의 부정적 여파만을 예상해보더라도 여름 방학을 원래대로 시행할 수 있도록 법정 수업일수를 탄력 운영할 수 있는 법 개정이 시급하다고 생각합니다. 무엇보다 수업일수나 학사 일정보다 학생과 학부모 그리고 교직원의 생명과 건강이 우선되어야 합니다. 현재 학교를 가지 못하고 있는 3주는 여름방학을 대체할 수 있는 시간이 아닙니다. 감염 확진자이든 아니든 온 국민이 최소한의 활동 반경 내에서 제한적으로 활동하는 자가 격리의 기간입니다. 이 기간의 삶의 질이 일 년에 한 번 있는 가족간의 여름 휴가나 자기 주도적으로 몰입해서 공부할 수 있는 여름 방학의 삶의 질과 중요성을 대신할 수는 없습니다. 학부모와 학생 그리고 교직원의 심신 건강을 위해서 여름 방학은 2학기를 위한 휴식과 재충전의 시간이어야 합니다. 지금의 휴교에 의한 자가 격리 기간이 그 일을 대치해 낼 수 없음은 너무도 자명합니다. 특정지역에서 학교 내 감염병 유행이 확산되거나 목숨을 위협할 수 있는 전염병이 발생하여도 학교는 국가 위기 관심-주의-경계-심각 단계를 따져가며 대응해야 하고 이는 전국을 관장하는 교육부 정책을 따르느라 지역의 학교가 학생의 안전을 위한 골든 타임을 놓칠 위험을 내포합니다. 따라서 치명적인 전염병이 유행할 경우 학교 구성원의 협의와 지역사회 전파 상황을 고려하여 학교가 자율적으로 휴업을 추진할 수 있도록 법정 수업일수 관련 법령을 개정할 필요가 있다고 생각합니다. 상황에 따라 법정일 수 10분의 1 범위를 넘어서는 감축도 지금 같은 예측할 수 없는 상황에서는 고려하여 법령이 개정되어야 미래 사회를 위한 대비가 될 수 있을 것 같다고 생각합니다. 앞으로도 지구 온난화에 의해 우리가 살고 있는 기후가 점점 예측할 수 없이 변화함에 따라 여태껏 경험해 본 적이 없는 전염병이 유행할 가능성은 커지고 있습니다. 전파속도도 교통수단의 발전에 따라서 현 상황보다 더욱 빨라질 것이라 예상됩니다. 따라서 학생과 국민의 소중한 생명 보호 및 전염병 예방과 확산 방지를 위하여 ‘치명적인 전염병이 유행할 경우’에 수업일수를 감축할 수 있도록 초중등 교육법을 포함한 관련 법령을 하루 빨리 개정하길 청원하며, 아울러 비상시의 휴업 때문에 법정 수업일수를 지키느라 방학이 축소되는 것과 같은 국민의 행복추구권을 위협하는 또 다른 파행이 국민의 삶을 피곤하게 하는 상황이 발생되지 않기를 희망합니다.",
  "keyword": [
    "청원",
    "심각",
    "법정",
    "수업",
    "학교",
    "일수",
    "전염병",
    "여름",
    "방학",
    "학생"
  ],
  "agree": 1075,
  "status": "청원종료"
}