{
  "time": "2020-10-20 05:14:15",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "보건복지",
  "title": "5부제 마스크!! 문제 해결의 핵심은 불안감부터 없애야 합니다.",
  "content": "코로나19로 인해 온 국민이 정상적인 일상생활이 되지 않는 국가적 재난상황입니다. 이런 상황에서도 본인의 안녕보다 한 명의 환자라도 더 보살피기 위해 의료현장에서 고생하시는 의료인 여러분들! 정말 감사드립니다. 마스크 대란! 코로나가 빨리 종식되는 길만이 가장 확실한 해결책이겠지만 현 시점에서 국민들이 가장 만족할 만한 정책을 찾아야 합니다. 핵심은 국민들의 불안감을 없애야 합니다. 최소한 줄여야 합니다. 우라나라 코로나19사태는 안정화 될 기미는 보이지 않고 세계적으로 대유행으로 이어질 수도 있다는 뉴스를 접하는 국민들이 한 장의 마스크라도 더 살려고 하는 것은 어쩌면 당연합니다. 집에 10장이 있어도 더 살려고 할것이고 20장, 30장, 50장이 있어도 더 살려고 할것입니다. 왜냐하면 불안하기 때문입니다.아마 온가족이 한달은 쓸 정도는 되야 조금은 안심하실 겁니다. 불안함 때문에 국민들도 사재기를 하고 있는거나 마찬가지 상황입니다. 이렇게 만든 건 초기에 제대로 대응하지 못한 국가의 책임이 크겠지만 이제와서 책임을 탓하자는 것이 아니라 현재 상황에서 최선책을 찾아보고자 합니다 어제 뉴스에서 본 김상조 정책실장님께서 하시는 말씀이 기억납니다. 일주일에 2장인데 결국 공급량은 일주일에 1장정도이다...... 기가 막힙니다. 가족 대리구매를 막은 이유가 더 가관입니다. 공급량이 부족하니 대리구매를 허용하면 결국 또 모자란다는 말입니다. 달리 말하면 국민의 절반은 이런 저런 이유로 사러 오지 않게 만들면 해결된다는 말이지요. 잘못된 정책보다 더 못한 정책은 수시로 바뀌는 정책입니다.. 그마저도 다 엉터리입니다. 혼란만 생기고 불안감은 더더욱 커집니다. 그동안의 정부의 마스크 정책을 한마디로 표현하면? \"이마트에서 농협.우체국.약국순으로 줄서는 장소만 바꿔 줬습니다\" 참 수고 많으셨습니다. 야당 정치인들은 정부을 비판하기만 바쁩니다. 마스크와 관련해 수 많은 뉴스를 통해 알게된 문제점들을 대표적으로 보자면 첫째, 전국민 마스크 5부제입니다. 꼭 5부제를 해야 한다면 세대별 5부제를 하십시요. 가급적 외출을 삼가하라고 하면서 \"약국에 줄서러 꼭 가십시요\"라고 말합니다. 마스크 2장 살려고 그나마 아껴둔 마스크 1장 꺼내쓰고 아이들 데리고 약국가야 됩니다. 마스크 때문에 약국이 코로나 전파지 역할을 할까 무섭습니다. 꼭 가야 한다면 가족대표 한 명만 가도록 해주세요. 둘째, 마스크 수출 금지 및 공적물량으로의 공급을 통제하는 부분입니다. 늦었지만 마스크 통제를 하는 것까지는 좋지만 생산업체 관계자분들과의 충분한 소통없이 허겁지겁 정책들을 쏟아내는 것 같습니다. 하루 1000만장 생산된다.1200만장이다. 정부 기관마다 제각각입니다. 제발 컨트롤 타워을 한곳으로 집중시키고 마스크 업체 관계자들과 적극 소통하면서 안정적인 마스크 정책이 진행되로록 하십시요. 마스크 원자재를 중국에서 들여오는 업체는 곧 원자재가 없어서 생산이 정지된다고 합니다. 그렇게 되면 하루 생산량은 급속히 줄어들 것은 뻔하지 않습니까. 중국에서 원자재를 들여올려면 생산량의 일부를 주어야 한다는데. 무조건 수출하지 말라고 하는게 맞는지요? 불가피한 유출이 생기더라도 공장이 생산 정지되는 사태는 막아야 합니다. 셋째, 정부의 마스크 수매(?) 가격이 낮아 공장 문을 닫는다. 마스크 생산업체마다 생산원가는 다 다른데 원가의 반만 주겠다고 하니 차라리 생산 포기한답니다. 국민들께 공급되는 가격을 최대한 낮추고자 하는 정부의 의지인 듯한데 왜 저번주에 우체국에서 800원하던게 약국에는 1500원으로 오르나요? 마스크 업체에서 직접 판매하는 일명 착한 마스크는 원가 상승에도 아직 1000원 정도입니다. 물론 업체 사장님께서 덜 올렸을 수도 있겠지요. 이마저도 공적물량 부담으로 대부분 판매 중단되었으며. 매크로 프로그램 때문에 국민들은 구입도 못합니다. 가격은 시장경제 원리를 인정해야 합니다. 원재료가 부족해 원가는 오르는데 무조건 이가격에 납품하라는 것은 국가의 폭력입니다. 매일이든 매주든 업체 사장님들과 협의해서 원가 상승분이 인정된다면 당연이 가격에 반영되어야 합니다. 또한 한 업체 제품이라도 가격이 다른 제품이 존재하기 마련입니다. 이런 상황들을 무시하고 일괄 1500원 판매한다는 것은 아니라고 봅니다. 10원짜리 하나까지 일치를 시키지 못하겠지만 원가에 따라 800원 1000원 1500원 등으로 몇가지 가격 구간을 나누면 지역이나 판매점에 따라서 대구지역 약국 마스크는 A업체 제품으로 1000원이고 부산지역 농협 마스크는 B업체 제품으로 1500원에 판다고 문제될 건 없다고 봅니다. 넷째, 약사님들이 마스크 판매로 업무가 안된다고 합니다. 신분증 확인하고 프로그램 입력하고 주의사항 설명하고 너무 힘들다고 합니다 농협과 우체국은 마땅한 프로그램이 없어 당분간 1인 1매로 판매합니다. 마스크 판매를 위한 공적사이트나 앱을 만들어서 구매쿠폰만 제시하면 QR코드,바코드 인식만 하고 바로 지급하는 방법을 사용해야 합니다. 판매처가 또 다른 감염지가 되는 것을 최소화해야 합니다. 저는 특별할 것이 없는 평범한 4인가정의 가장입니다. 장사가 안 되어서 힘들어 죽겠는데 나만 힘든게 아니니 참고 있습니다 코로나19뉴스, 마스크 대란 뉴스 정말 듣는 것도 고통입니다. 국민의 눈높이에서 평범한 국민의 입장을 전달하는 의미로 아래와 같이 제안합니다. 이왕에 시행하기로 한 마스크 5부제를 또다시 바꿀 수는 없겠지요? 하루 이틀 늦어지더라도 보완책을 마련해 주시길 당부드립니다. \"\"마스크 판매를 위한 공적 사이트나 앱을 만들어 주십시요.\"\" \"\"국민 5부제가 아닌 세대별 5부제로 바꿔 주십시요\"\" . 대리구매 허용범위를 넓혀라는 대통령님의 말씀이 있었죠? 그럴바엔 세대별 5부제로 하세요. 가족대표 한사람만 움직이게 하세요. 세대별 5부제가 되면 김상조 정책실장님께서 걱정하시는 부분이 부각이 되겠죠. 생산량은 주 1장인데 마스크 구입하기 불편해야 그나마 주2장 정책이 별 문제가 안생긴다? 해답은 있습니다. 마스크 구매 사이트의 판매 방식으로 해결됩니다. 또하나 우리 국민들을 믿어 보십시요. 불안감을 가지지 않게 정책을 펴시면 국민들은 반드시 호응할 것입니다. 공적 사이트를 만들고 세대별로 세대주나 가족대표 한사람이 가입하면 총 세대구성원수를 입력합니다. 아마 정부의 전국민 세대별 데이터가 전산화 되어 있는걸로 압니다. 마스크 구매는 세대별로 진행되며 일주일 단위로 재구매를 하는 것이 아니고 1회차 2회차 3회차 식으로 구매를 할 수있도록 만들고 1회차가 지나가고 2회차 구매가 시작되는 시점은 일주일보다 짧을 수도 있으며 10일정도가 걸릴 수도 있습니다. 1회차 구매를 원하는 국민들이 구매가 완료되어야 1회차가 끝이 납니다. 국민들의 불안감을 없애고 나눔의 미덕으로 동참을 유도할 수 있는 곳이 바로 이부분입니다. 국민들 중 많은 분들은 일주일치의 마스크가 있어도 다음주가 되면 살 수 있을까? 하는 불안감 때문에 또 사러 나가는 분들이 많으실 것입니다. 살 수 있다는 믿음을 주시면 됩니다. 구체적으로 저는 4인가족 세대주입니다. 주5부제 대로라면 약국에서 하루에 2장씩 최대8장을 구입할 수 있지만 공적사이트의 1회차 구매 선택란에는 1장~8장,구매안함 중에서 선택합니다. 4장만 구매를 하였거나 구매안함을 선택시 구매안한 양만큼만 2회차 구매신청을 할 수있는 메뉴를 활성화 시켜줍니다. 나보다 더 상황이 급한 국민들에게 1회차 구매기회를 양보했으니 2회차에 우선적으로 구매할 수 있게 해주는 것입니다. 만약 2회차도 양보를 했다면 3회차는 당연히 최우선 구매기회를 주면 됩니다. 즉 1회차를 양보하더라도 2회차.3회차에 살수 있다는 믿음을 주어야 국민의 불안감도 사라지고 양보의 미덕도 살아나고 사제기 현상도 줄어들 것입니다. 홍콩 교민들께서 \"대구 시민들께 양보하겠다\"는 뉴스를 보았습니다. 우리 국민은 원래 이렇습니다. 정도 많고 나누는 심성을 가진 국민입니다. 마스크 여유가 있는 국민들은 1회차 구매를 양보해 주시면 2회차든 3회차든 꼭 필요한 시기에 먼저 드리겠다는 믿음은 주시면 반드시 국민들께서 호응해 주실 겁니다. 일주일에 1장 물량으로 주5부제를 하면서 마스크 사러 덜 나오길 바라지 마시고 믿음을 주는 정책으로 불안감을 없애 주시면 1회차 구매가 일주일이 아닌 3일만에 끝나고 2회차 판매가 시작될 수도 있습니다. 국민을 믿어 보십시요. 저부터 1회차 판매분 급한분께 양보하겠습니다. 두 아들 학교 휴학이라 일주일간은 마스크 많이 필요 없습니다 적으면 적은대로 모든 국민들께서 함께 나누면 코로나사태도 덜 힘들게 지나가리라 생각합니다. 이 글을 적기 전에 오창의 현직 약사분께서 올리신 글을 읽었습니다. 영화표 예매방식을 추천해 주셨어며 저도 적극 공감합니다. https://www1.president.go.kr/petitions/586391 링크가 될 지 모르겠습니다. 제가 올린 내용이 많은 분들이 동의해 주셔서 마스크 정책이 조금이나마 안정화 되길 바랍니다. 마스크 생산업체 사장님들 조금만 더 힘내 주시기 당부드립니다. 더불어 마스크 정책에 소외될 수 있는 취약계층은 사각지대가 생기지 않도록 잘 챙겨 주시기 바랍니다 감사합니다.",
  "keyword": [
    "부제",
    "불안감",
    "문제",
    "마스크",
    "국민",
    "구매",
    "정책",
    "판매",
    "업체",
    "생산"
  ],
  "agree": 141,
  "status": "청원종료"
}