{
  "time": "2020-10-20 05:14:58",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "인권/성평등",
  "title": "억울합니다",
  "content": "억울합니다. 피눈물을 흘리며 호소합니다 2013. 5. 29. 목수술 한 ** *****병원의 수술한 의사가 수술 직후 사지마비에 강직 경련, 배변 및 배뇨 장애, 온 몸의 통증의 고통을 받게 된지 5일만에 (래지던트4년차) 의사가 병실에 와서 \"수술을 잘못하여 죄송합니다. 뭐든지 말하세요 다 들어 드릴께요\" 라고 말 하였고, 그 후 23일 지나, 침대에서 간신히 부축 받아 휠췌어에 의지하여 간호사실에서 컴퓨터의 MRI 영상으로 수술 과정 설명을 들을 때에 담당 의사 말 \"수술하던 중 들어가기가 어려워 수술을 중단하고 철핀을 체워 봉합하였다.\" 라고 설명 하였는데, 두달이 지난 후 어느 날 MRI 영상이 하얀빛사각형으로 각지고 모나게 변질된 것을 알고 따져 물으니, 담당 의사가 하는 말, 교수에게 물어보라 해서 찾아가 따지니 \"깨끗이 제거 했다\" 고 하여, 그간의 환자 본인의 담당 의사들이 했던 말을 하니, 아니라 하여, 삼자 대면하자 하니 회피, 결국 사과했던 의사는 교육 갔다며 없고(나중에 알음 : *** 모 병원 갔다가 지금은 ** 북구 모 병원으로 가 있음), 그들에게 제 확인하니 모두 모르쇠로 쌩까고, 나만 보면 모두들 피하기만 하고, 하여, 재수술도 요구하였으나 할 필요 없다고만 한다. ㅠㅠ(척수손상의 무서운 병으로 위험했기 때문인 듯) 타병원 MRI 영상을 7곳 병원에서 타병원 MRI영상을 보고 진단하기를 수술 전 영상과 수술 후 영상을 비교해서 진단하기를, 특이변화 소견 없다. 손도 안대고, 제거하지도 못하고, 그대로 있다. 과거에 있었던 추간판 탈출증 소견 보임, 재수술을 꼭 받아야 합니다 어려운 수술이다, 서울 큰 병원에 가야 합니다. 하는데, 척수손상으로 몹시 고통스럽겠네요 (수술 5일 후 의사 사과했던 말과 23일 후 간호사실에서 MRI영상 보고 설명한 말을 뒷밭침하는 타병원의 진단 내용들 입니다 또한 수술병원의 수술 기록지에, 경막 찢어짐 사고와 재활과의 척수손상으로 인한 사지마비 진단과 진단서 내용의 척수손상 진단과 같이 뒷바침해 주는 타병원들의 진단 내용들입니다) 수술사고로 척수손상 입힌 수술 과오를 감추기 위해 영상을 하얀빛사각형으로 변질시켜 놓고 \"깨끗이 제거했다\" 고 하는 거짓 진단과 수술사고 부분을 MRI영상에 변조한 사실의 불법을 고소하였으나, 현 대법원까지 병원 감싸기 위함인지, 대법원은 증거 영상과 녹음 파일을 보지도 않고 듣지도 못하는 것인지 아님, 무시하고 보지도 듣지도 않고 병원 감싸기하듯 환자야 죽든 말든 재항고 기각을 하면 어떻합니까. 환자인 박**는 피눈물을 흘리며 통곡 합니다 독한 약을 먹지 않으면 단 한끼도 고통스러워 견디질 못 하며 약을 먹어도 밤이면 통증의 고통으로 견딜수가 없답니다. 몸의 모든 기관들이 막혀 부자연 스럽고 살고 있다는 것이 넘 고통스럽습니다 ** *****병원의 수술 6일 후의 재활과의 근전도 검사에서 수술 전에도 없었던 척수손상으로 인한 사지마비 진단, 본 병원 진단서에도 전에 없었던 척수손상 진단, 수술 기록지에도 수술 중 경막이 찢어저 타코콤으로 봉합하였다 기록하고, 뼈로된 후종인대골회증(뼈로됨)을 수술용 칼로 절개하였다. 고 기록 원칙적으론 후종인대골회증(뼈로됨)은 미세한 드릴로 갈아 내어야 되는 수술임에도 이 원칙을 지키지 않고 무리하게 수술용 칼로 뼈를 절개하려다가 경막이 찢어저 그 수술 사고로 신경다발을 찢어 그 무서운 척수손상이란 대형 사고를 내어 환자 본인 박**는 사지마비가 되었으나, 병원 감싸기인지 아님 알지 못한 무식함인지 재판부에선 잘못된 판결로 기각 결정을 내린 것입니다. 이들의 옳치 않은 잘못된 판결을 삭제하시고 재수사 하여, 명명백백이 사실을 밝혀 주시어 이 억울함을 풀어주시고, 응당의 보상으로 재수술과 줄기세포 이식 수술을 받아 사람 구실하고 살아갈수 있도록 도와주십시오 통증의 고통과 매일 몸이 낙하하듯 넘어지길 15ㅡ16회 이상, 뼈가 골절, 얼굴 찢어지길 밥 먹듯, 하루의 일과이듯 살아갈 수가 없네요 ㅠㅠ 대법관님 이래도 되나요 피맺힌 통곡 소리가 들리지 않나요. 변질된 하얀빛사각형 영상 검증에서 원본을 국과수로 검증하도록 보내는 것이 옳음에도, 이들은 국과수에 보내지 않고(수사관 : 절대적으로 반대함), 병원에서 MRI 기계 판매 업체 직원과 병원 관계자와 경찰청 경찰과 원본 확인 검사를 한것이(검증 비자격자들) 과연 검은 손의 비리가 없다고 볼 수 있나요? (충분히 증거인멸 요소가 다분이 있다고 볼수 있는 의심이 충분함) 그래 놓고 CD를 복사하여 그 CD가 원본이라고 국과수 검증한 것이 어찌 올바른 검증인가요 어다까지나 CD 복사본은 복사본일 뿐 원본이 될수는 없는 것, 국과수 회신에 경찰이 보낸 원본 CD라면서, 대상이 없어 검증이 불가라. 고 회신한 것은 내장된 컴퓨터 하드 디스크를 보내야 하는데도 병원 감싸기인 듯 원본을 보내면 병원 문 닫아야 한다면서 원본 보내는 것을 적극적으로 차단하고, 타병원 MRI 영상과 비교하지도 않는, 제대로 된 검증을 회피 하였음에도 이 모든 것을 눈 감아 주듯 하는 판결이 과연 옳은 판결일까요. 그리고 제출된 타병원 증거 영상과 녹음 파일 및 진단서 또한 모두 배제하고 판결해 버리시면 증거 제출이 무슨 소용이 있나요 짜고 치는듯 비자격자들의 검증만 적용 판결한 비합리적 판결을 불복하오니 기존에 제출된 증거물들로 하여금 재수사를 하시어 의료 전문 판.검사님으로 하여금 몸이 망가진 피해자의 억울함을 풀어주십시오 응당의 보상을 받을수 있도록 도와주십시오 사람 구실하며 움직일수 있도록 도와주세요 피눈물을 흘리며 호소합니다 이러한 모든 내용의 증거 영상은 페북에서 박** 검색하시면 볼수가 있습니다 동의해 주시어 도와주십시오 청원글 중 청원글 제목과 병원 이름과 환자 본인 이름 박** 등의 글 삭제하지 말아주세요 부탁드립니다 사랑합니다 https://photos.app.goo.gl/******* 아래 MRI영상들 뎃글들을 확인 바랍니다 수술사고로 사지마비 시킨 **의 ****병원에서 사고 흔적을 감추려고 불법으로 영상을 변조시켜 대법원까지 속아 넘어간 증거 영상입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "수술",
    "병원",
    "영상",
    "진단",
    "손상",
    "척수",
    "검증",
    "증거",
    "사고",
    "판결"
  ],
  "agree": 971,
  "status": "청원종료"
}