{
  "time": "2020-10-20 05:16:16",
  "begin": "2020-03-10",
  "end": "2020-04-09",
  "category": "보건복지",
  "title": "코로나19 치료 수액 중 포도당 중독 성분 배제를 긴급 요청합니다",
  "content": "2019-nCoV 중앙사고수습본부의 수액 대체 지침 요구 '치료 중 포도당 중독성 가미된 수액 배제 단순 생리식염수로 대체' 코로나 19 전염이 급속도로 확산하면서 중환자의 사망자 수도 늘어나고 있습니다. 감기 독감은 통상 폐기능이 약한 태음성 체질에 빈발한 현상임은 체질의학적 접근이 아니라도 동의적 시각에서 보편적으로 생각할 수 있습니다. 중의약관리국에서 약재 '청폐배독탕' 을 코로나19(COVID-19) 감염 환자 치료를 위해 전국 의료기관에 추천했다는 기사도 태음성 체질에 대한 대처로 이해하는 참고가 됩니다. 여기서 8체질의학의 관점을 참고하게 되는 것은 시급하게 참조하지 않으면 안될 긴급 사정에 대해서 최소한의 근거를 통한 체질역학적 기본 이해가 전제되어야 하기 때문입니다. 저는 8체질 판별만을 전문적으로 관심을 기울이면서 체질의학적 기록과 체질의 깊은 상관성에 유의하고 있습니다. 일찌기 권도원 선생은 도올 김용옥 선생의 부친께서 단순 피로의 동기에서 포도당 주사를 맞기 시작하여 9일 동안 포도당 주사를 계속하다 병원에서 포기하고 사망의 단계까지 이른 것을 포도당 주사를 제거하고 해독하여 회생시킨 일을 도올 서원 강연과 기타 여러 차례 강의를 통해 증언한 바 있습니다. 그리고 이 사실은 8체질의학을 전공하는 한의사나 관심을 갖고 연구하는 이들에게 자명한 체질생리로써 인정하는 상식이 되고 있습니다. 이러한 사실은 저로서도 일찌기 포도당 주사와 항생제를 맞다가 실신상태에 까지 놓였고 평형기관을 상실하는 지경까지 경험한 체질로서 포도당의 중독증에 대해 누구보다 절감하고 있습니다. 사상체질 간대폐소의 태음인, 8체질로 木>火>土>水>金 장부배열구조의 목음체질 그리고 木>水>火>土>金의 배열 목양체질은 폐기능이 약하여 호흡기 질병에 취약합니다. 이번 코로나19 감염자들도 대부분이 폐가 아닌 간으로 귀경되는 포도당에 생리 면역기능이 교란되어 급격하게 악화되는 취약한 체질들로 관찰되는 것을 깊은 개연성으로 동의하지 않을 수 없습니다. 이러한 내용에 입각하여 일반적인 의료계의 처치에 대해 자문하면서 수액에는 대부분 저농도의 포도당이 포함되는 경우가 많다는 사실을 듣게 됩니다. 적은 농도라도 먹는 것이 아니라 혈관에 직접 주사하는 경우는 감기 환자들에게는 점점 면역력이 저하되고 혼수 상태에 진입하는 경과를 분명하게 예상하지 않을 수 없습니다. 불행하게도 체질의학에 대한 인식이 확대되지 않아 이를 지나쳐 듣는 경우가 대부분인 상황에서 안타까움만 갖고 있었지만 문득 신문고를 통해서라도 전달하지 않을 수 없다는 생각으로 나서 문을 두드리게 됩니다. 물론 환자들이나 확진자 중에는 취약한 태음성 체질 외에도 가족이나 배우자 등 감염원의 접촉으로 인한 비증상 확진 환자들까지 나올 수 있고 일부 포도당이 유익한 체질들에게 이러한 위험한 경향성을 일관성 있게 확인할 수 없는 경과도 동반될 수 있습니다. 일관된 결과를 도출하지 못하여 과학적 의료계로서 인정하지 못하게 됩니다만, 그 피해를 직접적으로 겪어야 할 대부분의 간대폐소의 태음인들은 원인도 모른 채 독감으로 혼절하는 예상치 못하는 경과로부터 사망으로까지 이어질 수 있다는 사실을 우선 고려하지 않을 수 없습니다. 포도당이 든 수액을 일괄 제외하고 생리식염수 급 만으로 대체하도록 2019-nCoV 중앙사고수습본부 차원의 지침이 마련되지 않으면 이러한 진행과정을 되돌리는 것은 불가능하다고 생각됩니다. 포도당 수액을 배제하는 것은 치료에 결코 저해가 되지 않을 것이며, 대체의 효과는 매우 크기 때문에 의료계 차원의 전반적 이해의 시간 이전에라도 8체질의학계의 자문을 귀 기울여 시급하게 조치되어야 할 것으로 청하게 됩니다. ' 2019-nCoV 중앙사고수습본부 차원에서 태음인이 주류가 되는 코로나 19 환자의 치료 중 포도당 중독성이 가미되는 수액을 배제하고 단순 생리식염수로 대체할 수 있도록 우선 지침을 마련해 주시기를 청원합니다.' 참고 권도원 도올서원 강연 '포도당 중독' 참고 (도올 선생 부친의 사례 포함) '세계8체질자연치유협회'(2013.7.28) 게시글 https://cafe.naver.com/ecmnaturopathy/22 포도당 주사액 중독쇼크 사례자료들 (목체질 태음인 위험성) https://duckjiny.blog.me/221328566561 중의약관리국, 21가지 약재 '청폐배독탕' 전국 의료기관에 추천 오피니언뉴스 2020.02.17 https://www.opinionnews.co.kr/news/articleView.html?idxno=29484",
  "keyword": [
    "코로나",
    "긴급",
    "치료",
    "체질",
    "포도당",
    "태음",
    "주사",
    "의학",
    "환자",
    "수액"
  ],
  "agree": 138,
  "status": "청원종료"
}