{
  "time": "2020-10-20 05:16:56",
  "begin": "2020-03-11",
  "end": "2020-04-10",
  "category": "교통/건축/국토",
  "title": "[국민청원]이제 우리는 매일 중앙선을 넘어서 마을과 일터로 갑니다",
  "content": "​ 충청남도 서천군 서면 춘장대해수욕장과 **마을의 황당한 이야기입니다 충남 서천 춘장대해수욕장에 도로를 새로 포장하였습니다 낡은 도로를 기계로 긁어내고 새로 아스팔트를 까는 공사였으며 공사가 끝나고 3일후에는 도로에 선을 그렸는데 공사하시는 분들이 중앙선을 전부 이어서 긋고 있더라구요 너무 어이가 없어서 마을 이장님과 마을분들이 뛰쳐 나와서 마을진입로에 중앙선을 그으면 마을사람들은 어디로 다니냐고 했더니 중앙선을 긋는것은 여러가지의 이해관계나 법규 등이 관련되어 있기 때문에 자기들은 경찰서에서 도면을 준 그대로만 시행할수밖에 없다고 하며 경찰서에 문의하라고 하더군요 기존에도 없던 중앙선을 그어서 마을 사람들이 집으로 가려면 불법으로 중앙선을 넘어서가던지 2Km가 넘는 홍원항이나 700m가 넘는 춘장대해수욕정 중앙광장을 통해서 유턴을 해서 돌아와야만 마을집으로들 어가게 만든거죠 마을분들이 도로에 중앙선을 긋는걸 결사 반대하며 경찰서에 전화를 해서 좌회전을 못하게 하면 어떻게 하느냐고 했더니 전화를 받은 경찰관이 새로운 지침이 없기 때문에 기존의 도면대로 할수밖에 없다고 합니다 \"왜 좌회전을 하느냐? 좌회전을 하면 안된다!! 기존에 중앙선이 그어져 있었던 곳이니 중앙선을 그어야 한다!!\" 라고 하며 일하는 분들께 마을 진입로에 중앙선을 그으라고 했습니다 우리는 경찰관에게 현장에 나와서 확인해 줄것을 요구했고 서천경찰서에서 관계자분들이 나왔습니다 우리는 기존의 도면을 보질 못했으며 이곳 춘장대해수욕장으로 이사를온지 6년째에 접어들지만 요치 마을 진입로에 좌회전을 금지하는 중앙선을 본 적이 없다고 했더니 기존에 있었는데 다 지워져서 그런것 같다고 합니다 저희는 도면을 보여 달라고 했으나 도면을 안가자고 나와서 나중에 보여준다고만 대답을 들었습니다 그리고 경찰관 마음대로 기존에 있던걸 함부로 바꾸면 크게 위법이니 관계기관에서 심의가 통과될때까지 마을로 들어가거나 나오는 길에서 좌회전을 하면 안된다고 합니다 일반적인 상식으로는 도저히 이해가 되지 않는 상황이라서 따지고 들었더니 교통안전공단과 경찰 기타 관계기관등으로 이루어진 심의 위원회에 중앙선을 끊고 마을로 좌회전을 하게하는 문제에 관한 안건을 상정해서 위원들이 승인을 해야만 마을 진입로에 좌회전을 할수 있게 할수 있는데 심의를 하는데 시간이 걸린다고 합니다 이제부터는 우리 **마을을 들어가려면 집입로를 지나 2.5Km를 더간 후에 홍원항에서 돌아서 다시 와야하는거죠 반대쪽차선에서는 춘장대 중앙광장이나 주차장까지 갔다가 거기서 다시 돌아 와야만하는상황이 된것입니다 저희 마을은 마을주민의 절반 이상이 어업에 종사하는 분들이니 홍원항을 수시로 오가야 하는데 홍원항을 가려면 신설도로를 놔두고 기존의 구 도로로 돌아가야하거나 중앙광장까지 가서 돌아와야만 홍원항을 갈수가 있는거죠 서천읍이나 대천을 나갔다 올때엔 집이 바로 앞인데도 못들어가고 홍원항까지 갔다가 돌아와야하는것이고요 아니면 법을 어기고 불법으로 좌회전을 해야합니다 대부분 바다와 함께 살아가는 마을분들은 물때 시간에 맞춰서 바다에 나가야 하므로 밤낮의 구분이 없이 홍원항이나 마량포구로 나가서 배를 띄워야 하고 잡은 해산물이 싱싱할때 경매를 해야 하므로 촌각을 다투며 차를 끌고 나가야합니다 마을분들은 이 어처구니 없는 사태의 심각성을 인식한 후에는 모두들 당황하였습니다 서천경찰서 교통계에서 나오신 경찰관 분들은 마을 주민들의 어려움은 이해 하지만 중앙선을 끊는 문제는 함부로 할수있는 일이 아니기 때문에 정식 절차를 밟아서 처리해야하고 자기들고 빠른시일안에 마을분들의 고충을 처리하도록 하겠다는 대답을 하고 가셨습니다 이제부터 진입로에 새로이 생긴 중앙선 때문에 우리 **마을을 차를 가지고 오가는 사람은 불편을 감수하고 먼길을 돌아 오던지 위험을 무릎쓰고 중앙선을 넘던지 둘중의 하나를 선택해야합니다 ​또한 충남 서천의 춘장대해수욕장은 매년 수십만의 관광객이 찾아오는 곳인데 주차장으로 진입하는곳에도 중앙선이 그어져 있고, 춘장대해수욕장 주민의 숙원이었던 해변도로를 개통했음에도 불구하고 해변 진입 교차로들 중에서 한곳을 제외하고는 전부 중앙선이 그어져 있으니 그저 당황스러울 뿐입니다 그동안에는 도로가 낡고 도로에 그어진 선들 역시 다 지워지다시피해서 유야무야 모르고 지나갔었는데 이번에 도로를 새로 포장하면서 춘장대해수욕장의 주차장과 해변진입교차로,마을진입교차로, **대학교수련관 진입주차장 앞에까지 모두 중앙선이 실선으로 그어졌는데 이번에 그은 중앙선은 기존의 중앙선을 그대로 그은것이라고 합니다 십년이면 강산이 변한다고 하는데 충남 서천의 춘장대해수욕장은 2003년 국비 547억여원을 들여서 개발한 아름다운 해수욕장이며 춘장대해수욕장 지구내의 도로역시 개발당시인 2003년에 만들어져서 그당시에 설계해서 그은 중앙선이 17년이 지난 지금 오히려 더 불편하고 위험하게 새로 그어진것입니다 저희가 이곳으로 내려온건 2015년이었는데 그당시에는 도로의 중앙선이 거의 지워진상태였고 교차로 들에는 중앙선이 없었던 것으로 기억 합니다 수없이 많은 도로의 절개와 부분 수리, 차량의 통행 등으로 중앙선이 지워지거나 없어 졌을수도 있습니다 그렇지만 그사이에 3년 전에는 춘장대해수욕장에는 해안도로가 짧게나마 새로 생겼고 지난해에는 춘장대와 홍원항간에 새로 도로가 연결되어서 차량의 통행이 많아졌으며 차량들의 고속질주로인하여 사고의 위험또한 높아졌습니다 게다가 교차로 조차도 중앙선을 이어서 좌회전을 금지해 놓았으니 차들이 더 쌩쌩 달리고 있습니다 최근에 생긴 모텔의 입구에도 중앙선을 끊고 정지선을 양방향에 그어 놨는데 수많은 사람이 사는 마을 진입로에는 중앙선이 그어져서 좌회전을 못하고 2Km룰 더가서 홍원항에서나 유턴을 해와야만 법을 준수한게되니 이건 너무한 처사가 아닌가 싶습니다 지난해 6월 20일경에 개통한 춘장대 해수욕장과 홍원항 간의 1,350m도로에는 산길로 들어가는 입구까지 중앙선을 끊고 정지선이 그려져 있는데 한 마을의 진입로와 춘장대해수욕장도로 교차로에 새로 그어진 중앙선은 선량한 시민을 범법자로 만드는 민원의 대상일수 밖에 없는것 같습니다 수백대의 차량이 들어가고 나오는 춘장대해수욕장 공용주차장도 중앙선으로 막혀있고, **대학교 수련관 진입로도 중앙선으로 막혀있고, 춘장대해수욕장을 편하게 오가는 해안 진입도로쪽도 중앙선으로 막혀있는데 이게 2003년에 춘장대해수욕장을 만들때에 그어진 중앙선을 그대로 다시 그은것이라고 합니다 마을분들이 도면을 보자고 했는데 지금껏 도면을 본 사람은 아무도 없는듯 하니 답답한 마음에 여러 궁리를 하다가 제가 네이버 지도로 확인해 본 결과 마을 진입로와 춘장대해수욕장 교차로들 여러곳에는 중앙선이 없는것을 확인하였습니다 군청과 경찰서에서 이야기 들은 내용과 실제의 사실이 너무도 다르니 이의 시정은 당연히 이루어지겠지만 관의 특성상 시정에는 시간이 오래 걸릴게 뻔하므로 수많은 사람이 중앙선을 넘고있는 현실에 비추어 화급을 다투는 문제라고 생각하여 국민청원을 드리게 되었습니다 ​네이버 위성지도는 2011년부터 있어서 거리뷰로 확인을 했더니 그당시의 춘장대해수욕장 도로에서 중앙선이 있는곳과 없는곳이 확연히 나타나기에 이를 국민청원의 증빙자료로 삼고자 합니다 ​저희는 법의 상세한 부분에 대해서는 문외한이나 마찬가지라서 지금의 상황을 인정하고 받아들이기에는 너무 불편이크고 마을분들과 춘장대해수욕장을 찾는 수많은 사람들이 중앙선을 넘어야만 할수밖에 없는 현실이 답답하고 안타까울뿐입니다 ​관계자 분들은 당연히 다른 지침이 나오질 않았으니 기존의 중앙선을 고수하는게 맞는것 일테고 지역사회라서 슬근슬쩍 처리하는일이 많음에도 불구하고 나름대로 공정한 업무집행을 하면서 관계기관과 협조하여 마을진입로의 문제점을 처리하려고 노력하는중으로 알고 있습니다 우리들에겐 서운하고 불편하고 불만 스러운 일이지만 지역사회에서 지연과 학연등의 끈에 얽메이지 않고 확실한 중심을 잡고 그들이 할수 있는 범위 내에선 공정하게 업무처리를 하려고 하는 경찰관들께는 칭찬을 보냅니다 그런데 그 기준인 기존의 도면이 잘못되었거나, 도면을 잘못 확인했거나 혹은 도면이 없다면 그분들은 어떤 기준이나 지침을 보고 지금의 상황을 만들었는지 묻고 싶습니다 네이버 지도에서 확인해보니 춘장대해수욕장 도로에 그어진 중앙선들을 확실히 볼수 있는데 말입니다 ​지금 이순간에도 춘장대해수욕장의 도로와 저희마을 진입로, 주차장진입로, **대수련관 진입로 등에는 문제가 많은건 사실이니 선량한 마을 주민들과 관광객들이 도로의 구조상 중앙선 침범이라는 중대한 교통법규를 매일같이 위반할 수 밖에 없고, 이럴경우 사고가 나도 모두 위반한 사람이 책임을 져야하는상황이니 춘장대해수욕장의 도로에 그어진 중앙선을 지금의 현실에 맞게 새로 그어야 할것 입니다 춘장대해수욕장에 그어진 중앙선에 관한 국민청원을 아래와 같이 하오니 선처를 부탁 드립니다 ◈청원내용◈ 1. 춘장대해수욕장 **마을 진입로의 중앙선을 철거하고 좌회전을 할수있게 해주세요 2.**대학교 수련관 입구의 중앙선을 철거하고 좌회전을 할수 있게 해 주세요 3. 춘장대해수욕장 제1주차장의 진입로에 그어진 중앙선을 철거하고 좌회전을 할수 있게 해 주세요 4. 춘장대해수욕장 해안도로로 진입하는교차로의 중앙선을 철거하고 좌회전을 할수있게해주세요 5. 중앙선은 사고와 많은관계가 있어서 끊어주는것은 관계기관에 상정해서 심의에 부쳐 허락 해야한다면 기존에 끊어져 있던 중앙선을 긋는것 또한 같은 절차를 밟아야할텐데 2020년 2월 26일에 중앙선을 그은것도 관계기관이 협의하고 의결을 거친것인지 의문이니 이에 대해서도 확인해 주십시요 6. 위의 청원사항이 실행될수 없는것이라면 왕복 2차선에서는 교차로 부분의 중앙선은 점선이 허용되니 지금의 중앙선을 점선으로라도 만들어 주셔서 마을사람들과 관광객들이 사방을 살핀 다음에 좌회전을 하게 해주셔서 중앙선 침범이나 불법 좌회전을 하지 않게 해주세요 7. 위에 적은 6번의 사항조차도 어렵다면 마을분들과 춘장대해수욕장을 찾는 수십만의 관광객들이 중앙선을 넘어서 불법 좌회전을 할수없도록 춘장대해수욕장 교차로에 있는 중앙선에 기둥을 박아서 불법 좌회전을 못하게 원천봉쇄해 주시고 가까운 곳에 유턴을 할수있는곳이라도 만들어주세요 ​ ※ 춘장대해수욕장은 해변의 경사도가 전국에서 제일 완만한 곳이고, 청정지역이라서 가족단위의 관광객이 많이 오는데 왕복 2차선이고 인도와 차도의 구분이 없는곳도 있어서 어린이들의 교통사고의 위험이 높으니 차량의 속도를 40Km 이하로 설정하고 홍원항에서 춘장대해수욕장으로 진입하는 경사로에는 단속카메라를 설치해주시면 과속으로 인한 사고를 많이 줄일수 있을것 입니다 이점도 감안해 주시길 간곡히 부탁드립니다 ​나라가 코로나19로 인하여 어려운 시기이고 모두가 지금의 사태를 막기위해 온힘을 기울이고 있는데 너무 작은 일로 청원을 드려서 정말 죄송하고 부끄럽습니다 기다리고 있으면 언젠간 처리될 일이라는건 알지만 그 기다림의 시간 동안에도 교차로와 진입로에 설치된 중앙선으로 인하여 수많은 사람이 억울하게 위험에 노출되어 있기에 염치불구하고 머리숙여 청원을드립니다 ​ 지금의 시기는 힘들고 모두가 힘을모아 헤쳐나가면 악재도 기회가 될것을 믿어 의심치 않습니다 힘내시고 화이팅하세요!! 뭉치면 큰힘이 되는 국민들이 응원하고 있습니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청원",
    "일터",
    "이제",
    "중앙",
    "마을",
    "춘장",
    "대해",
    "해수",
    "해수욕장",
    "춘장대해수욕장"
  ],
  "agree": 156,
  "status": "청원종료"
}