{
  "time": "2020-10-20 05:17:47",
  "begin": "2020-03-12",
  "end": "2020-04-11",
  "category": "외교/통일/국방",
  "title": "박능후 보건복지부장관과 강경화 외교부장관을 탄핵합시다",
  "content": "박능후 보건복지부장관은 보건복지에 해당할 수도 있으나 탄핵하고자 하는 이유가 그의 발언이 대한민국 국격을 떨어뜨리고 우리나라의 국제사회에서의 입지에 타격을 입힌 바 이를 외교상의 이유로 보아 박능후 보건복지부장관과 강경화 외교부장관에 대한 탄핵사유로 삼고자 합니다. 얼마전 박능후 보건복지부장관의 한국내 우한 코로나 감염은 중국인이 아닌 중국에서 온 한국인에 의한 발언은 대구&경북지역 우한코로나 창궐과 함께 기폭제가 되어 국제사회에, 특히 중국에 마치 중국이 아닌 우리나라가 더 큰 위협이라는 잘못된 인식을 갖을 수 있는 여지를 줌으로써 그 날 이후 전 세계에 있는 재외동포들의 안전을 위협 할 수준의 전 세계적 인식변화와 입국제한및금지 조치가 급물살을 타고 이루어 지고 있음에도 박능후 보건복지부장관은 우한 코로나의 국내 창궐에 대한 책임을 통감하기는 커녕 그 핑계를 국외유입이 아닌 국내의 특정 세력 혹은 지역에 돌리려 하는 바 그의 탄핵을 청원하며 강경화 외교부장관은 이러한 상황에 외교부 컨트롤 타워로서 해외 국가들에게 제대로 된 항의 한번 못하고 재외동포들 및 해외 체류 내국인에 대한 보호조치에 소극적인 바 그의 탄핵도 함께 청원합니다. 제대로 된 보건복지부장관이라면 우한코로나 초기에 중국인입국금지 및 중국체류 한국인에게는 엄격한 방역및 자가격리지도를 주장했어야 했고 의사협회의 충언에 귀기울여야 했음에도 의사협회 대신 자신들의 정책에 맞는 말을 하는 몇몇 인사들의 말에만 의존하여 현 사태를 키운 장본인임에도 이 사태의 원인을 중국도 아니고 본인들도 아닌 국민에게서 찾고자 하였다는 사실에 크게 분노하며 본인의 세치혀에서 나온 실언으로 인해 국제사회에서 대한민국이 어떤 위치에 처하게 됐는지 그 상황파악도 하지 못하니 제대로 된 사과조차 없이 반복적인 말장난만 이어가고 있습니다. 그리고 외교부장관역시 외교상의 이유로 중국인입국금지를 반대하고도 중국이 역으로 우리 국민의 입국금지와 격리및 차별을 이어가고 있고 각국에서 우리 국민이 갑작스럽게 공항에서 격리되거나 입국 거부를 당하고 있는데도 일이 터지면 그를 받아들이는 것 혹은 유감이다 표명하는것 이상의 그 어떤 조치조차 못하고 있습니다. 문재인 대통령 탄핵과 별개로 이 두 사람의 무능력함은 탄핵의 사유가 분명하며 이 두사람의 탄핵 이후, 문재인 대통령이 장관들의 보필을 잘못받아 현 사태가 이지경까지 왔는지 아니면 문재인대통령의 무능력이 이 장관들의 임명과 신임까지 이어졌는지 밝힐 문제라고 생각합니다. 우선은 정치적 진영이 어느쪽이든 상관 없이 이 두 사람의 무능력이 만들어 낸 국격의 추락에 대한 책임을 이 두 사람에게 먼저 묻고자 합니다. 지금 이순간에도 저의 가족과 친우가 그리고 여러분의 가족과 친구가 우한 코로나에 대한 두려움에 정상적인 일상을 살아가지 못하고 있고 누군가는 당사자가 혹은 가족이 확진되어 공포에 놓여있고 누군가는 타국에서 오도가도 못하고 타국의 공권력 혹은 시민들에게 억압받고 있습니다. 정치의 이념과 색깔론을 떠나 이 두 장관의 무능력함은 지탄 받아 마땅합니다. 문재인 대통령 지지층에서는 이 두 사람의 무능으로 대통령을 욕먹게 하고 있다는 것을 깨달으셔야 하고 문재인 대통령 탄핵측에서는 대통령 탄핵보다 시급한 문제가 실무자격인 이 두 사람의 문제부터 바로 잡아야 한다는 것을 생각하셨으면 합니다. 대한민국 국격이 땅에 떨어졌습니다. 두 장관이 내동댕이 친 이 국격.. 우리 국민이 바로 세워야 합니다.",
  "keyword": [
    "장관",
    "탄핵",
    "보건복지부",
    "중국",
    "대한",
    "대통령",
    "보건",
    "외교",
    "복지",
    "사람"
  ],
  "agree": 3594,
  "status": "청원종료"
}