{
  "time": "2020-10-20 05:18:50",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "경제민주화",
  "title": "대통령에게 사기 친 금융위원장 - 공매도 사기",
  "content": "대통령님. 벌써 2시가 넘었네요. 울분이 치밀어 잠이 오지 않습니다. 금요일 금융위원장은 대통령님을 만난 후, 대국민 앞에서 외쳤습니다. 앞으로 6개월간 공매도 금지한다. 금요일 얘기한 내용이 토요일 언론의 기사에는 돈 많고, 빽 좋은 세력들은 여전히 공매도 가능하다고 합니다. 금융위원장이 대통령님께 사기를 친 겁니다. 금요일에 금융위원장은 공매도를 전면 금지한다고 했는데, 국민들은 속임을 당했습니다. 금융위원장이 대통령님도 속이셨나요? 아니면 대통령님은 알고 계셨나요? 금융위원장이 대통령님을 포함한 국민 모두를 속인 건가요? 요즘 많은 국민들 정말 힘듭니다. 모두가 힘든 상황입니다. 주식 투자자 또한 힘듭니다. 글로벌 증시의 급락에 동조하여 국내 증시의 급락. 그것을 이유로 금융위원장이 변명답게 얘기를 했는데, 글로벌 증시 지속적으로 오를 때, 우리 증시는 올랐나요? 금융권 수장님께서 변명을 하시는 듯하여 안타까웠습니다. 차라리 국민들께 뒤늦은 대책에 죄송하다는 사과의 말씀을 먼저 하셨으면 좋았을 텐데요. 금융위원장의 6개월 전면 금지 발언을 듣고, 잠시나마 힘을 내야지 생각했습니다. 그런데 언론에서 공매도는 계속 나올거라고 합니다. 이렇게 힘든 시국에 금융위원장이 국민들 앞에서 사기를 치다니요. 공매도라는 용어가 경제 용어라서 예를 들어 보겠습니다. 금융위원장이 우리 국민들에게 내일부터 6개월간 물 마시는 것 전면 금지하자. 이렇게 얘기했습니다. 국민들은 갈증이 나서 죽기 직전임에도 어쩔 수 없이 지킵니다. 그런데 누군가는 무언가를 마시고 있습니다. 그래서 금융위원장에게 물었습니다. 그랬더니 금융위원장이 이렇게 얘기합니다. 돈 많고, 빽 좋은 특정 세력들(시장 조성자)에게만 탄산수 마시는 건 허용한다. ---> 어제 금융위원회에서 발표한 공문 어느 한 곳에서 예외 규정은 없었습니다. 탄산수는 물이 아닌가요? 시장 조성자에게만 탄산수 마실 수 있게 했다는 언론사 기사가 있네요. 즉, 여전히 돈 많고, 빽 좋은 세력들은 공매도를 할 수 있다고 합니다. 너무 화가 납니다. 대통령님은 아셨습니까? 모르셨다면, 금융위원장이 대통령님 앞에서, 그리고 국민들 앞에서 어쩌면 이리 뻔뻔하게 공매도를 전면 금지한다고 사기를 칠 수 있습니까? 대통령님 앞에서도 거짓말을 하는데, 과연 개나 소로 여겨지는 국민들의 얘기는 지금까지 들었을까요? 대통령님. 진심으로 부탁드립니다. 금융 개혁에도 제발 관심을 가져주시길 부탁드립니다. 이번에 부동산 정책을 펼치면서 많이 느끼셨을 겁니다. 부동산의 가격이 오르는 이유가 돈 많은 자들의 투기 자본이 부동산 가격을 올라나요? 아니면 집 한 채 사려고 하는 서민이 가격을 올리나요? 주식도 마찬가지입니다. 저 같은 개인 투자자들은 주식 시장의 가격 형성에 영향력이 무척 미비합니다. 돈 많은 세력들(외국인, 기관 세력)이 주식 시장을 위, 아래로 움직입니다. 세력들이 개인 투자자들을 위해 주가를 움직여 줄까요? 절대로 아닙니다. 세력들은 개인 투자자들의 투자금을 어떻게 해서든지 빼앗고자 합니다. 수단과 방법을 가리지 않고서요. 그 방법 중에 공매도, 시장조성자, CFD가 있습니다. 공매도는 대부분의 개인 투자자가 절대 할 수 없습니다. 최종구 금융위원장이 개인들에게도 공매도 기회를 가능하게끔 문을 열어 주겠다고 했는데, 했습니까? 소수의 돈 많은 개인 투자자를 제외하고는 절대 공매도를 할 수 없습니다. 그냥 공매도 영원히 없애주세요. 국민을 속이는 시장조성자는 임종룡 금융위원장 시절에 세력이 개인투자자들의 자본을 착취하기 위해 만든 작품입니다. CFD는 최종구 금융위원장 시절의 작품이고, 은성수 금융위원장은 또 어떤 작품을 만드실지 개인 투자자로서 매일매일 벌벌 떨고 있습니다. 대통령님. 저런 공매도는 주식 시장을 투기를 조장하는 겁니다. 대통령님이 싫어하시는 투기를 금융위원회에서는 예외 규정과 새로운 제도를 만들어 개인 투자자들의 피를 빨아 먹고 있습니다. 많은 국민들은 투자를 하고 싶습니다. 대통령님께서 금융위원장의 말보다 개인들의 의견을 꼭 청취해 주세요. 참고로 시장 조성자는 특정 세력들이 특정 주가에 거래가 일어나게끔 물량 공급을 한다는 것입니다. (그런데 그 가격의 기준을 왜 그들이 정하나요?) 1. 시장조성자는 왜 자기들이 무슨 권리로 시장에 개입하여, 주가를 쥐락 펴락 합니까? 주가 조작 아닌가요? 2. 거기에 그들에게는 공매도를 할 수 있는 기회까지 주지요. 심지어 업틱룰을 지키지 않아도 됩니다. --> 이것 또한 엄청난 특혜입니다. 3. 또 하나 놀라운 사실은 시장조성에 사용되는 물량은 세금도 없답니다. 너무 형평성에 어긋나는 것 아닌가요? 왜 세력들에게만 이런 특혜를 주나요? 정말 특정 세력만을 위한 시장 조성자임에도 공정을 중요시 여기는 현 정부에서도 아직까지 유지하고 있는 건 무슨 이유인가요? 공매도도 없애고, 시장조성자도 없애 주세요. CFD도 없애 주세요. 그들로 인해 주식 시장이 투기판이 되고 있습니다 마지막으로 한 가지 부탁드립니다. 이번에 대주주 양도세 3억 없애주세요. (3억의 기준은 현 정부에서 제시한 기준입니다.) 수익 있으면 당연히 세금을 내야지요. 다만 세력들이 이 제도를 악용하여 개인 투자자들을 죽일 수 있다는 건 생각을 해보지 않으셨을거라 생각합니다. 좋은 목적의 제도를 이용하는 게 일반인들이 이해하기 어려운 주식 용어입니다. 일부러 금융위원회에서 어려운 개념으로 불평등한 제도를 만들어 세력들을 돕고 있다는 생각이 듭니다. 더 웃긴 건 뭔지 아시나요? 세력들은 불법을 저질러 몇 천억 수익을 봐도, 불과 몇 십억 벌금을 내면 끝입니다. 그게 우리나라의 현실입니다. 제가 이런 글을 써서, 혹시나 금융위원회에서 공매도에 대한 제제를 한다고 해도, 갑자기 무슨 제도가 나와서 개인 투자자들을 죽일지 겁이 납니다. 그래서 많은 분들께서 금융위원회 해체를 요구하는 것입니다 혹시나 공매도 찬양론을 얘기하시는 분들의 논리를 반박하기 위해 아래 글을 적어 봅니다. 공매도의 순기능이 본래의 가치보다 주가가 높을 경우에 공매도를 통하여 본래의 가치를 찾게 한다. 이런 식으로 얘기를 합니다. --> 정말 공매도의 순기능을 생각하신다면 공매도는 앞으로 영원히 폐지하고, 본래의 가치보다 급등할 시 (예를 들어, 5거래일 이내에 40% 상승) 에만 공매도를 허용해 주면 됩니다. 굳이 지금처럼 전반적으로 공매도를 허용하지 않고, 특별한 경우에만 공매도를 허용하면 공매도의 순기능 마음껏 발휘할 수 있습니다. 대통령님께서 읽어 주시고자 하는 간절한 마음으로 새벽에 글을 씁니다. 건강관리 잘 하시고, 서민을 생각한다는 생각으로 금융 개혁에도 관심을 가져주시길 진심으로 바라는 바입니다. 머리 좋고, 악랄한 세력들입니다.",
  "keyword": [
    "사기",
    "위원장",
    "공매도",
    "금융",
    "위원",
    "세력",
    "시장",
    "대통령",
    "투자",
    "개인"
  ],
  "agree": 27745,
  "status": "청원종료"
}