{
  "time": "2020-10-20 05:19:20",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "경제민주화",
  "title": "대통령님에게 소액 주주의 목소리를 들어주실 것을 호소합니다",
  "content": "안녕하세요. 저는 크*****(주)의 주주이자 대표이사 안 **입니다. 2019년 3월 15일 기업사냔꾼 일당과 연류된 전직 경영진의 불법하게 회사 자금을 빼돌린 이유로 감사거절 그리고 거래정지 중인 크*****(주)는 좋은 회사입니다. 현경영진과 직원 그리고 주주가 하나되어 회사정상화 자신합니다. 또한 우량화 자신 있습니다. 주주들과 직원에게는 절망이 희망으로 바뀌고 그리고 기업사냥꾼에게는 형사처벌 이뤄져 \"정의\"와 \"공정\"이 살아 있도록 올해 4월 예정된 \"거래소 심사 연장\" 6개월만 부탁드립니다. 코일부품을 통한 자동차 전장과 반도체 패킹 전문회사인 코스닥상장기업 크*****(주) 9천여 주주들과 그의 가족 그리고 400여 크*****(주) 직원과 그의 가족들의 하소연을 들어 주세요. 50년 역사의 크*****(주)은 그 역사만큼 세계1등 부품을 전세계에 팔아 국가 경제발전에 이바지했고 1천억이 넘는 매출로 굳건하고 견실한 기업으로 그동안 디스플레이, 자동차, 반도체, IT분야 발전에 기여했습니다. 그러나 2018년 4월 김xx, 공xx, 김xx, 위xx, 이xx 등 주식시장에 악명이 높은 \"기업사냥꾼\"들에 의해 \"무자본 M&A\"로 불행하게도 그들에게 경영권이 넘어가 그들의 관리하에 있게 되었고 그들과 협력한 한xx,양xx,손xx,김xx,최xx등 수많은 크***** 전직경영진 또는 기업 사냥꾼 김xx이 실질 지배하는 파xxxxxxx스 의 대표등 지난 2년여간 조직적으로 가담하고 공모한 이들이 회사 현금 백억이상, 주주유증 271억, 전환사채 300억등 \"수백억\"의 막대한 자금을 불법으로 유출하여 2019년 3월15일 \"감사거절로 인해 거래정지\"되었고 또한 \"전직경영진\"의 방만한 경영, 회사돈을 자기돈인 양 부도덕하게 사용하는 모럴헤저드로 인해 지금의 위기를 맞았습니다. 그리하여 주주들이 회사정상화를 위해 모두가 불가능하다던 임총을 통한 \"주주들의 경영권 확보\"를 위해 작년 11개월여간 기업사냥꾼과 그들과 한통속인 전직 경영진의 온갖 방해공작을 이겨 내고 주주들이 합심하여 이뤄냈습니다. 그러나 해올1월 크*****(주)과 관련된 업종을 수십년간 경영한 전문가들로 구성된 현직경영진이 막상 경영권을 확보하고 회사 현황을 속속들이 들여다보니 크*****(주)과 전혀 무관한 이들에 의해 지배된 지난 2년여간의 부실이 적지 않았고 그로 인해 많은 어려움이 있는 건 사실입니다. 그럼에도 낙담하거나 포기하지 않고 이 분야에 \"25년 이상 경력\"이 있는 \"현경영진\"이 문제 분석을 신속하게 완료했고 또한 늦었지만 거래소 심사 조건인 \"2018년 재감사\"를 진행하고자 해당 감사업체인 xx과 몇차례 미팅을 했으나 해당 업체의 스케쥴상 \"4월\"에나 가능하다는 의견을 들었기에 현경영진과 직원의 노력으로 회사정상화는 가능하지만 올4월 한국거래소 심사 자격은 안된다는 결론에 도달하였습니다. 2018년 재감사와 2019년 감사 모두 적정을 받고 \"기업존속성\"을 위해 안정적인 매출과 \"안정적인 재정의 확보\"가 선행되어야 4월 거래소 심사 자격과 심사 통과 요건이 되는 거 현경영진은 누구보다 잘 알고 있습니다. 기존 불법에 연류된 기업사냥꾼 일당을 밀어 냈기에 \"경영투명성\", \"재무건전성\"은 확보 되었다고 감히 말할수 있음에도 더욱 확고이 하고자 임직원의 뼈를 깎는 고통이 예상됨에도 \"경영, 재무투명성\"을 재차 검증받기 위해 \"회생\"신청을 법원에 하였고 법원에서 파견된 재정관리인을 통해 철저하게 확증하겠습니다. \"기업존속\"을 위한 \"흑자전환과 매출확대방안\"은 기존 적자를 흑자로 돌리기 위해 그 동안의 적자사업 부분은 과감한 투자와 자동화를 통한 체질개선으로 올해 4분기 전에 회사 전체를 흑자로 돌리는 것이 가능하다는 결론입니다. 아울러 전직경영진의 비전문성과 무능으로 인해 반도체 사업부분의 공장생산 CAPA가 풀가동되지 못한 부분은 대표이사와 함께 합류한 이분야 전문가들의 영업력과 \"고객사와의 잦은 소통\"으로 신뢰를 회복시켜 생산 CAPA를 점진적으로 향상시켜 매출 신장을 이루고 재정안정을 이루겠습니다. 거래소 심사를 받기위해 회사와 전혀 무관한 \"펄\"등을 억지로 가져다 붙여 보여주기식 매출확대가 아닌 현재 회사가 보유하고 있는 좋은 아이템, 대기업군의 좋은 거래처, 막대한 공장시설, 숙련된 직원, 영업력 회복 그리고 구조조정과 공장자동화를 통해 비효율을 줄이고 원가, 비용 절감노력을 통해 매출을 늘리고 흑자전환을 하여 실질적인 성과를 보여드리겠습니다. 그리고 \"제조전문\"회사에서 \"제조와 기술\"이 결합된 회사로 거듭나도록 하겠습니다. 회사 가치를 \"부품\"위주에서 \"기술기반 제품\"을 추가하여 높이겠습니다. 그래서 현재 전장전원사업부분의 \"부품\"으로 만 \"국내 H자동차그룹\"에 공급되는 \"전장분야\"를 \"제품개발과 양산 기술\"을 보유한 현경영진과 기술진이 올 한해 두개이상 제품을 개발 그리고 양산 준비하여 내년에는 실질적인 매출로 이어지도록 하겠습니다. 거래소 심사조건 중 매우 중요한 \"2018년 재감사\"는 전직 경영진이 전혀 준비하지 않았기에 현경영진이 경영권을 가져온 올 1월에 늦었음에도 재감사를 시도하려 애썼으나 해당 \"감사업체 xx\"의 일정상 불가하게 되었지만 \"한국거래소 심사 연장\"만 해주신 다면 무조건 하겠습니다. 시간만 연장해 주신다면 개선 사항이 무엇인지 정학하게 알기에2018재감사 적정을 받아 2019감사도 적정을 반드시 이뤄내겠습니다. 재정안정을 위해 기존 소액주주연대와 함께 했던 \"자금시장의 자금이 아닌\" 당사와 유사한 분야의 기업 또는 기업가의 자본을 유치하도록 여러 곳과 협상 중입니다. 단기간의 재정문제만 제외하면 회사 현황이 너무 좋기에 다들 깊은 관심을 가지고 있습니다. 그러나 4월거래소 심사 결과의 불확실성으로 인해 진입직전에 멈춰있습니다. \"경영투명성과 재무건전성은 확보\"되었고 \"기업존속을 위한 재정투입\"을 위해 준비된 투자자의 진입만 마무리되면 정말 좋은 회사로 거듭나고 그리고 주주들의 지난 1년여간의 고통과 피눈물을 거둘수 있습니다. \"주주들과 직원의 고통을 거두는 단 하나의 방법\"인 올4월 \"한국거래소 심사 연장\"만 해주신다면 거래소 심사 자격 요건을 맞추고 몇년 내 \"초우량회사\"로 거듭나도록 하겠습니다. 회사내 임직원들은 적극적으로 하나되어 회사 정상화에 동참하고 있고 주주들은 투자가 들어오기전까지 단기간의 재정을 해결하기 위해 자발적으로 자금 모금을 시작했습니다. 저는 지난 10개월간 소액주주연대를 이끌고 현경영진에 합류한 3개월동 아무리 확실해 보여도 100%라는 말을 얘기한 적이 없지만 처음으로 100%라는 말을 씁니다. 회사를 심도있게 속속들이 들여다보니 약간의 투자와 자동화를 통한 체질개선 그리고 영업력만 회복되면 정말 좋은 회사로 거듭날수 있다는 확신이 듭니다. 그래서 거래소 심사 연장만 되면 100% 거래소 자격을 만들어 거래소 심사 통과할 자신이 있습니다. 지금 크*****(주)은 상폐되기만을 기다리는 기업사냥꾼과 그들과 부역하는 전직경영진 그리고 상폐꾼들의 먹잇감으로 노출되었습니다. 그들이 상폐를 바라는 이유는 불법을 덮고 또한 회사의 가치가 크기에 주주들은 아랑곳하지 않고 다른 회사에 \"펄\"로 넘겨 막대한 이익과 함께 \"과거의 불법을 덮을 수 있다\"고 보기 때문입니다. 정말 좋은 회사를 다시 살릴수 있고 그로 인해 주주들의 재산을 회복시킬수 있도록 한국거래소 관계자 분들 딱 한번만 기회를 주십시요. 회사가 한번의 문제가 있다고 해서 무조건 상폐시키는 일을 하는 것이 한국거래소의 역할은 아니라고 봅니다. 과거의 문제가 있다 하더라도 가능성이 있고 현경영진의 확고한 의지 그리고 주주들의 하나 됨을 통해 존속가치가 있다고 판단되면 살리는 것이 유익한 역할이고 한국거래소 존재 이유라고 생각합니다. 지금 현재도 기업사냥꾼 일당들은 그들이 경영진으로 있었던 지난 2년간 한국거래소 심사를 전혀 준비하지 않고 상폐로 몰아갔기에 상폐되어 그들의 죄가 덮힐거라고 낙관하며 희희낙낙하고 있습니다. 상폐되면 불법에 연류된 이들과 상폐꾼들만 이득을 봅니다. 한국거래소 관계자분들 그것을 바라지는 않겠지요. 저는 지금의 제 삶 전체를 회사정상화, 거래재개 그리고 불법에 연류된 기업사냥꾼들이 그들의 죄값을 반드시 받는 결과가 나오도록 올인했습니다. 거.래.소.심.사.연.장 꼭 부탁드립니다. 소액주주가 경영권을 가졌다고 혹시 염려하시나요. 그런 염려는 주주들이 사분오열되고 전문성이 없을 거라는 생각으로 기인한다고 봅니다. 저희 코스닥상장기업인 크*****(주) 소액주주연대는 제가 주주연대 대표로 있는 지난 1년간 단 한번도 분열된 적이 없습니다. 작년 임총도 참여주주의 95% 이상의 지지를 받아서 임총을 승리하였을 만큼 전폭적인 지지를 받아서 주식시장에서 전무후무한 역사를 썼습니다. 지금도 기업사냥꾼측 몇명을 빼고는 전폭적으로 지지를 받고 있습니다. 현경영진의 전문성을 염려하나요. 저는 개인적으로 전공분야, 개발, 제조, 영업, 기술컨설팅, 경영등 27년여간의 이력으로 이분야 최고라고 자부하나 그럼에도 혹시 투자자측이든 주주든 이분야에서 저보다 능력이 뛰어나 회사를 더욱 우량기업으로 성장시킬 수 있는 인물이 있다면 대표이사에 연연하지 않고 자리를 과감히 양보할 것입니다. 투자자, 주주, 직원, 경영진이 하나되어 반드시 한국거래소가 요구하는 수준보다 높은 회사를 만들겠습니다. 한국거래소 담당자분들 전례가 없다고 고민이 되시나요. 그럼 회사 살리는 새로운 역사를 같이 만들어 보시지 않겠습니까. 대통령님에게 부탁드립니다. 9천여 크*****(주) 소액주주들과 그의 가족 그리고 400여 회사 직원들과 그의 가족이 어려운 이 시기에 길거리에 나가지 않도록 또한 좋은 회사가 기업사냥꾼에 의해 역사 속으로 사라져 국가 경제 발전에 걸림돌이 되지 않도록 올해 4월 9일부터 시작되는 \"한국(증권)거래소 심사 연장\"을 꼭 부탁드립니다. 크*****(주) 9천여 소액주주 그리고 400여 임직원 일동 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "소액",
    "호소",
    "목소리",
    "회사",
    "경영",
    "주주",
    "거래",
    "기업",
    "거래소",
    "영진"
  ],
  "agree": 924,
  "status": "청원종료"
}