{
  "time": "2020-10-20 05:19:22",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "기타",
  "title": "상간자들의 법적 처벌 강화",
  "content": "제 남편은 아이의 학부모와 바람이 났습니다.직장맘이라 남편이 아이를 봐줄때도 있었는데 어린 아이를 핑계삼아 만남을 해왔고 그러더니 연인사이가 되어 만남을 가져왔습니다.그 여자는 제게 본인 남편과 이혼하고 싶다는 이야기를 했지만 돈 잘 버는 남편이라 그냥 무늬로 산다며 쇼윈도 부부라 했죠.그러니 그런 외도가 가능했죠.저희는 정말 예쁜 가정,다정한 부부였습니다.그 여자도 제가 부럽다며...그래서 뺏은건지.아주 둘이서 당당합니다.저를 죽이고 있습니다.정말 열심히 살아왔고 아이에게 부끄럽지 않은 엄마이려고 노력했습니다.근데 외도를 들키는 순간 그 둘은 제가 의부증과 정신병이 있다고 했습니다. 더구나 저희 아이는 그 여자때문에 상담치료까지 받고 충격에서 벗어나지 못 하고 있습니다.아빠 폰을 가지고 놀던 때..그 여자가 사진은 보냈고...저희 아이가 \" 엄마 ○○ 엄마가 지금 아빠한테 사진 보냈어.근데 이상해.○○ 엄마가 옷을 안 입고 있어.\" 손발이 떨리고 무서웠습니다.화나고 분한 제 감정 보다는 아이가 받았을 충격..그 트라우마를 어찌할지.. 저희 남편은 가출해서 그 여자와 방을 구하고 또 주말부부처럼 지냈습니다.아이들은 그여자 부모에게 맡겨두고.. 둘이 남편 원룸에서 나오는 영상.사진 들이대도 아니랍니다.남편과 그 여자가 짜고 죽자고 덤벼드니 전 그냥 정신병자네요.소송중이고 긴싸움이 되고 있습니다.법을 더 강화시켜 주십시오.그 여자와 지낸 시간이 있는데 제가 얼굴을 모르겠습니까?!미쳤다고 시간,돈 낭비하면 이 싸움을 하는 이유는 오로지 제 남편 정신차리게 하기 위해서였고 또 저와 아이가 받았던 상처에 대한 보상..돈 몇 푼 가지고 그 상처가 사라지지 않습니다.차라리 간통죄를 부활해주시던지..아님 위자료를 올려주시던지..그리고 이런 상황에 영상 속 여자가 그 여자인지 판사님은 모르시겠죠.한 번도 보신적이 없으니.그럼 사진 제출이나 출석을 강제로라도 해야 하는게 아닌가요? 피고는 그 어떤 증거도 제출 않고 원고만 제출하는 이 재판이 대체 평등한건가요?! 또 꼭 이혼소송을 해야 상간녀위자료 소송이 더 쉽곧 유리한 법이라네요.어디에 문의해도..저도 아이만 아니면 이혼 벌써 했습니다.이혼을 안하면 가정파탄이 아니라는 이런 그지 같은 법이 어디 있습니까?! 외도를 한 시점..그리고 너무나 친분이 있던 아이 친구의 엄마만이라는 것만으로도 이미 가정은 파탄 난겁니다. 아이 친구의 엄마와 남편이 모텔을 다니고 원룸에서 자고 다음날 나오는 모습을 봤는데 가정이 온전하겠습니까?! 판사님도 아이를 키우는 부모 아니신가요? 제 아이 이제 8살입니다.남편이 외도한지 3년..아이는 아빠와의 추억이 없습니다.가출해서 인사도 못 하고 헤어졌습니다. 학교 다니면서 한부모 가정의 아이로 살아간다는게 얼마나 어려운 일인지 아십니까? 저는 압니다.제가 한부모 가정의 아이였기 때문에.. 이런 그지 같은 법들 제발 개선 부탁드립니다. 외도는 외도 그 자체만으로도 큰 범죄나 마찬가지입니다.칼만 들지 않았지 가족 모두를 죽인거나 다름 없습니다. 여러 사람 죽이고 본인은 자기 자식들과 남편과 아무렇지 않게 아이 행사에 참여하고 웃으며 보냅니다.제 아이는 상처가 곪아터졌는데 말입니다. 다시는 저와 같은 일들이 생기지 않도록 가정파탄의 원인 상간자들을 제대로 법적처벌 바랍니다.법원에 가면 이혼재판도 많지만 상간자위자료소송도 정말 많습니다. 왜 그럴까요? 법이 우스운거겠죠.아니라고 우기면 되는 그런 법이니까요.. 제 남편도 소송한다니 간통죄도 없는데 해봐라.상간자소송 그것도 본인만 입 꾹 다물면 된다면 약을 올렸죠. 제발 간통죄 부활이나 위자료를 높여주시던지 법을 강화시켜서 이렇게 가정 파탄자들의 강력한 처벌을 할 수 있는 법안을 만들어 주세요.",
  "keyword": [
    "강화",
    "간자",
    "처벌",
    "아이",
    "남편",
    "여자",
    "가정",
    "엄마",
    "외도",
    "소송"
  ],
  "agree": 729,
  "status": "청원종료"
}