{
  "time": "2020-10-20 05:20:18",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "기타",
  "title": "불교의 이단 사이비 **사폐쇄를 청원합니다.",
  "content": "불교의 이단 사이비 **사 폐쇄를 청원합니다. 대한민국 춘천 사북에 위치한 **사를 고발하고 폐쇄를 청원합니다. **사는 10여년 젼 조계종을 카피해 문**(****)고 이**(****)이 목적을 가지고 철저하게 설계해 창립했습니다. **불교 **사는 춘천에 본원을 두고 제주도, 김해, 대구, 부산, 고성, 서울, 일본등에 분원을 두고 100여명의 승려와 1000여명의 신도들이 있습니다. 교리는 2500년 전에 입적하신 석가모니부처님이 대한민국 **사에 현신하여 두 제자를 살아 있는 부처를 만들어 전지전능한 존재가 되었다고 사기를 치고 있습니다. 1대교주 문**(****)은 석가부처님 제세 시 제자 가섭존자의 화신이고 부처님의 아들이라 늘 사기치고 있습니다. 문**은 처녀의 몸으로 500계율을 철저히 지키고 부처님의 수많은 고난의 시험을 통과하여 스승도 없이 부처님에게 직접 부처로 승인을 받았다고 합니다. 부처가 먼저 되었기 때문에 삼매경에 들어가 빛으로 문**이 석가모니 부처님에게 특별히 부탁해 이**이 아난존자 후신인데 다음 생에 부처가 될 순서를 한 생애를 당겨 부처를 만들어 줬다고 했습니다. 살아 있는 사람을 신격화 시켜 신도들에게 우상화시키는 짓은 신천지 이**교주와 똑 같습니다. 이**가 정통기독교의 이단이라면 문** 이**은 정통불교계의 이단입니다. 그러면서 해괴망측한 교리를 만들어 살아 있는 사람을 혹세무민하여 금전을 갈취하기 시작했습니다. 두 사람은 한 달에 두 번 법회명분으로 집회를 하면서 천도재(1회550만원)를 강권하였습니다. 두 사람이 부처이기 때문에 조상들이 뱀이 되었던 무주고혼으로 떠돌던 불지옥에서 고통을 당하더라도 천도제하기전에 고통스런 귀신 영혼체를 수배하여 가두어 두고 천도재를 지내면 자손들의 몸에 붙어 있는 조상귀신들이 하늘로 올라가 우리는 건강하게 부유하게 살 수 있고 하는 일이 성취되어 살아생전에 잘 살 수 있고 죽어 하늘로 간다고 현혹했습니다. 다른 절에서 하는 천도제는 살아 있는 부처가 아니기 때문에 절대 고통에 허덕이는 조상귀신들을 하늘로 보낼 수 없고 오히려 더럽고 탁한 귀신들을 불렀기 때문에 더 불행해진다고 협박했습니다. 그 천도재는 반드시 4번이상은 해야 **사 신도대접을 받을 수 있습니다. 천도재, 원결천도재를 했는데 상태가 좋아 지지않는다고 상담을 하면 그들은 공양을 롤려야 천도제효과가 있다고 유혹했고, 그래도 좋아 지지않으면 불사, 기도비, 각종공양비, 헌화비, 4.8절헌금등 단계적으로 돈을 요구하며 다단계로 신도들이 가진 재산을 결국은 다 빼앗아 갔습니다. 그렇게 신도들에게 갈취한 재산이 수천억에 이른다고 이**이 실토한 적도 있습니다. 그렇게 청정하게 수행하여 부처가 되었다는 문**은 전남편의 숨겨둔 자식이 있었고 그 자식은 **사 3대교주로 지명되어 공식석상에 나타나곤 했습니다. 2018년 **사에서 수행하던 스님들이 탈출하여 폭로한 사실은 더욱 기가 막혔습니다. 문**과 이**은 **사라는 절을 지어 부부관계이고 3대교주로 지명된 **은 아들이라는 사실을 밝혔습니다. 그 후 그 아들 **이라는 작자는 절 안에서 수행하던 비구니와 음행을 저질러 퇴출한다는 공식발표를 교단에서 했습니다. 하늘이 무너지는 사실이 부처가 둘씩이나 있다는 절간에서 일어 날수가 있는가? 하늘처럼 믿고 따랐던 신도들은 피똥을 사면서 울었습니다. 집을 팔아 전세로, 전세를 빼 월세로 전전하면서, 폐물을 팔아가면서, 국민연금을 해약하여 **사가 요구하는 데로 부응하려고 몸부림치면서 돈을 갖다 바친 분노한 신도들은 두 사람의 사과와 해명을 요구하였습니다. 그러나 그들은 오히려 사과를 요구한 신도들을 경찰에 고발하여 벌금을 물게하여 고초를 겪게 하고, 지옥에 떨어 질 거라며 저주를 퍼부었습니다. 이에 분노한 신도들은 1년 이상 **사분원을 돌면서 꽹과리집회를 하고, 80여명이 경찰에 특가법으로 고발해서 지난 2.28일자로 검찰에서 ‘불구속구공판’으로 넘겨졌습니다. 법적인 절차는 절차대로 진행하지만 신도를 속이고 2인1조로 포교활동을 하는 형태와 보살지를 수십억에 팔아먹는 짓은 신천지와 너무나 같습니다. 그래서 신천지와 같이 **사도 이 사회에 해악을 끼치므로 더 이상 현혹되어 다른 시민들이 피해를 입는 것을 막기 위해 ******재단 **사 폐쇄할 것을 청원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청원",
    "이단",
    "사폐쇄",
    "부처",
    "신도",
    "천도",
    "부처님",
    "하늘",
    "사람",
    "귀신"
  ],
  "agree": 441,
  "status": "청원종료"
}