{
  "time": "2020-10-20 05:19:50",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "육아/교육",
  "title": "코로나19로 인한 중간고사의 수행평가화를 반대합니다.",
  "content": "먼저 국어를 잘 하지 못해 맞춤법의 오류가 있을 수 있는 점, 없는 시간 쪼개 작성하여 가독성이 낮을 수 있다는 점 양해 부탁드립니다. 안녕하세요 저는 현재 과학고를 재학중이고, 조기 진학을 앞둔 2학년 학생입니다. 다름이 아니라 요즘 코로나 바이러스의 급격한 확산으로 학교의 일정에 차질이 빚어지고 있습니다. 원래 3월초에 예정돼 있던 개학은 1주가 미뤄지고, 2주가 미뤄져 끝내 23일까지 이르렀습니다. 하지만 코로나19 의 확산은 줄긴 했지만 아직 안심할 수 없는 진행단계임으로 인해 추가 개학 연기가 검토중이라는 소식을 듣게 되었고, 또한 서울시 교육청은 “중간고사를 수행평가로 대체하라” 라는 권고를 내렸다는 소식을 들었습니다. 이 권고는 원래 4월 말정도에 예정돼 있던 중간고사를 미루는데에 한계가 있어 수행평가로 대체해서 학생들의 부담을 덜고 중간고사의 폐지를 통해 학사 일정을 생략하여 다음 학사 일정의 정상화를 꾀할 수 있어 행해진것으로 판단됩니다. 현재 저의 학교에 있는 대부분의 학생들은 개학 연기가 불가피 함은 어느정도 인정하는 바이지만 중간고사를 생략할 수도 있다는데에는 강력하게 반발하고 있습니다. 따라서 저는 개학연기를 하되, 중간고사를 폐지 하는것이 아닌 중간고사를 유지하고 연기하는것을 청원합니다. 첫째, 중간고사가 수행평가로 대체 되었을 때 평가의 객관성이 문제가 될 수 있습니다. 현재 내신이라는 이름으로 시행되고 있는 지필고사는 학생의 능력을 매우 객관적으로 판단 할 수 있다는 장점을 가지고 있습니다. 최근들어 학기부 종합전형 (이하 학종)에서 내신의 중요성이 매우 부각되고 있는것은 다들 알고 계실 것입니다. 초등학교와 중학교의 내신은 대학을 직접적으로 결정 짓진 않지만 이제 입시를 바로 앞둔 조기졸업, 조기진학, 고등학교3학년 그리고 입시를 준비하고 있는 고등학교 1,2학년 학생들에게 한 학기의 내신은 매우 큰 영향을 주게 됩니다. 하지만 이렇게 중요한 내신을 수행평가로 대체하여 실시할 때의 평가는 선생님의 주관적 생각이 들어갈 수 밖에 없고, 학생들의 점수를 받기 위한 지속적인 요청으로 인해 객관성이 지필고사보다 떨어지는 것이 예상됩니다. 또한, 수행평가로 인해 이득을 보는 사람과 손해를 보는 사람이 분명 생길 것이라 생각합니다. 그 이유는 수행평가의 특성상 최고점자와 최저점자의 점수 분포가 나이스에 작은 점수 단위로 기록이 되지 않기 때문에 불연속 적으로 딱딱 끊어지게 되고, 이로인해 등급이 없어지게 되어 1등급으로 기록되어야 할 것이 2등급으로 기록되는 사태가 일어나게 될것으로 예상되기 때문입니다. 또한 수행평가의 특성상 최저점과 최고점의 차이가 줄어들게 되어 기말 고사때에 아무리 지필평가를 진행한다고 하지만 수시만을 준비 해 온 학생들에겐 영향이 없을 수 없다는 것입니다. 둘째, 긴 방학동안 열심히 노력하여 반등의 기회를 노린 학생들의 노력을 짓밟는 조치가 될것입니다. 저는 이번 겨울방학동안 “내가 공부는 늦게 시작해서 저번엔 성적이 아주 좋진 않았지만 이번에 아주 열심히 노력하면 나도 시험을 더 잘 볼 수 있고, 그로 인해 더 좋은 대학을 갈 수 있겠지”라는 확신속에 열심히 노력하였고, 현재는 상위권학생들과 비교해도 좋을만큼 실력 성장을 이루었습니다. 저는 저같은 학생분들이 많을것, 그 분들도 저와 같이 중간고사를 기다리고 계신것을 확신합니다. 그런데 중간고사가 수행평가로 변경되어 실시되면 어떻게 될까요? 지필고사보다 확실히 상위 점수에 분포하는 학생이 많아질 것이고 이로 인해 저와같은 중상위권의 학생들의 반등의 기회는 없어질 것으로 보입니다. 극적인 성적 향상만을 보고 달려온 학생들에게 중간고사의 생략은 아주 큰 영향을 줄것입니다. 셋째, 수행평가로 바꿔서 실시하는 중간고사 실효성이 없을것입니다. 앞서 말했듯이 학생들의 부담을 덜기 위해 권고가 행해진것으로 보이는데, 저는 중간고사가 수행평가로 변경된다면 학생의 부담을 덜기는 커녕 부담을 더 가중 시킬 것으로 생각합니다. 현재에도 모든 과목이 수행평가를 실시하며, 한 과목을 몇차에 걸쳐 실시하기도 합니다. 또한 과도한 수행평가로 인해 학생들 입장에서는 장기간 잠을 자지못해 건강에도 문제가 생기는 학생들도 많으며, 그에 따라 수업시간에서의 집중은 요구하기도 어렵습니다. 그리고 입시와 진학을 위해서는 기초학력이 중요한데, 차분히 배운내용을 학습할 시간은 매우 적습니다. 여기에 더해 중간고사가 수행평가로 대체될 경우 학생이 수행해야 할 과제는 많아질 것이고, 과제의 난도도 올라감으로 인해 학생들의 부담은 커지면 커졌지 절대 덜어줄 수 없습니다. 저는 이러한 이유로 개학 연기로 인한 혹시 모를 중간고사의 수행 평가화 반대를 청원합니다. 수시만을 준비해 온 특목고와 일반고 학생들, 반등을 노리고 열심히 학습에 임해 온 학생들에게 대학을 좌지우지 할 수도 있는 큰 영향을 주는 것이 불가피 하기 때문입니다. 긴 글 읽어 주셔서 감사합니다.",
  "keyword": [
    "코로나",
    "수행평가",
    "중간고사",
    "학생",
    "고사",
    "평가",
    "수행",
    "학교",
    "현재",
    "대체"
  ],
  "agree": 3306,
  "status": "청원종료"
}