{
  "time": "2020-10-20 05:20:39",
  "begin": "2020-03-17",
  "end": "2020-04-16",
  "category": "농산어촌",
  "title": "청주시의  행정으로 농민들이 파산의 위기에 처해 있습니다(충북**고 축사허가취소 사건)",
  "content": "저희들은 청주시 상당구 가덕면 인근에 거주하며 소를 기르는 농민들입니다. 저희들은 주거지에서 소를 기르며 살아온 농민들로 청주시에서 추진하는 마을 내 축사 이전 사업 및 축사시설 현대화 사업 등을 통해 축사를 이전하기로 하고 청주시를 상대로 축사건축허가 복합민원신청을 신청하였습니다. 청주시는 저희들의 신청을 면밀하게 검토한 후, 축사허가 신청 부지가 건축법, 가축분뇨법, 가축사육제한조례 등 관련 법령에 적법하다고 하며 저희들의 축사건축을 허가하였습니다. 이에 저희들은 평생에 걸쳐 모은 재산과 노후자금, 퇴직금, 가족과 일가 친척들로부터의 대여금, 소의 판매대금, 벼농사를 짓던 논밭 매도대금 등을 모아 축사 건축에 필요한 돈을 마련하였습니다. 또한, 청주시에서 주선한 농어촌개발기금 융자금, 친환경 축사시설 지원사업 등 정책자금도 신청하여 선정되고 친환경 축사를 건축하기 위해 최선의 노력을 다하였습니다. 건축사와의 계약, 건설회사와의 계약, 터파기에서부터 흙메우기(성토)공사, 배수공사, 콘크리트 타설공사, 축사 시설공사 등을 순차로 진행하며 소를 키우는 것이 천직이라는 심정으로 최선을 다했습니다. 저희들 중 일부는 축사 건축을 완료하고 착공신고도 수리되었으며 사용승인만 남겨둔 상태로, 축사 건축공사의 모든 공정이 완료된 상태인 분도 있습니다. 하지만 축사 신축 예정지 인근 학교의 학생들이 청주시가 저희들에게 축사 건축허가를 하며 축사 건축 관련 법을 잘못 적용하였다고 민원을 제기하기 시작하였고, 청주시를 상대로 축사건축허가 취소 행정심판까지 제기하기에 이르렀습니다. 저희들은 청주시의 건축허가가 적법하다고 신뢰하였고, 그 과정에서 어떠한 위법행위도 없었기에 저희들의 축사건축허가가 취소될 것이라고는 꿈에도 생각지 못하였습니다. 심지어 청주시가 저희들 중 일부에게 축사 예정지 인근 마을 주민들 60%의 동의를 받아오라고 하여, 마을을 가가호호 방문하며 동의서를 받아 제출한 일도 있습니다. 그러나 충북도 행정심판위원회는 청주시가 저희들에게 한 축사건축허가가 위법하다고 재결(결정)하였습니다. 저희들은 한 동안 말을 잇지 못하고 그 자리에 털썩 주저앉았습니다. 청주시의 건축허가를 신뢰하고 저희들이 지금까지 축사 건축에 사용한 수 십억원의 돈은 모두 휴지 조각이 되어 버렸습니다. 축사 건축과정에서 저희들이 들인 노력은 모두 물거품이 되어 버렸습니다. 저희들은 지금까지 살아오면서 모은 전재산, 노후자금을 대부분 축사 건축에 사용하였기에 금융기관 및 가족, 친지들로부터 빌린 돈과 그 이자를 갚을 길이 없습니다. 심지어 저희들은 지금까지 지어진 축사의 철거비용 및 폐기물 처리 비용까지 부담해야 하는 상황에 처해 있으며 이 비용만 해도 수 억원에 이릅니다. 저희들은 청주시의 건축허가처분을 신뢰하고 약 95%이상 축사를 건축하여 완공시점 이전에 축사허가를 취소하는 것은 위법하다고 주장하며 충북도 행정심판위원회를 상대로 소송을 제기하였고, 이 과정에서도 수 천만원의 비용이 발생하였습니다. 약 2년간의 지리한 법정 공방 끝에 대법원은 청주시가 저희들에 대하여 한 축사건축허가는 축사건축 관련 법령을 잘못 해석하여 한 위법한 허가라고 판결하였습니다. 즉, 청주시가 저희들에 대하여 축사건축허가를 하며 잘못된 행정을 하였다는 것입니다. 다만 법원은 청주시에 대하여 “원고들의 손해는 (청주시의) 위법한 이 사건 지형도면 고시 및 건축신고 수리 또는 건축허가 처분에 의하여 발생 또는 확대된 측면이 있으므로 적절한 보상이 있어야 함을 밝혀 둔다”라고 판결문에서 일갈하였습니다. 저희들에게 발생한 손해는 재결취소소송의 판단 대상에 해당하지 않았음에도, 법원은 청주시의 잘못으로 인해 저희들이 억울하게 입은 손해를 모두 배상하여야 한다고 판결한 것입니다. 이에 저희들은 청주시를 상대로 아래와 같은 사항을 요구합니다. 하나. 청주시의 위법한 축사건축허가로 인해 농민들에게 발생한 모든 피해를 인정하고 진심으로 사과하라. 하나. 청주시의 위법한 축사건축허가로 인해 발생한 모든 피해를 배상하라. 하나. 이 사건 축사 부지는 축사용도로 조건부 매수한 토지이므로, 축사건축허가가 취소된 이 사건 토지를 청주시에서 매수하라. 하나. 우리들이 마련한 대체 부지에 축사건축허가를 위해 필요한 모든 행정적 지원을 다하고, 대체 부지 건축허가에 완화된 가축사육제한 조례를 개정하여 적용하라. 하나. 대체 부지에 취소된 축사의 기성고에 이르는 축사 건축비용을 배상하라. 저희들은 청주시의 마을내 축사 이전사업을 따라 축사건축허가신청을 하였고, 청주시의 축사건축허가를 신뢰하고 친환경 축사를 지으려고 노력하였습니다. 그 과정에서 저희들이 지출한 돈은 모두 수 십 억원에 이릅니다. 여기에 이제는 수 억원에 이르는 축사 철거비용 및 폐기물 처리비용까지 부담해야 합니다. 청주시의 잘못된 행정으로 인해 저희들은 모두 파산의 문턱에 서있습니다. 저희 농민들은 60~75세로 다시 제기할 힘도 재산도 없습니다. 이에 저희가 다시 소를 키우는 농민들로서 살아가고 청주시에 책임을 물을 수 있도록 국민청원을 하오니 부디 도움을 주시면 감사하겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청주시",
    "축사",
    "취소",
    "건축",
    "저희",
    "주시",
    "허가",
    "사건",
    "비용",
    "위법"
  ],
  "agree": 2119,
  "status": "청원종료"
}