{
  "time": "2020-10-20 05:20:58",
  "begin": "2020-03-18",
  "end": "2020-04-17",
  "category": "보건복지",
  "title": "보육교사를 도와주세요",
  "content": "안녕하세요 저는 현직 보육교사이자 엄마이자 맞벌이 가정입니다. 어느 가정, 어느 어린이집,어느회사고 힘들지 않은 곳이없습니다. 그런데 저희 보육교사들은 마음이 정신이 너무 힘이듭니다. 1. 저희도 코로나 무섭습니다. 보건복지부에서 긴급보육을 실시하고 전 교직원은 출근하라고 하셨습니다. 긴급보육을 실시 하여야 맞벌이가정 등 아이를 맡길 곳이 없는 가정에서 아이를 맡길 수 있으니 그러한 상황은 충분히 이해합니다. 허나 당번으로 돌아가며 출근을 하여도 되고 출퇴근시간을 조정하여 탄력근무를 하여도 됩니다. 그러한 조항을 보건복지부에서 명확히 해주셔야지 애매모호하게 시청으로 어린이집원장님 재량으로 넘겨버리니 저희도 무서움을 안고 출근합니다. 보육교사도 사람이고 가정이 있고 식구들 걱정됩니다. 출근에 대한 사항을 탄력적운영 및 당번재로 명확히 제시하여 주십시요 2. 급여문제 저도 아이를 어린이집에 보냅니다. 오늘 원비결재했고 지원되는 원비 이외의 비용은 일절 결재하지 않았습니다. 결재하는 이유는 나라에서 지원을 해준다고 명확히 공문이 왔고 그래야 교사 및 직원분들의 급여가 나가지 않겠습니까? 그런데 문제가 생겼습니다. 3월이다보니 새로 입소한다는 아이들도 입소를 미루게되고 특별활동등 기타비용으로 이윤을 챙기던 원장님들이 그러한것들을 챙기지 못하게되자 보육교사의 급여를 불법임에도 불구하고 삭감합니다. 또는 무급휴가를 신청하라고 합니다 또는 전직원 급여를 일단 다 주고 일부를 자신의 개인통장으로 반환하라고합니다 또는 한직원분의 월급만큼 교사들이 모아 나누어 각출해내라고합니다. 저희 출근합니다. 출근해서 아이들 적게 왔다고 저희도 쉬는거 아닙니다. 신학기준비해라 대청소해라 소독해라 공부시켜라 놀아줘라 등등 평상시보다 더 업무형태가 높아져 집에 오면 녹초가됩니다 매일 소독하고 계속 닦아 손톱이 다 깨지고 소독약냄새에 어지럽습니다. 그래도 아이들 건강과 안전이 우선이니 높아진 업무강도를 버티며 일합니다. 자신의 사비로 주는 급여도 아니면서 아이들안나오니 일적게하는게 아까운지 엉덩이 붙일 시간도 없이 계속 일거리를 시키십니다. 그런데도 자신의 사리사욕을 위해 급여삭감, 페이백 등의 꼼수를 써 보육교사들을 힘들게 하는 행태들을 막아주세요. 급여가 투명하게 들어갈 수있도록 교사급여 명세표를 제출하고 삭감.페이백.각출.무급휴가를 쓴 정황이 발견되면 보건복지부로 바로 신고할 수있도록 해주시고 시나 정부 관련부서에서 불시에 점검해주세요. 시에 이야기 해봐야 원장님들하고 공무원들하고 다 암암리에 결탁하여 알려준답니다. 그러니 저희는 어디에 이 사실들을 말해야 하나요... 관련공무원들과 원장들의 결탁도 문제입니다.... 3. 교사도 사람입니다. 단순히 아이만 돌보는 그런 시대가 아닙니다. 초.중.고의 교사들과는 차이가 있고 학력차이도 있다보니 암암리 은근히 어린이집교사를 무시하는 학부모님이 많습니다. 저희 학력 짧지않구요 일하면서도 계속 교육받고 공부하고 회의합니다. 이번일이 터지고나니 더 그렇습니다. 자신이 자신의 집에서 자기 아이보면서도 힘들다고 하며 그 울화를 어린이집과 교사에게 풉니다. 저희는 학부형님이기에 화나고 답답해도 죄인도아닌데 죄송하다는 말을 입에 달고삽니다. 아동학대를한 어린이집 교사의 뉴스보도가 예전보다 자주나오다보니 불신이 너무 깊어졌습니다. 구내염만 걸려도 어린이집탓을 합니다. 원에서 교사의 정신건강을위해.복지를 어떠한것을 하고 있는지 평가인증때 묻습니다. 그게 진짜 다 이루어진다고 생각하십니까?? 보육교사의 정신건강을 위해 실질적인 복지향상(달마다 있는 유급휴가나 월차도 쓸 수없고, 여름방학도 못 준다고합니다. 봄방학이라고해야 신학기준비하는데 그것도없습니다. 병원가는 외출2시간도 간신히 허락받고다녀오고 휴게시간1시간 정해졌지만 실제로는 9시간근무합니다. 허울뿐인복지로 마음만 아픕니다.)과 코로나 19로인한 민원사항들로 저희가 더 힘들지 않았으면 좋겠습니다 제발 저희 좀 도와주세요",
  "keyword": [
    "교사",
    "보육",
    "저희",
    "아이",
    "급여",
    "어린이집",
    "시간",
    "복지",
    "출근",
    "가정"
  ],
  "agree": 3685,
  "status": "청원종료"
}