{
  "time": "2020-10-20 05:22:00",
  "begin": "2020-03-19",
  "end": "2020-04-18",
  "category": "기타",
  "title": "소상공인, 자영업자, 개인사업자 두번 울리는 코로나19 정책지원자금은  진정 누구를 위한 정책인가요?",
  "content": "﻿ 대통령님... 제발 도와주십시요. 지금 코로나19라는 국난을 맞이하여 전 국민이 하루하루를 살얼음판 위에서 살고있다고해도 과연이 아니라고 봅니다. 매일 매일 뉴스와 미디어 매체를 통해 쏟아지는 수많은 코로나 관련 소식과 정책들~ 하루가 멀다하고 쓰러지는 소상공인, 자영업자들이 지금도 늘어나고 있는 이 실정에 쓰러지는 자영업자, 소상공인을 돕겠다고 쏟아지는 그 정책들은 과연 누구를 위한 정책일까요? 저역시 충남 보령에서 작은 건어물,젓갈 소매업을 하고 있는 보통의 대한민국 소상공인입니다. 우리나라 자영업자, 소상공인의 신용은 평균 몇등급인지 알고 계십니까? 모르긴 몰라도 대부분이 높게는 5등급에서 낮게는 최하 10등급까지가 주류를 이루고 있을겁니다. 지금 쏟아지는 정부의 저신용 소상공인을 위한 코로나 19정책에 한줄기 희망을 품고 신용재단을 비롯 소상공인센터에 신청을 하러가면, 아마 80%이상의 소상공인들은 심사를 받기도 전에 문앞에서 거절을 당하는게 현실입니다. 거절사유는 최하 보증신용등급 6등급이하 거절, 기대출자 거절, 카드론, 카드현금서비스 사용자 거절,연체기록자거절등등...... 자영업자, 소상공인들중 과연 신용등급이 5~6등급이내이면서 기 부채 없이 자신의 자산만으로 사업하는 소상공인이 얼마나 될까요? 그런 자격이라면 굳이 서민, 소상공인을 돕는 재단이나 기관이 아니더라도 은행권에서도 대출 충분히 받을수 있습니다. 먹고 살려고, 그래도 살아가겠다고 빚을 내서라도 성실히 갚아가면서 살아가던 대부분의 소상공인 자영업자들은 낮은 신용등급때문에, 기 대출건 때문에 이런 총체적 난국 속에서조차 배제되고 버림받습니다. 결국은 이 어려운 시기에도 도움의 손길이라며 정부에서 내밀어준 코로나19 정부지원 대출도 결론은 신용등급 1등급~5등급,6등급이내에 기대출,부채가 없어야하며, 카드론, 현금서비스 사용이 없어야하는 나름 신용있고 돈있는 업체에 또다시 돈 퍼주고 돈놀이 하는거라고 밖에 볼수가 없습니다. 정부자금, 정부에서 말로만 저신용소상공인, 저신용 자영업자을 돕기위해 보증하고 도움을 준다하지만, 실질적으로 진짜 저신용에 자금이 필요한 사람들은 도움을 받지 못하고 있는 실정입니다. 그럼 이대로 저신용 자영업자들은 그냥 파산하거나 신용불량자로 무너져서 죽으라는 겁니까??? 저는 3월2일 신용보증재단에 방문해서 코로나 19 정책자금 신청을 하고 오늘 3월10일 전화를 받았습니다. 접수할때 신용등급 조회하고 7등급이라도 심사후 한도 나오면 가능성 있다고 우선 접수해주더니 , 오늘 전화와서는 신용등급이 7등급이라 낮고, 창업시 재단에 기대출1,000만원 지역특례로 받은거 잔금 800만원이 있어서 불가하다고 합니다. 미디어에선 특례로 7등급까지도 가능하다고 하더니.... 딱 짤라 안된다더군요. 정말 하늘이 무너지는 느낌입니다. 수많은 코로나 19 정책자금 기사를 보면 댓글란에 많은 사람들이 댓글을 남깁니다. 대부분 그림의 떡같이 정녕 절실하게 필요한 사람들에겐 모두 문턱에서 거절당하는 허울뿐인 정책에 많은 사람들이 같은 사연과 같은 문제로 한이 서리고 눈물이 날 정도로 희망고문만 한 이 거지같은 정책에 다들 울분을 터뜨립니다. 대출도 좋습니다. 공짜로 달라는것도 아니고 최소한 이런 시기에 보편적인 자영업자, 개인사업자들의 상황을 보고 거기에 맞는 정책자금등을 운용해달라고 말씀드립니다. 신용등급도 최하 8등급까지는 기대출이 있더라도 안정성있게 사업운용을 실제적으로 해왔고 또 기대출이나 기타 부채에 관해 3개월이내 연체없이 잘 상환하고 있는 사람들은 그래도 너무 빡빡하게 이것저것 따지지 말고 지금같은 상황에선 손을 내밀어 잡아주어야 하지 않을까요??? 기대출이 높은 금리로 있다면, 대출조건으로 기 대출금을 저리인 코로나정부지원자금으로 대환하는 조건으로 해주고, 총 신청 대출금 중 우선 살아갈 수 있도록 긴급운영자금으로 1,000만원정도는 2~3일내에 대출완료해주고, 추후 신청금액중 그 금액을 제한 금액을 대출해준다면 정책지원이 더 수월하고 소상공인들에게도 더 와 닿을것 같습니다. 지금 이대로라면 대부분의 자영업자들은 거의 길거리로 내몰리고 결국 도산하고 맙니다. 예를 들어 기존의 정책자금인 햇살론 17같은 상품도 실질적으로 저신용자를 위한 상품이라고 내놓은 것이 이자가 17%인데, 이게 어찌 저신용자를 위한 상품인지..... 부채가 문제라면 이 기회에 소상공인들 매달 정기적으로 나가는 기존 부채의 이자, 생활비, 업체 운영자금등을 위해 최고 15%이상 고금리 부채부분은 보증재단보증대출로 등급별 차이를 두더라도 최고 2~8%대 대출로 대환할수 있도록 즉시 대출을 해주고, 그밖에 긴급자금으로 신청시 2~3일내로 1,000만원정도 선입금후, 추후 신청한 금액에서 선입금대출을 차감한 후 3~5주안에 추가 대출을 해준다면 지금 무너지고 있는 소상공인, 자영업자들도 신용도가 기본 1~2등급 상승하는 효과와 함께 매달 나가는 기 대출금의 원리금 납부도 한결 줄어들어 부담도 적어지고 , 또 여러가지 어려운 지금 현 상황에 대한 자금 압박도 줄어드는 효과를 볼수있을 겁니다. 존경하는 대통령님~~ 진정 서민을 위하고, 저신용 자영업자들에게 앞으로 이 난관을 이겨내고, 다시 일어설 수 있게 도와주실거면, 지금 정책들의 면면을 다시한번 재 검토하시어 정말 소시민, 서민들, 저신용자이지만 열심히 삶의 목표를 향해 이사회의 구성원으로 살아가는 소상공인, 자영업자 들에게 맞는 정책을 실시해주십시요. 하루하루 대출금 승인을 기다리며 여기저기 내몰리며 2금융에 사채까지 끌어다 쓰며 버티는데.... 결국 이렇게 잔인하게 내팽겨쳐져서 심사는 커녕 통보식으로 거절을 받았을때 , 이 나라 수많은 자영업자, 소상공인들은 가슴에 한번 더 상처를 받고 희망을 잃어버리게 됩니다. 부익부, 빈익빈이란 말이 생각납니다. 지금같은 시점에도 있는 사람들은 뉴스에 나오는 한시적 예적금 상품4~5% 이자에 한두시간만에 적금 가입하느라 마감이 되었다고 합니다. 씁쓸하네요. 지금 자금 소상공인을 위한 자금으로 1~2%대 저리로 나오는거 결국 이런식이면 어차피 돈있고 자금력좋으니 신용도도 높은 업체들에게 또 나눠주는 겁니다. 신용등급 6등급까지 기대출적고, 카드현금서비스 안쓰는 사람들은 우리나라 어느 은행에서도 다 대출됩니다. 진짜 필요한 사람들, 절실한 사람들, 1금융 은행권에서 대출은 커녕 문전박대 당하는 소상공인들을 위한 자금으로 쓰이길 바래서 만든 저신용자 정부지원대출, 코로나19정책자금 이라면 문턱을 낮추고 제대로 정책을 베풀어주십시요. 지금 한도도 7천만원까지라고 했지만, 실상 소상공인들 7천만원까지 쓰는 사람 별로 없을겁니다. 평균 3천에서 5천정도를 생각하고 신청하고 ,나름 그 안에서 이 난관을 극복하면서 훗날 다시 일어서기 위한 발판으로 초석을 다지면서 미래의 복귀를 꿈꾸며 새 희망을 설계하고 있는데, 이런식으로 신청조차 받아주지도, 거절로 일관해 버린다면, 과연 이 시기가 지나가고 났을때, 온전한 형태로 남아있는 자영업, 소상공인들은 얼마나 될까요? 아마 지금보다 더 못한 신용불량자나 파산자, 폐업으로 줄줄이 도산하여 더 늪속으로 빠질지도 모릅니다. 국민의 소리에 귀 기울여주세여. 탁상 행정, 있는 사람들을 위한 보여주기식 정책이아니라 실질적으로 도움이 필요한 사람을 구호해줄수 있는 정책으로 실현시켜주십시요. 그 많은 정책자금 신청건만으로는 하루하루 예산초과라고 나오지만, 미디어를 통해 보니 실질적으로 대출까지 이어진 경우는 10%도 안된다고 나오더군요. 지원인력탓도 있겟지만, 그만큼 심사단계부터 가능업체의 기준자체를 높게 책정해서 대부분, 심사과정이나 상담전에 서류만으로 다 부결이 되니 그렇다고 합니다. 대통령님, 그리고 국민 여러분~~~ 열심히 살고있었고, 또 앞으로도 이 나라에서 사람들과 부딪치며 살아가고, 또 사랑하는 가족과 함께 행복하게 살고싶습니다. 대한민국 의 힘이었던 자영업, 소상공인들이 다시 재기할수 있도록 부디 , 현실에 맞는 정책으로 도움을 주시길 간절히 바라며 이 글을 올립니다. 있는 사람을 위한 정부지원이 아닌 정말 열심히 살아가지만, 도움이 필요한 저신용자란 굴레에 갇혀 정부의 정책에서 벗어난 자영업자와 소상공인에게 힘이 될수있도록 지금의 코로나 19 피해 정책자금의 기준을 재정비해주시길 간절히 원하며 이글을 마칩니다. ﻿",
  "keyword": [
    "업자",
    "정책",
    "코로나",
    "신용",
    "대출",
    "소상",
    "상공",
    "공인",
    "등급",
    "자금"
  ],
  "agree": 641,
  "status": "청원종료"
}