{
  "time": "2020-10-20 05:25:12",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "성장동력",
  "title": "4차산업 핵심인 양자암호통신 관련 법 및 예산지원 건의문",
  "content": "4차산업 핵심인 양자암호통신 관련 법 및 예산 건의문(2019.3.19.) 1. 현 상황 4차산업 핵심인 양자암호통신 관련 법 및 R&D예산이 부족합니다. 현재 양자암호통신 관련 정보통신 진흥 및 융합 활성화(ICT특별법) 등에 관한 특별법 개정안이 국회에서 국회 법사위에서 계류중이며, 이번국회를 통과시 자동폐기될 상황입니다. 또한 2020년 국회 과학기술정보방송통신위원회의 예산 요구에도 불구하고 2020년 기획재정부에서 양자암호 베타 관련서비스 100억 예산 삭감되었습니다. 현 상황은 관련 기술을 연구해도 '인증'에 막힌 양자암호...국내 인증 없어 현장 적용 못하고 있는 실정입니다. 지난해 ‘데이터 3법’이 가까스로 국회 문턱을 넘으면서 숨통이 트이는가 싶었으나 예기치 못했던 코로나19 사태가 업계를 덮쳤다. 설상가상으로 2월 임시국회에서 처리될 것으로 기대됐던 ‘ICT 5법’이 끝내 무산되면서 상황은 더욱 심각하게 흘러가고 있습니다. 정보통신진흥 및 융합활성화 등에 관한 특별법에는 기존 법조항의 정보통신 정의에 양자응용기술을 추가해 정부가 양자 관련 산업을 지원할 수 있는 근거가 담겨져 있습니다. 현재 미국·일본을 비롯해 유럽 선진국들은 양자정보통신을 신성장 동력으로 지정하고 정부가 주도해 육성 중입니다. ‘ICT특별법’은 모두 여야 간 쟁점이 없음에도 현재 국회에 발이 묶여 있다. 국회 과학기술정보방송통신위원회 전체회의를 통과하고도 지난 5일과 본회의 의결이 무산됐습니다. 21대 총선은 다음 달 15일, 20대 국회 임기는 5월 29일까지입니다. 만약 그전까지 본회의 처리가 이뤄지지 않을 경우 해당 법안들은 모두 자동 폐기됩니다. 이와 관련해 코리아스타트업포럼은 2020년 3월 12일 발표한 입장문을 통해 “5개 법안은 스타트업 성장에 지대한 영향을 주는 법”이라며 “20대 국회에서 통과되지 않아 폐기된다면 스타트업 성장의 골든타임을 놓칠 수 있다”고 지적했습니다. 코로나19와 더불어 양자암호 관련주는 현재 주가 폭락중입니다. 2. 주변국 상황 세계 주요 선진국들이 양자암호통신 기술을 선점하기 위해 막대한 연구개발(R&D) 투자와 다양한 정책지원들을 펼치고 있지만 우리정부의 예산과 지원책은 턱없이 부족합니다. 관련법안 또한 전무해 양자기술 R&D를 뒷받침할 정책지원 법안도 시급한 상황입니다. 과기정통부 관계자는 \"해외 양자기술 격차를 좁히기 위해 미국의 공군연구소와 공동연구 프로그램을 협의하고 있다\"고 말했습니다. 이 프로그램은 올해 양자기술 3개 과제를 바탕으로 각각 연간 1억원을 지원해 2년간 진행할 계획이라고 합니다. 과학기술정보통신부는 지난해부터 953억원의 예산을 투입해 2024년까지 진행하는 양자컴퓨팅 R&D 사업에 착수했다고 합니다. 과기정통부 관계자에 따르면 2019년부터 5년간 460억이 투입해 5큐비트급 양자컴퓨터를 만드는 것이 핵심입니다. 이와함께 올해부터 5년간 493억원을 투입하는 양자컴퓨팅기술개발사업은 주로 인력양성과 인프라구축 등 기반조성사업으로 이뤄져 있습니다. 3. 앞으로의 필요성 상임위를 통과한 법안들은 법제사법위원회(법사위)를 거쳐 본회의에서 의결을 거쳐야 입법이 완료된다. 5일 열린 법사위에는 상정되지 못했다. 본회의를 통과하지 못할 경우 법안은 4월 총선 이후 폐기됩니다. 코로나19로 인한 빠른 법안 통과가 반드시 필요합니다. 다만, 5월 말 20대 국회 끝나기 전에 법사위가 개최되면 통과가 가능합니다. 4차산업 핵심인 양자암호통신 관련 법 및 예산이 필요합니다.",
  "keyword": [
    "지원",
    "핵심",
    "의문",
    "양자",
    "통신",
    "국회",
    "관련",
    "기술",
    "양자암호",
    "통과"
  ],
  "agree": 792,
  "status": "청원종료"
}