{
  "time": "2020-10-20 05:25:18",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "인권/성평등",
  "title": "텔레그램 n번방 단톡참여자 신상공개 및 강력한 처벌 부탁드립니다",
  "content": "텔레그램n번방 사건을 뉴스로 접하고 경악을 금할 수 없었습니다. 초등학생부터 시작죄는 어린 피해자들을 대상으로 변태적, 가학적 성착취를 일삼은 것도 분노스럽고 놀라울 따름인데 그 행위에 동참한 단톡방 참여자가 26 '만' 명이라니 개탄밖에 나오지 않습니다. 그 많은 사람들이 고액의 가상화폐를 지불하고 함께 그 짓을 즐겼기에 n번방 박사라는 그 파렴치한 놈이 범죄를 이어간 것이 아닙니까? 그 사람들이 '우연히' '실수로' 그 방에 들어갔다면 그런걸 보는 즉시 비난하고 신고의지를 밝혔다면 어떻게 이런 참담한 일이 오랫동안 지속될 수 있습니까? 미국이나 선진국에서는 아동성범죄 처벌을 강화하며 아동대상 성착취영상물을 다운로드하는 것만도 중형처벌된다고 들었습니다. 성범죄처벌이 너무 가볍고 가벼운 우리나라. 인터넷강국이라는 이점을 이렇게 악용하는 일이 너무 다반사입니다. 용의자의 처벌은 너무나 당연하고 특별법을 제정해서라도 살인에 준하는 강력한 형벌을 내려야합니다. 실제 이 사건으로 인해 자살에 이른 피해자들도 있고 어린 10대피해자들이 100세인생이라 하는 이 시대에 평생 짊어질 고통을 생각하면 법정최고형도 가볍다고 생각합니다. 그러나 더 중요한 건 절대로! 용의자만 처벌해서는 안됩니다. N번방에서 함께 고액의 돈을 내고 즐겼던 참여자들은 적극적인 공범입니다. 그들이 존재하기에 새로운 n번방 박사는 계속, 더 교묘한 수법으로 나타날 것입니다. 공범자로 처벌해야 합니다. 서로가 서로에게 링크를 공유하고 피해영상을 공유하며 범죄를키운 일입니다. 그중에 실제 유사범죄행위를 직접 시행하는 인간이 존재할 수 있음은 무리한 추론이 아닙니다. 최소한 내주변에 이런 참담한 일에 가담하는 변태 성범죄자 인간이 있다는 걸 알 권리가 있습니다. 또한 이런 성범죄에 대한 사회적 경각심을 강화하고 이런 행동이 얼마나 심각한 범죄인 줄 알 수 있도록 신상공개하고 성범죄자임을 주변에 고지해야 한다고 생각합니다. 그들이 음지로 숨어 은밀히 그방에 모인 것은 이미 그들도 자신의 행위가 불법적인 걸 알고 있었기 때문 아닙니까? 아이들을 보호하고 여성들이 안심하고 살 수 있는 나라, 멀쩡한 남성들까지 잠재적 성범죄자 취급받지 않는 나라가 되려면 이런 진짜 성범죄자들의 존재를 발본색원하고 일벌백계로 강력히 처벌해야 합니다. 법이 미비하면 아동사이버성폭력 관련 특별법이라도 추진해서 처벌해야 합니다. 지금 코로나19로 온 나라가 떠들썩합니다. 신천지 20여만명의 숫자에 크게 놀라기도 했습니다. 그러나 이런 변태적 성매매 수요자들은 바이러스보다 더 해로운 존재입니다. 불법인 줄 알면서도 그런 악을 계속 부추기고, 지인들에게 공유해가며 잘못된 성의식과 성범죄를 퍼뜨리는 데 일조한 자들입니다. 꼭 그 단톡에 참여한 모든 사람들을 한명도 빠짐없이 찾아내어 무겁게 처벌해주세요. 그리고 그 가족과 이웃들에게도 알려야합니다. 스스로 변태적 성욕을 자제하지 못하니 신상공개를 통해 사회적 압력을 부여해 자제할 수 있도록 해야 하지 않겠습니까? 공범자들을 가벼운 벌금따위로 제발 처벌을 마무리해서는 절대로 안됩니다. 그렇지 않다면 이런 사건은 계속계속 더 많이 더 심각하게 일어날 것입니다. 이번 사건이 우리나라의 사이버성범죄 추방에 계기가 되도록 강력한 형법 제정 및 집행의 본을 보여주십시오. 제발, 26만명이라는 그 숫자가 보여주는 충격적인 성의식수준을 외면하지 말고, 공범자들에게도 할수있는 모든 방법을 동원해 강력한 처벌부탁드립니다.",
  "keyword": [
    "번방",
    "참여자",
    "공개",
    "범죄",
    "처벌",
    "성범죄",
    "나라",
    "공범",
    "존재",
    "계속"
  ],
  "agree": 4733,
  "status": "청원종료"
}