{
  "time": "2020-10-20 05:24:51",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "보건복지",
  "title": "의사의 지도 없이 작업치료, 물리치료가 시행될 수 있게 해주세요",
  "content": "장애인종합복지관에서 근무하고 있는 작업치료사입니다. 최근 보건복지부 홈페이지를 통해 '작업치료'라는 이름으로 민원을 넣었습니다. [민원내용] - 작업치료사는 의료기사로서 전문의가 상근하고 전문의사의 처방/진단하에 치료행위를 할 수 있는데 복지관 및 센터에서 작업치료를 하기 위해서는 어떻게 해야하나요? 노인복지관이나 요양원등에서는 촉탁의가 와서 진단, 처방해주고 작업치료를 한다는데 장애인복지관에서는 촉탁의 개념이 없는데다 병원 외에서의 작업치료와 관련한 관계법률이나 시행령은 제가 못찾는건지 없고 다른 타 장애인복지관에 자문해보니 다들 의사의 진단서나 의사소견서를 첨부하여 치료를 한다고 하네요 그 날 그 날 대상자의 건강상태가 다르고 컨디션이 다른데 짧으면 한달에 한번, 분기별이나 6개월에 한번하는 곳도 있고 제가 근무 중인 곳은 1년사업에 초기접수 시 한번만 의사소견/진단서를 가져오면 작업치료를 진행하고 있는데 이게 법적으로 많이 문제가 되거나 모순이 된다고 생각합니다. 병원에서, 물리치료의 경우 의사가 휴가를 가거나 없을 때 환자가 물리치료만 받는 것도 문제가 된다는데 작업치료도 똑같은 의료기사인데 짧으면 한달에 한번 의사의 처방을 받아서 치료를 하는 건 왜 다들 암묵적으로 진행하는건가요 지역사회 내에서 거동이 불편한 노인,장애인들은 너무나 많고, 직접 찾아가서 작업치료를 하고 싶어도 의사의 처방이 없으니 당연히 안된다는데 제가 직접가서 치료하는 거나 복지관에 오라해서 치료하는거나 사실 다를게 없는 거 아닌가요 언어재활사는 의사의 진단이나 처방이 없어도 치료를 할 수 있는데 왜 물리/작업치료는 의사의 진단이 있어야하나요 사실 처방을 한다고 해도 그냥 수가를 내기 위한 처방이라 그저 특수작업치료인지 연하재활치료인지 정도로만 처방하는데다 작업/물리치료는 개개인마다 치료목표가 다르고 계획도 다르고 개인의 욕구에 맞게 치료사가 치료계획하고 치료하고 다하는데 왜 의사의 진단이 있어야만 작업치료, 물리치료를 해야하는지 이해가 안되네요 지난번에 민원으로 문의했을 때 촉탁의로 의사를 데려와서 진료 및 처방 후에 진행을 하라고 해서 촉탁의를 구하려했더니 심지어 이곳은 큰 병원이 없어 보건의료원에만 재활의학과 의사가 있는데 작업치료에 대해서 잘 알지도 못하는데다 개인업무가 많고 대상자들에 대한 기초정보가 없어 진단해주기가 어렵다면서 거절을 했어요, 재활의학과 의사가 아닌 작업치료를 진단해줄수 있다는 정형외과, 신경외과, 신경과 다른 의원에 가서 부탁드렸지만 모두 작업치료에 대해서는 잘 알지도 못하시는데다 물리치료처럼 매번 처방해야하는 것 아니냐면서 그냥 한번 처방해줬다가 법적으로 문제되는 것은 아닌지, 그래서 나중에는 매번 처방해줘야하는 것은 아닌지 되묻기만 하네요 의사들도 잘 모르는데 작업치료 진단을 의사한테 받아야한다니 한번 더 의사의 진단이 필요가 없다는 것을 느끼게됐어요 병의원마다 다 거절을 했고, 촉탁의를 통하여 치료가 진행이 될 수 없어 어쩔 수 없이 대상자분들에게 작업치료가 필요하다는 내용이 있는 의사소견서나 진단서를 가져와야한다고 해서 진행을 했습니다. 이게 말이 됩니까.. 거동이 불편하거나 신체적이든 인지적이든 다른사람의 도움이 필요하고 도시로 한번 나가는 것도 시간적으로나 경제적으로 여유도 있어야하는 분도 있고 만성으로 병원에서 재활을 하다가 가정으로 돌아와 좋든나쁘든 생활하시는 분들인데 차량으로 1시간내외의 타지역으로 가서 돈내고 진단서를 떼오면서 까지 작업치료를 받고 싶으시겠습니까..? 다들 에이 그냥 안 받고 말지 하고 그냥 원래대로 사시겠죠... 삶의 질을 증진시키는 작업치료사로서 대상자분들의 삶이 조금이나마 더 효율적이고 적극적이고 자발적이길 바라는데 이런식으로 해서 무슨 발전이 있겠습니까.. 구석구석 실제 생활하는 곳에 가서 훈련이 되어야지 집처럼 꾸며논 다고 해서 내집같은 것도 아니고.. 병원에서 실컷 훈련하면 뭐합니까 집에가면 환경이 달라서 다시 도루묵일텐데...이러한 상황에 신입작업치료사는 계속 생겨나고 정작 의료인들조차 심지어는 작업치료사 조차도 작업치료에 대해 잘 알지도 못하는데 법적근거도 구체적이지 않거나 없으니..의사의 진단처방하에 치료해야한다면서 의사가 없는 기관에서는 어떻게 하라는 건지 치료사입장에서는 진퇴양난이네요.. 물리치료,작업치료사도 의사의 진단없이 치료를 할 수 있게 법을 바꾸던지 병원 외 복지관이나 센터 등에서의 치료행위에 대한 구체적인 법이 필요하다고 생각합니다 근데 받은 답변은., 의사가 없이 의료기관이 아닌 곳에서 진행되고 있다면 불법, 위법이라고 하네요 이미 많은 지역에서 의사없이 작업치료가 시행되고 있고 제가 알아본 곳 중 한 두 군데만 많아야 한 달에 한 번으로 촉탁의(심지어 노인복지관에만 관련법이 있고 장애인복지관은 촉탁의개념이 없음)가 와서 진단 및 처방을 하지 그냥 진단서나 의사소견서를 받아와서 하는 곳이 태반입니다 그런데 ['의사의 지도'란 의사가 환자의 현재 상태에 적합한 치료방법을 의료인 또는 의료기사에게 지시하여 수행토록 한 후 감독하는 행위라 판단되며, 의사의 지도하에 있다함은 같은 진료실 내, 또는 최소한 같은 의료기관 내 있어야 할 것으로 사료됩니다.]라고 말하며 전국에 있는 복지관 및 센터가 모두 위법하다고 합니다 이미 그렇게 하고 있는 곳이 얼마나 많은데... 의사의 지도 없이 작업/물리치료가 시행되도록 힘을 써야한다고 생각해서 글을 씁니다..",
  "keyword": [
    "치료",
    "지도",
    "시행",
    "의사",
    "작업",
    "진단",
    "처방",
    "사의",
    "복지관",
    "의료"
  ],
  "agree": 274,
  "status": "청원종료"
}