{
  "time": "2020-10-20 05:27:10",
  "begin": "2020-03-24",
  "end": "2020-04-23",
  "category": "미래",
  "title": "자화자찬중이신 정부님들께 한 말씀 올립니다",
  "content": "저는 5살 10살 두아이를 둔 30대 주부이며 블럭방을 하고 있는 평범한 워킹맘입니다 1월 말부터 시작된 코로나19 사태는 사회 경제 전반에 걸쳐 많은 변화를 주었습니다 아이들은 학교를 가지 못했으며 어린이집 졸업&유치원 입학식 조차도 못했지요 자영업을 하고 있는 저는 유치원,학교에 가지 못하는 아이들을 데리고 출근을 해야 했습니다 그나마 저는 나은편이지요..아이들 관련 자영업이라..손님들 눈치는 안보이니까요 많은 워킹맘들께서는 대부분 녹록치 않은 환경에서 회사 오너나 상사 눈치를 보며 생업에 종사 하고 있을테지요.. 2월부터 매일 몇통씩 오는 재난문자..밖으로 나오지말고 칩거하라는 안내..몇일만 더 참아보자는 정부.. 벌써 3월의 막바지인 지금 달라진게 뭐가 있을까요? 사회적 거리두기 캠페인,매일 코로나에 대한 두려움을 대중들에게 심어 오프라인 소비심리 위축시키고 생업을 위해 저 같이 업장을 여느것 조차 마치 사회 악인냥 취급하는 사회가 되었습니다 해외에서 온 코로나라는 병을 유입,확산한 사람들은 나라에서 생활비주고 병원비 내주는데 저는 2달 동안 장사가 되지 않아 빚내서 가게세 내고 전기세에 알바비 드렸구요 급기야 이런 시국에 정부 방침대로 휴무하지 않고 가게문을 여는 죄인이 되었습니다 대책이라고 내놓으신 절세대책과 저금리대출..간이 과세자이며 빚으로 시작한 저는 해당 사항도 없구요.. 착한임대인법...웃음만 나옵니다 저희 집주인은 그런 뉴스는 안 보시나 봐요 그것 조차도 해당사항 없네요 대한민국은 있는 사람들 편이니까요 집없고 빽없는 시민은 그냥 돈 내라면 내야되고 있는 사람들은 세금 어떤 수를 써서도 안내면 그만이니까요 그깟 몇푼 안되는 세금 감면이 무슨 소용이 있겠습니까? 그뿐입니까?교육계도 올 스톱이라 그런지 저희 둘째는 유치원 입학하고 입학식은 고사하고 유치원을 가본적도 없는데 한달 유치원비를 내야되는 상황이 왔구요.. 저번 주말부터 2주간 올스톱하라는 정부 지침이요...자의든 타의든 정부 바램대로 올스톱이네요 그런데 의식주는 돈 없이 됩니까?가만있으면 누가 밥떠서 입에 넣어주나요? 구상권까지 논하시던데 애초에 유입한 사람들은 그렇게 생활비 주고 무료로 고쳐주면서 어떻게든 살아보겠다고 손가락이 쩍쩍 갈라져 피가 날정도로 소독하고 관리 하는 소상공인들은 구상권 운운하면서 협박을 하나요? 그런데 우습죠?그럼에도 사람 바글바글한 공원이나 유명 음식점 카페는 사람이 많아요 왜 그럴까요?정부에서 제한된 공간의 다중이 이용하는 곳은 가지 말라고 하셨거든요~ 그래서 공간이 한정된 자영업장들은 안가고 대형 마트며 공원이며 사람이 바글바글해서 동선 체크도 안되는 누구 침이 어디로 튈지 모르는 곳으로 다들 가세요ㅎㅎ 그럼 따져 봅시다 어디서 많은 사람들이 감염 되었을까요?직장.종교단체.해외유입이 가장 많을것 같은데요? 확산 막고싶으시죠?그럼 단 한명도 빠짐 없이 온국민이 다같이 브레이크 타임 합시다 모든 업종 폐쇠 조치 하시고 집밖으로 나올시 벌금 몇 천만원씩 물리세요 2주간 모두다 집에서 손가락빨다 보면 코로나 종식 되겠지요? 그런데 어쩌죠?2주간 그렇게 버텨도 해외에서 감염된 사람이 들어오네!맙소사! 답안나오는 이상한 대책 마련 하지 마시고 제발 실효성있는 대책을 쓰세요 제발! 차라리 이럴바엔 백신 개발에 총력을 기하시던가요!! 도데체 무지렁이인 아줌마 조차도 딱 보이는 이 나라의 미래가 안 보이십니까? 녜!!진짜 이상한 나라예요 대한민국은!남의 나라 사람들까지 혈세 들여 가며 데려와서 무료로 치료 해주고 생색내며 이상한 나라!자국민들은 \"버티세요!\"이말 한마디 하고 죽으라고 버려두고 남의 나라 국민들 퍼주는 이상한 나라라고요!! 전 세계적인 호구 나라라고요! 이 나라는 누구를 위한 나라입니까?해외 여행갔다와서 감엽되어 온 국민은 국민이고 해외 한번 나가보지 못하고 평생 열심히 일해서 매년 세금 착실히 내는 국민은 국민 아닙니까? 정부에서 저금리로 빌려주시는 돈도 한계가 있는지라 주위 소상공인들 자영업자들 하나둘씩 지칠대로 지쳐서 죽어가고 있습니다 벌써 폐업 신청자 분들도 넘쳐 나겠지요.. 얼마전에 영업난으로 자살하신분도 계시다는 애길 듣고 깜짝 놀랬네요? 과연 이게 단지 개인적인 슬픈일일까요?아닙니다! 지금 대한민국의 경제 활동 인구 1/4이 자영업자입니다 어느 집에나 다 있는 자영업자라는 말입니다..내 누이가 내 동생이 우리 아빠가 생활고에 지쳐 빚더미에 앉아 자살할지도 모른다구요...그러니 마냥 소상공인들 희생만을 강요하지 마시고 실효성 있는 대책을 마련해 주셔야지요! 문재인 대통령님!!간곡히 말씀드립니다!!소상공인 그만 죽이세요!! 소상공인 다죽으면 기업이고 기업이 망하면 나라가 망합니다! 대한민국이 코로나사태를 이렇게 잘 이겨 내고있는것은!! 다 국민들 피눈물입니다!!당신 정책이 아니라!! 자화자찬 그만하고 제발 현실직시하세요!!진짜 어떻게 도와줘야 될지 생각 좀 하시라고요! 그리고 대단하신 국회 의원님들 곁들어 한말씀 올릴께요.. 폐지 줍는 할머니도 돈 모아 성금 내시는데 챙피한줄 좀 아세요! 당신들이 받는 돈은 나랏 일 하라고 받는 거잖아요?!선거 때문에 투닥대는거 역겨워요!!정말!! 하라는 나라일은 안하고.. 나라는 이 모양인데 선거 앞두고 있다고 흑색 선전이나 하는 당신들 정말.. 다 똑같은 사람들이라 투표도 하기 싫으니 내가 낸 혈세로 월급 받지 마세요!!",
  "keyword": [
    "정부",
    "말씀",
    "자화자찬",
    "나라",
    "사람",
    "국민",
    "영업",
    "자영",
    "소상",
    "상공"
  ],
  "agree": 4758,
  "status": "청원종료"
}