{
  "time": "2020-10-20 05:26:22",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "행정",
  "title": "잘못된 행정을 바로 잡아주세요",
  "content": "저는 안동시에서 주택건설업을 영위하는 ㈜**주택건설대표 류 입니다 두 번 이나 국민신문고에 접수하였으나 담당공무원의 법률에 따라서 처리하겠다는 말만 인정 하였습니다 답답한 마음입니다. 본인의 주장은 법률자체를 잘못적용하고 있으니 바로 잡아 달라는 것인데 이를 인지하지 못하고 종결처리 한 것입니다. 2016년 8월에 시유임야를 포함하여 임대주택건설 사업승인을 신청하였으나 국토이용 법률에 의하여 지역지구가 지정된 2종주거지역인 준 보전임지로서 공유재산법에 의한 일반재산임에도 불구하고 행정재산이라는 이유를 들어 매각승인을 해 주지 않아 현재까지도 사업진행을 못하고 있습니다. 시유재산 중 임야는 보전임지와 준 보전임지로 구분되며 보전임지는 보전에 의한 행정재산이며, 준 보전임지는 개발을 전제로 한 일반재산으로 관리되어야 하는데도 불구하고 구분 없이 전체임야를 행정재산으로 관리하므로 인하여 규제 아닌 규제를 하고 있습니다. 안동시 **과는 타 법률에서 어떻게 정해져 있던 관계없이 산지관리법상 산림자체만으로도 공공용으로 볼 수 있으므로 공공용에 의한 행정재산이며, 공유재산은 시 조례에 의하여 처분에 신중해야 한다는 이유를 주된 불허사유로 보고 있습니다. 잘못된 행정을 바로잡아 달라고, 안동시에 수차에 거처 항의도 해보았고 청원도 해 보았으나 이를 무시하고 있습니다. 말로만 규제개혁이라고 떠들면서 법률을 위반하여 운영하고 있으므로 피해를 보고 있습니다. 주택건설업을 영위하는 본인은 임대주택을 건설하기 위해 2001년 8월23일 토지매입을 완료하고 2001년에도 사업승인을 신청하였으나 인접한 시유임야를 행정재산이란 이유로 토지사용동의를 받지 못하여 사업승인을 취하한 적도 있습니다. 중앙정부가 민간임대특별법으로 토지 등 적극 지원하는 임대주택과 함께 도시계획이 되어있는 도로를 건설하여 기부체납 하겠다는데 도로에 소요되는 토지조차도 사용동의를 못해준다고 하니 한심할 뿐입니다. 도로를 만들어 달라는 것도 아니고 본인이 만들어 주겠다는데 도로개설계획이 없어서 동의해 줄 수 없다고 합니다. 그 긴 세월동안 잘못된 행정으로 아직도 사업을 못하고 있습니다. 이에 본인은 수차에 거처 안동시 **과 담당자에게 법률을 설명하며 설득을 하였던바 처음에는 일반재산인데도 불구하고 보전에 의한 행정재산이라고 주장하다가, 나중에는 행정재산을 일반재산으로 심의회를 거처 해주겠다고 하여 수개월을 기다리다가 담당자가 바뀌면서 똑같은 사유로 안 된다고 하여 또다시 설득하는데 수년이 걸려서 해주겠다고 하면서 진행하던 중에 담당자가 또다시 바뀌어 공공용에 의한 행정재산이라 해줄 수가 없다는 것입니다. 무슨 행정이 담당자가 바뀔 때 마다 애를 먹이고 있으니 잘못된 것입니다. 모든 지자체가 공유재산법 제 5조에 의하여 도시계획이 되어있는 준 보전임지를 일반재산으로 관리하는데 유독 안동시 **과만이 행정재산이라고 주장 할 수가 있습니까? 주택법30조에 의하면(국공유지 등의 우선 매각 및 임대) 1. 국가 또는 지방자치단체는 그가 소유하는 토지를 매각하거나 임대하는 경우에는 다음 각 호의 어느 하나의 목적으로 그 토지의 매수 또는 임차를 원하는 자가 있으면 그에게 우선적으로 그 토지를 매각하거나 임대할 수 있다 1. 국민주택의 규모를 대통령령으로 정하는 비율이상으로 건설하는 주택. 대통령령으로 정하는 비율은 50%를 말 한다. 로 규정하고 있습니다. 공유재산법시행령 38조 는 수의계약으로 매각할 수 있는 경우 등. 29항에 의하면 주택법에 따른 주택건설 사업에 편입되는 토지를 행정안전부 장관이 정하는 기준에 따라 매각하는 경우라고 정하고 있습니다. 본인은 위 규정보다도 더 지원하는 임대주택을 건설하는데도 불구하고 일반재산을 행정재산이란 너울을 씌워 국민의 권리를 방해하고 있습니다. 본인이 감당하기에는 너무나 역부족이라 잘못된 행정을 바로 잡아 주시길 청원합니다. 행정안전부장관님에게 건의 드립니다. 행정안전부의 훈령에 의해 하달된 시유임야관리 운영규정상 제81조 (재산종류구분) 재산은 (공유재산 및 물품관리법) 제5조에 따라 다음과 같이 재산의 종류를 구분한다. 행정재산은 공공용재산은 공공용에 직접 사용되는 재산. 공공재산 은 사무. 사업. 공무원 거주용으로 직접 사용되는 재산. 기업용재산은 공기업경영 또는 동 종사원 거주용으로 사용하는 재산. 보전용재산은 법규에 의해 보존되는 재산. 잡종재산은 기타재산으로서 일반재산으로 구분되고 있습니다. 이는 업무를 보는 담당자나 국민에게 많은 혼동을 가져오고 있습니다. 이를 “제 81조 재산의 종류 및 구분은 (공유재산 및 물품관리법)제 5조에 의하여 보전임지는 행정재산으로 준 보전임지는 일반재산으로 구분한다.“ 로 개정하여 주십시오. 그 이유는 이미 세부화 된 시유임야관리규정은 **과에서 관리하는데 임야의 종류는 보전임지와 준 보전임지 두 종류밖에는 없는데 공용재산. 공공용재산. 기업용재산등이 함께 기재되므로 인하여 착각을 유발하고 있으며 이로 인하여 이미 일반재산인 준 보전임지를 행정재산으로 잘못 판단하여 공유재산심의회를 거처 일반재산으로 용도 변경하는 우를 범하고 있습니다. 국민이 낸 세금을 공유재산 외부 심의위원들의 여비 및 일당으로 혈세가 세고 있으며 시간적 경제적 손실을 가져오고 있습니다. 모든 행정은 간단명료하여야 한다고 생각해서 건의 드립니다. 감사원장님께 건의 드립니다. 안동시 **과는 공유재산법 제5조에 의해 국토이용법에 의하여 도시계획이 입안되어 있는 준 보전임지는 일반재산으로 구분하고 있는데 이미 일반재산을 행정재산으로 착각하여 공유재산심의회를 거처 일반재산으로 용도 변경하는 우를 범하고 있습니다. 이는 국민이 낸 혈세를 외부 심의위원들의 여비 및 일당으로 지불하여 시간적 경제적 손실을 가져오고 있습니다. 두 번에 거처 법률을 잘못 적용하고 있다고 감사 신청을 한 적이 있으나 시정이 되지 않고 있습니다. 이를 감사하여 주실 것을 건의 드립니다. 청원인 ㈜ **주택건설 류 ** 안동시 ** 로(**동) *** 010-****-****",
  "keyword": [
    "행정",
    "바로",
    "재산",
    "보전",
    "행정재산",
    "주택",
    "전임",
    "공유",
    "건설",
    "관리"
  ],
  "agree": 189,
  "status": "청원종료"
}