{
  "time": "2020-10-20 05:28:18",
  "begin": "2020-03-25",
  "end": "2020-04-24",
  "category": "안전/환경",
  "title": "외국인 입국자들의 코로나관련 검사, 치료, 격리비용 정부지원을 반대합니다!!!!!!!",
  "content": "정부는 22일부터 유럽에서 들어오는 모든사람 대상으로 진단검사를 하기로 했다고합니다... 그리고 양성판정받으면 바로 병원이나 치료시설로 옮겨서 치료를 해준다고 합니다... 음성판정이 나오더라도 한국에 오래머무르는 외국인들은 2주동안 격리생활을 해야한다는데 격리생활에 드는 비용은 정부가 지원하기로 했다고합니다... 아하... 이젠 좀 지칩니다... 누구를 위한 대한민국입니까? 누구를 위한 정부입니까? 이젠 하다하다 못해서 외국인 입국자들 코로나 관련 생활비까지... 전 지난주 몸이 아파서 진통제를 먹고 버텼습니다. 저번주 1시간넘게 줄을서서 마스크 2장을 사들고 왔는데... 이번주는 몸이아파서 제순번 요일에 가질 못했습니다... 도저히 1시간넘게 줄서서 기다릴 엄두가 안났습니다 그래서 토요일인 내일 마스크 2장!!! 내돈내고 !!! 사면서 1시간 넘게 기다리러 약국앞에 가야합니다!!! 비참합니다... 이게 대한민국을 살고 있는 현재 국민들의 모습입니다... 아파도 병원가기가 두려워지고 몸이 아파도 어쩔수없이 마스크 2장을 사러 줄을 서야하는... 정부예산이 넘쳐서 그러는 것도 아니고 왜???!!!! 자국민들에게만 이렇게 가혹하고 왜???!!!! 우리나라에 세금한푼 안내는 외국인들에겐 한없이 호구짓을 하는지... 지금 정부는 이땅을 지키며 힘들어하는 내국인들의 삶은 보이지 않는지... 우리는 지금 삶 전체가 흔들리고 있습니다 하지말래서 목욕탕한번 미용실한번 그흔한 일상의 모습마저도 꾹꾹참으면서 진짜진짜 열씸히 집안에만 틀어박혀 있었는데... 진짜 꾹꾹 잘버텼는데...!!! !!!!! 질병관리본부장님!! 잠복기 내에 들어와서 발병할 단기체류 외국인의 숫자가 많을것같지 않다구요? 어떻게 이런판단과 생각을 하셨는지... 이게 질병관리본부장님의 입에서 나올 말인지... 진짜... 너무너무 실망스럽습니다... 외국인들은 비행기 타고 한국공항까지만 오면... 무료로 코로나검사도 해주고 무료로 치료도해주고 더군다나 자가격리비용까지 준다니... 이런나라는 세상어디에도 없습니다!!!! 왜이런 바보짓을 대대적으로 하면서 국민들을 사지로 내모는건가요?? 이 모든게 무료면 유럽입국자들 마음놓고 막 들어올수도 있습니다 외국인들 치료하다가 자국민 양성환자 늘어나면 그땐 어떻할건가요?? 다른나라 가서 살겠다고 그나라에 세금내는 교민들까지 챙기는 것도 한탄스러운데 어제 이란에서 온 80명중에도 확진자가 나왔다고 하는데... 그럼 그확진자와 비행기타고 또 비행기를 타기 위해서 같이 모여서 대기하고 했던 많은 사람들은 이제 우리나라 곳곳으로 스며들건데... 이건 어찌하나요??? 왜 일을 크게 만드시는거죠??? 입국금지를 못하겠거든... 최소한...!! 공항에 입국하는 모든사람(내국인,외국인)은 의무적으로 코로나검사를 하고 그에따른 검사비용과 치료비용은 본인이 부담하도록해야합니다!!! 그리고 2주간 격리시에도 본인이 생활비를 내야합니다!!! 위급상황에 항상 국민들이 나서는 나라! 위급상황에 항상 허둥지둥 책임만 떠미는 정치하시는 분들! 위급상황에 항상 국민뒤로 숨는 정부라면 저희도 바라지않습니다! 어제는 17살 꽃다운 아이가... 대한민국의 미래가... 허무하게 치료한번 제대로 해보지도 못하고... 너무 아프게 눈을 감았습니다... 17살 대한민국의 꽃같은 아이도 받을수 없었던 의료혜택을 왜??!! 단지!!! 한국에 잠시 들른 것 뿐인 외국인들은!!! 이리도 쉽게!!!! 우리국민도 갖지못했던 혜택을 누려야합니까?? 진짜 이건... 진짜진짜 이건.... 국민들에게 죽으라는 소리로밖에는 안들립니다 진짜 이건 아닙니다 이런나라는 세계어디도 없습니다 진짜 이러다가 외국인들 너도나도 앞다투어 한국에 오려고 할껍니다. 외국인 입국자들의 코로나관련 검사, 치료, 격리비용 정부지원을 적극 반대합니다!!!! 우리의료진들의 체력도 한계가 있고 국민들의 인내심에도 한계가 있고 국민들의 경제생활에도 한계가 있습니다... 이건 대한민국 국민들의 안전이 달린 아니 생명이 달린일입니다.... 부디 소 잃고 외양간 고치는 한탄스러운 일이 안일어나길 바랍니다...",
  "keyword": [
    "코로나",
    "지원",
    "입국",
    "국민",
    "외국인",
    "외국",
    "진짜",
    "나라",
    "치료",
    "정부"
  ],
  "agree": 3466,
  "status": "청원종료"
}