{
  "time": "2020-10-20 05:34:28",
  "begin": "2020-03-30",
  "end": "2020-04-29",
  "category": "육아/교육",
  "title": "*** 포교의 사이버 보육교사 취득!  사이버 교사 자격취득은 폐지되어야 합니다!",
  "content": "오늘 아침 광주에 있는 어린이집 및 유치원에 ***와 관련된 교사들이 있어 학부모들이 호소하는 기사를 보았습니다. 참 기가 막합니다! 이제 광주가 시작이겠지요? 전국적으로 얼마나 많은 *** 사람들이 어린이집 선생님으로 근무를 하면서 사람들과 접촉을 했을까요? 어떻게 아이들을 수단으로 저런 생각을 했을까요? 정말 무섭습니다! 어떻게 선생님을 사이버상으로 공부를 시켜서 국가 자격을 취득할 수 있게 해주나요? 아마도 교사 자격을 취득하는 나라는 전 세계에서 우리나라뿐일 겁니다. 제일 손이 많이 가고 제일 교육이 중요한 어린이 아이들을 가르치고 돌봐주는 선생님이 아무런 지식도 없고, 그냥 눈으로만 익히고 손으로 클릭만 해서 현장으로 나가면 그 아이들한테 무엇을 해줄 수 있고, 가르쳐 줄 수 있을까요? *** 보육교사 이전에 어린이집 사건, 사고들을 보면 해당하는 교사들 대부분이 사이버로 자격을 취득한 교사라고 합니다. 사이버에서 자격을 취득한 사람들은 말합니다. 요즘은 대면 수업이라는 게 생겨서 나가서 직접 수업을 들어야 한다고... 아닙니다, 사이버는 뭐든 쉽게 해결을 해주죠.... 참 방법들이 다양하더라고요! 그 사람의 인성도 아무것도 모른 채 시간만 채우면 자격증이 발급됩니다! 그것도 2급 보육교사 자격으로 말이죠! 열심히 2~4년 동안 매일 학교 가서 수업 듣고 과제도 하고 시험도 치는 대학과 동등한 자격이 주어지는 거죠! 정말 말이 안 되는 겁니다!! 저도 아이를 키우면서 할 수 있는 일이 뭐가 좋을까, 생각하다가 보육교사를 알게 돼서 사이버에 등록했습니다. 그런데 사이버로 시작해보니 단순히 내가 아이를 키운 지식으로 보육교사가 되는 건 아녔습니다. 덜컥 겁이 났습니다. 이렇게 배워서 현장에 나가면 내가 뭘 할 수 있을까? 제대로 아이들을 가르칠 수 있을까? 그래서 중간에 포기했습니다. 사람들은 착각하고 있습니다. 아이를 키워 본 경험이 있는데 뭐가 그리 어려워? 자격만 취득해서 취업하면 그만이지…. 라고 생각합니다. 아닙니다! 어린아이들일수록 더 많은 기본지식, 배움이 필요합니다. 그리고 고졸 이상이면 1년 교육과정으로 보육교사 3급 과정을 취득할 수 있는 각 대학의 부설기관 또는 사립기관으로 보육교사교육원이라는 곳도 있더라구요! 이곳은 고졸 이상이면 누구나 등록할 수 있고 1년 동안 매일 나가서 수업을 듣고 실제 어린이집 참관도 하고 실습연계, 취업연계 및 사후관리까지 해주더라구요! 그러나 현실은 실제로 보고 듣고 배우는 곳은 3급, 사이버는 학점이 나온다는 이유로 대학과 동일한 2급 자격이 주어진다니.. 참 아이러니합니다. 저도 아이를 키우고 있는 엄마입니다! 우리 아이가 다니는 유치원, 어린이집에 눈으로만 배우고 오셔서 인성도 모른채 아이를 케어할 줄도 모르는 선생님이 계신다면 절대 보내고 싶지 않습니다! 어떤 일이 생길지 모르니깐요. 실제로 주변에 잘 아는 어린이집 원장님들 얘기를 들어보면 사이버에서 배우고 온 선생님들은 진짜 아무것도 할 줄 모르고 학부모와 소통, 아이와 소통 제일 기본적인 것조차 되지 않아 채용하고도 너무 힘이 든다고 하시더라고요! 하지만 교사 수급이 힘들어 사이버 출신인 걸 알면서도 채용할 수밖에 없다고들 하셨어요. 물론 사이버로 취득하신 모든 분이 다 나쁘다는 것은 아닙니다! 그러나 교사 자격을 사이버로 취득한다는 건 절대 아니라고 생각합니다. 실제 현장에 계신 선생님들도 사이버에서 취득한 교사들 때문에 고충을 토로하고 잘하는 사건, 사고가 생겼을 때도 잘하는 교사들도 사람들이 같은 시선으로 쳐다봐서 힘들다고 하는 글들도 많이 봤습니다! 정말 저희 아이들의 미래를 위해서 사이버 교사는 더는 없어야 한다고 생각합니다! 진짜 부끄럽습니다! 교사를... 선생님을... 사이버로 자격을 취득하게 한다니요...... 이제는 엄마들이 나서서 사이버교육은 폐지해야 합니다! 앞으로 더 많은 사건과 사고가 생기기 전에 우리 아이들이 좀 더 좋은 환경, 좋은 선생님을 만날 수 있도록 힘을 모읍시다!!! 오늘 기사내용도 링크해서 올립니다! [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "취득",
    "교사",
    "사이버",
    "아이",
    "자격",
    "선생님",
    "어린이",
    "보육",
    "어린이집",
    "사람"
  ],
  "agree": 828,
  "status": "청원종료"
}