{
  "time": "2020-10-20 05:34:11",
  "begin": "2020-03-30",
  "end": "2020-04-29",
  "category": "행정",
  "title": "근로자가 놀아야 지원해주는 코로나19 고용유지지원금 누구를 위한 제도인가?",
  "content": "안녕하세요! 25년 차 사업체를 운영하고 있는 소상공 자영업자 대표입니다. IMF, 금융위기, 메르스, 사스 등 사업을 하면서 다 겪었고, 죽을 고비를 넘기며 사업을 운영해오고 있습니다. 어려운 시기가 되면 정부는 각종 경기 부양책을 내 놓았지만 우리 같은 사업자에게는 마치 엄청난 혜택을 주는 양 저금리라는 달콤한 유혹을 던졌습니다. 결국, 빚만 더 늘어나는 꼴이 되었지요. 그렇게 그 빚을 갚기 위해 또 죽어라 일을 해야 했습니다. 근로자는 하루 8시간 정도 일하지만 대부분의 사업자들은, 적어도 18시간은 일을 하는 것 같습니다. 어떻게 하면 경쟁에 뒤처지지 않을까 자나 깨나 연구하고 일을 합니다. 그렇게 일해서 번 돈의 절반 이상은 세금을 냅니다. 이제 좀 자리를 잡았구나 싶었더니 또 위기가 찾아왔네요. 코로나19로 인해 월평균 매출이 지난해에 비해 80% 정도가 빠졌습니다. 그럼에도 불구하고 월세와 인건비는 지출해야하지요. 각종 세금 독촉장은 한 번도, 한 장도 빠지지 않고 날라옵니다. 이러던 차에 정부에서 다양한 민생 금융 안정 패키지를 내놓았습니다. 무려 50조 원. 정말 반가웠습니다. 그러나 뚜껑을 열어보니 역시나. 저금리 대출이나 이자를 좀 늦게 내게 해준다는 내용이네요. 저금리 대출은 1.5%라고 홍보를 하고 있지만 신용보증재단(기금 등) 수수료를 합치면 2.5%에 달합니다. 그것도 받으려면 한 달 가까이 걸린다네요. 뭐~ 좋습니다. 이렇게라도 숨통을 돌릴 수 있으면 우선 당겨쓰고, 우리는 또 그 빚을 갚기 위해 죽어라 일을 할 겁니다. 그런데. 정말 어이가 없는 건 고용유지지원금입니다. 말 그대로 직원을 해고하지 않고 유지하면 급여를 지원해 준다는 내용입니다. 4월 1일부터 3개월간 급여의 90%를 지원한답니다. 정말 반가웠습니다. 이 어려운 시국에 인건비 지원이라니 이보다 더 반가운 소식이 어디 있겠습니까? 신청을 하려고 고용보험공단 사이트에 접속해보니 어려워서 잘 모르겠더라고요. 전화 통화는 당연히 안 되서 고용노동부로 달려가서 상담을 했습니다. 중요한 골자는 직원이 근무를 하면 지원이 안 된다는 내용입니다. 집에서 쉬어야 지원을 해준다는 군요. 정말 기가막혔습니다. 매출액이 하락한 것은 매출장 등으로 증명이 되는데~ 직원이 근무를 안 해야 지원을 한다는 내용은 이해가 되질 않습니다. 일이 없으니 할 일이 없는 직원은 집에서 쉬고 급여는 정부에서 준다는 내용인데요. 사업이라는게 당장 매출이 없다고 할 일이 없는게 아닙니다. 매출이 없으면 매출을 늘리기 위해 신제품 개발도 해야하고, 마케팅도 해야 하고, 생산 시설도 정비해야하고, 새로운 돌파구를 찾는 일을 해야하지요. 매출이 떨어졌다고 직원이 쉬어야 한다면 고용유지를 할 이유가 왜 있습니까? 코로나19가 끝나고 정부 지원이 없어지면, 그렇게 정체 되어 있던 회사가 무슨 경쟁력이 있겠습니까? 정부가 급여를 지원해주는 이유는 사업주가 근로자를 해고 하지 않기를 위해서 아닌가요? 실업 대란을 막기위해 사업자의 어려움에 도움을 주고자 하는 정책 아닙니까? 노는 사람에게 돈을 주는 이런 제도가 진정 국가와 국민을 위한 행정입니까? 왜 그 아까운 인재를 놀리고 돈을 줍니까? 국민을 바보로 만들 생각이 아니라면 어찌 이런 정책을 펼 수 있습니까? 밤낮으로 죽어라 일해 세금내는 사업주에겐 수십조 지원책이라며 결국 다 갚아야 하는 빚내주며 온갖 생색은 다내고, 떨어진 매출 올리기 위해 함께 노력해야 할 근로자는 놀아야 급여를 지원해주는 정책은 정말 아니라고 봅니다. 하여, 하나. 중소기업, 소상공인, 자영업, 사업자에게는 그 동안 낸 세금을 환급, 지원 해줄 것을 청원합니다. 둘. 매출 하락 증빙이 확실한 사업장의 근로자 고용유지지원금은 휴무, 휴직과 상관없이 지원해 줄 것을 청원합니다. 셋. 국세청 자료를 보면 매출 하락 상황을 한 눈에 알터, 대출 및 기타 정책 지원을 금융권과 협력해 시기를 앞당겨 주시기를 청원합니다. 감사합니다.",
  "keyword": [
    "지원",
    "코로나",
    "원금",
    "사업",
    "매출",
    "위해",
    "정말",
    "직원",
    "급여",
    "내용"
  ],
  "agree": 3792,
  "status": "청원종료"
}