{
  "time": "2020-10-20 05:33:38",
  "begin": "2020-03-30",
  "end": "2020-04-29",
  "category": "인권/성평등",
  "title": "대한민국에서 거소등록(주민등록)을 하고 경제활동을 하고 세금을 내고 있는 외국인들에 대해서도 정부에서 가이드라인을 만들어 코비드19 관련 지원을 부탁드립니다.",
  "content": "대한민국에서 거소등록(주민등록)을 하고 경제활동을 하고 세금을 내고 있는 외국인들에 대해서도 정부에서 가이드라인을 만들어 코비드19 관련 지원을 부탁드립니다. 임시체류나 관광이 아닌 외국인들, 즉 결혼이민자, 영주권자, 해외국적교포 등은 한국 사회에서 적법하게 생활하고 세금도 거의 동일하게 내고 있음에도 불구하고 일부지자체(예: 경기도)에서 시행발표를 한 재난기본소득 대상에서 제외되어 있습니다. 특히, 경기도 같이 큰 지자체에서 별도 방침도 없이 제외를 시키면 더 작은 지자체는 당연히 제외하게 될 것입니다. 벌써 울진 등의 지자체도 외국인 지급 제외로 된 것 같더군요. 이것은 인권차별이라고 생각합니다. '경제적, 사회적 및 문화적 권리에 관한 국제규약(International Covenant on Economic, Social and Cultural Rights, ICESCR)'* 의 제9조에 따르면 '이 규약의 당사국은 모든 사람의 시회보험을 포함한 사회보장에 대한 권리를 가지는 것을 인정한다.'라고 되어있습니다. 또한, 동 조약의 제2조 2항을 보면 '이 규약의 당사국은 이 규약에서 선언된 권리들이 인중, 피부색, 성, 언어, 종교, 정치적 또는 기타의 의견, 민족적 또는 사회적 출신, 재산, 출생 또는 기타의 신분 등에 의한 어떠한 종류의 차별도 없이 행사되도록 보장할 것을 약속한다.'라고 되어있습니다. *1966년 12월 16일 유엔총회에서 채택된 다자간 조약, 1990년 3월 16일 대한민국 국회비준동의를 통해 1990년 7월 10일 발효(조약 제1006호) 위 규약의 정신에 따라 경기도형 재난기본소득도 소득이나 나이에 상관없이 지급하는 것으로 정해졌다고 생각합니다만, 외국인에 대해서는 세부적인 지침도 없이 제외라고 하는 것은 인권차별의 문제입니다. 경기도 지역사회에 거소등록(주민등록)이 된 418천명은 임시체류나 관광을 온 외국인을 의미하는 것이 아니라고 알고 있습니다. 한국인의 배우자인 결혼이민자, 근로가능한 비자를 받아 적법하게 일하고 있는 외국인노동자, 해외국적을 가진 교포 등 등록에 되어 세금을 내고 적법하게 생활하는 재한외국인이 이 통계에 들어간다고 생각하는데, 개중에는 지방선거권을 가진 영주권자도 있습니다. 적어도 지방선거권을 가진 영주권자, 해외국적을 가진 교포 등도 있는데(물론 그 외의 외국인을 제외하는 것도 불합리하지만), 그런 분들조차 세세한 고려없이 외국인 제외라고 하면 대한민국정부에서 사회 전체를 위해 시행하고 있는 다문화정책, 소수자에 대한 인권정책 등과는 상이한 방향이 될 것으로 생각됩니다. 얼마 전 기사에서 결혼에 대한 통계를 본 적이 있는데, 10명 중 1명이 국제결혼을 하고 있다고 하더군요. 이렇게 글로벌화한 대한민국에서, 같은 지역사회의 구성원으로 적법하게 살고 있는데, 단지 외국인이란 이유로 차별을 받는다는 생각을 하니 실망스러운 마음을 지울 수 없네요. 외국인도 대한민국에 거주하며 경제활동을 하고, 지역사회에 일정 부분 공헌하고 있다고 생각합니다. 그런 와중에 코비드19로 같은 한국 땅에서 한국인과 같은 고통을 겪고 있는 상황입니다. 결혼이민자를 포함한 많은 외국인들은 정부의 대응을 믿고 따르며, 우리 정부의 코비드19 대응에 놀라워하고 대한민국에서 사는 것을 자랑스러워 하고 있습니다. 자기 고향에 대한민국 자랑을 하는 민간 외교관들입니다. 그런 분들에게 어려울 때는 항상 같이 나누는 미덕이 있는 대한민국에서 마음이 서늘해지는 경험을 갖지 않게 해주십시오. 불합리한 차별을 느끼지 않게 해주십시오. 계속 외국인에 대해 재난기본소득을 제외한다면, 결국은 우리사회의 인권의식에도 영향을 주고, 차별을 철폐하려는 대한민국의 모든 움직임에도 영향을 줄 것으로 생각합니다. 차별에 둔감한 이웃나라에 비해 계속 자랑스러운 대한민국으로 남아있기를 기대합니다. 재원 등의 문제가 있다면, 좀 더 합리적인 가이드라인을 세워 외국인에게도 지원이 있기를 기대합니다.",
  "keyword": [
    "등록",
    "지원",
    "주민등록",
    "외국",
    "외국인",
    "대한",
    "대한민국",
    "사회",
    "제외",
    "생각"
  ],
  "agree": 14430,
  "status": "청원종료"
}