{
  "time": "2020-10-20 05:41:33",
  "begin": "2020-04-06",
  "end": "2020-05-06",
  "category": "육아/교육",
  "title": "부산 동래구 ****국공립어린이집 원장과 폭행교사 두명을 엄격하게 처벌해주세요.",
  "content": "존경하는 대통령님 국민여러분 부산 동래구 ****국공립어린이집 원장과 폭행교사 두명을 엄격하게 처벌해주세요. 저희 아이는 부산 동래구 ****국공립 어린이집 만5세반을 다니는데 올해 들어서 아이가 등원을 심하게 거부하며 신체적으로 멍이 들어오는 날이 많아져서 이상하다고 생각을 하던 중에 2019년 9월 부산 동래구 국공립 어린이집에서 아동폭행사건이 일어났다는 기사를 보게 되었습니다. “한 원생의 팔에 멍자국이 있어서 경찰에 신고 되었고, 경찰이 CCTV를 조사하던 중 부산 동래구 ****국공립 원감선생이 A원아를 물 컵으로 3차례 치는 모습과 A원아를 세계 낚아채는 등의 여러 장면 등을 확인되어 경찰에서 조사를 받고 있다”는 내용이었습니다. 그 기사가 나간 후 어린이집에서는 학부모 긴급 소집을 하였습니다. 부산 동래구 ****국공립 어린이집 원장은 저희에게 “아동학대신고를 한 원생의 엄마가 유별나서 부산 동래구****국공립어린이집 원감을 신고했고, 기사내용은 원감의 행동을 확대 보도 했다”며 “저희 어린이집에서는 아이들에게 절대로 폭행을 한 적이 없다”하면서 저희에게 원감선생의 호소문에 동의해줄것을 이야기하였습니다. 그 후 며칠 뒤 저희 아이가 **반 담임선생님에게 혼났다고 말을 하여 담임선생님에게 그때 상황을 물어보니, “제가 학기 중에 들어와서 적응을 잘못할 때 제 아이가 먼저 다가와줘서, 마음이 많이 가는 아이인데 제가 어떻게 혼내겠습니까?”라고 말을 했습니다. 아이를 맡기는 부모님들은 선생님에게 약자이기에 담임선생님의 말을 믿으며 잘 부탁한다는 말 밖에 할 수 없었습니다. 그런데 이상한 일은 원감선생님이 사직을 하시고, 1~2주후 **반 담임선생님이 사직을 하였습니다. 그 뒤 1주일 후 동래경찰서에서 아동이 선생님한테 폭행을 당하는 화면을 확인 차 연락을 드린다며, 연락이 왔다는 어머니들의 메시지가 오기 시작하였습니다. 그리고 저희에게도 동래경찰서에서 연락이 왔습니다. 저희 아이와 원아 6명 총 7명 아이를 폭행한 것입니다. 두려운 마음은 들었지만 발바닥이나 머리 한 두번 쥐어박는 정도면 눈감아야지 했었는데.. 폭행당하는 장면을 보고 정말 크게 놀랐습니다. 아이가 앉아있는데 아이의 몸이 휘청거릴 정도로 머리채를 쥐어 잡아 흔들어대고, 그 뒤 1~2초도 안되어 또 머리채를 잡아 흔들고.. 울고 있는 아이의 머리를 쥐어박았습니다. 그것 말고도 폭행이 이루어지는 장면이 5건 더.. 총 6건입니다. 폭행을 확인한 후, 부산 동래구 ****국공립 어리이집 원장, 아동 폭행 가해자 원감, 아동 폭행 가해자 담임선생을 만나서 “왜 아이들을 때렸냐?”라고 물어보니, “자신이 그런 줄 몰랐다. 같이 놀아주는 것 이였다”라며 말도 안되는 이야기를 했습니다. 아이들이 보는 앞에서 아이의 머리채를 쥐어 잡아 흔들고, 수업 중 화면을 보고 있는 아이의 머리채를 잡아당기고, 공으로 3차례나 아이의 머리를 가격하고, 아이의 머리를 컵으로 때리고, 식판으로 머리를 때리고, 화장실에서 나오는 아이의 옷을 잡아당긴 후 머리를 때리고, 수시로 반을 다니면서 아이들 머리를 때리고, 수시로 볼펜으로 아이들의 신체를 찌르는 등 60~70일 동안 총 90여건이 넘는데.. 하루에 한명 두명은 맞았다는 것인데.. “자신의 행동을 모른다.” “장난이었다.” 라는게 말이 되는 소리인가? 싶었습니다. 그 후 원장의 지인이라는 사람이 다가와서 부산 동래구 ****국공립 어린이집은 참 평판이 좋은 곳이고, 진학 후 어린이들이 학업에서도 우수하다면서, 저희 아이들에게 심리상담을 해주겠다며 합의를 이야기하였습니다. 어이가 없었습니다. 그동안 아이는 어린이집 등원 전 가기 싫다며 집에서부터 울기 시작하여 어린이집 입구에서는 대성통곡을 하면서 등원을 거부하고, 어린이집에서 소변과 대변이 묻은 옷을 입고오거나, 소변과 대변이 묻은 옷을 보냈으며, 화장실이나 어두운 곳을 유난히 싫어하고, 밤이 되면 집안에 불을 다 켜두었는데도 어둠이 무섭다면서 계속 울고, 작은 실수에도 잘못했다며 손을 싹싹 빌고, 옆집 어른, 특히 여자어른을 만나면 무서워하며 숨는 등, 자다 일어나서 작은 발표회 연습을 한다면서 잠에 덜 깨 중얼거렸던 일.. 그리고 유난이 신체에 멍이 많았던 일들이 학대의 흔적이었던 것이었습니다. 그리고 폭행아동 7명 외에 **반 아동들에게 공통적으로 작은 실수에도 놀라서 “죄송해요. 잘못했어요. 다신 안 그럴게요.” 라면 손을 비비는 행동, 어두운 곳을 싫어하는 행동, 화장실을 가기 힘들어하는 등 잔뇨증 증상이 공통적으로 있다는 것을 알게 되었고, **반 아이들의 심리치료 중 공통적으로 폭행가해자 원감을 뱀, 독사, 무서운 동물 등으로 표현하고, 폭행가해자 담임 또한 무섭고 큰 동물로 표현하며, 서로가 서로를 외면하고 자신을 땅에 파묻는 등의 심리결과가 나왔습니다. 원을 책임지는 원장은 본인은 폭행 가해자가 아니고, 본인도 피의자라면서 충격이 크다고 학부모님들을 긴급 소집하여 “눈치가 있는 아이를 맞지 않았을 것이고, 애들은 기억력이 별로 좋지 않아 금방 잊을 것이다.” 그리고 폭행의 수위도 그렇게 크지 않다면서 3세반부터 7세반 아동부모님들에게 말을 하며, 또 다른 폭행가해자 선생을 해임 했다면서 폭행의 수위가 높고 폭행 횟수가 많은 아동의 부모들에게는 원을 나가달라는 말까지 하였습니다. 저희에게도 역시나 원을 나갈 사람은 나가고, 있을 사람은 이 사건을 함구하라는 뜻을 내미치면서 피해아동의 학부모들을 두 번 울렸습니다. 그리고 2019년 9월 경찰 조사 중 일때 원을 사직하기 전 폭행가해자 원감은 표현을 잘하는 아이들에게 “원감선생님 너무 불쌍해” “원감선생님이 오늘 많이 울어서 너무 슬프다”는 등의 말을 부모에게 전달해라고 교육을 시켰으며, 폭행가해자 담임은 사직하기 전 아이들이 담임선생님에게 잘못하는 영상을 보조교사에게 동영상등을 찍게 하는 등의 행동을 하였습니다. 이런 사람들이 과연 잘못을 인정하는 태도일까요? 늘 인성을 가르쳐야 한다. 아이는 사랑으로 대해 줘야한다. 아이는 인내를 가져야하다면 아이는 인권이 있기 때문에 존중해야 한다고 늘 저희에게 말했왔던 부산 동래구 ****국공립 어린이집 원장, 폭행가해자 원감, 폭행가해자 담임들이 이를 다 어기고, 부모와 아이들에겐 다신 씻을 수 없는 상처를 주었습니다. 사건 확인 후 경찰관님이 어떻게 하겠냐고 물어 보던군요. 저희는 그저 법대로 해달라고 하니 서류를 작성해주셨습니다.. 저희가 쓴 것은 고소장이 아닌 진술서였습니다.. 법을 잘 모르는 저희가 고소장과 진술서가 다른 것을 알고 난 뒤 고소장으로 바꿔달라고 이야기기를 하였으나, 결과는 같은 것이니 진술서만으로 된다고 말하며 사건진행상태를 알려주겠다고 그뒤에 연락온게 고작 검찰로 사건을 보냈다는 문자한통이 전부였습니다. 경찰, 검찰 측은 다른 아동들의 신변 보호 등을 이유로 증거화면 열람이 안 된다고 하였습니다. 법을 잘 모르기 때문에 이 사건을 상담하기위해 어느 사설 아동학대방지협회라는 곳에도 연락을 해보았으나, 일인시위하고 언론의 도움을 청하라고 할뿐이었고, 국선변호사들은 일을 잘하지 않는다며 소개시켜준 변호사를 선임하라고 하여 전화해보니 피해 아동 한명당 변론을 해주는 변호사 선임비용으로 2백 5십 만원이라는 금액을 말씀 하시던군요. 다른 변호사 사무실에 상담을 가니 피해 아동 한명당 3백에서 5백만원의 변론금액을 애기하시더군요... 돈이 없으면 제대로 피해 변호도 못 받고 정말 속상 했습니다. 그사이 사건은 경찰에서 검찰로 넘어간 후 였고, 검찰에서는 저희가 연락을 하지 않으면 아무런 연락이 없었고 진행상황도 알 수 없었습니다. 부산 동래구 ****국공립어린이집 원장, 원감, **반 담임 등 어느 누구도 피해아이들과 저희 부모들에게 정식으로 사과를 한 적도 없었고, 무조건 이 사건에 관하여 회피하고 이 사건을 묻을려고만 하였지 정작 아이들의 정신적, 신체적 폭행피해와 부모들의 무너지는 가슴은 외면하였습니다. 아이들의 신체적. 정신적 학대를 방치하고 책임을 회피만 하고 있는 원의 최고 책임자인 원장이 기소유해를 받았다는 사실에 또 한번 충격을 받았고, 폭행가해자 원감과 담임이 처벌을 가볍게 받을까 걱정을 하는 동안 재판 날짜가 잡혔습니다. 사건 발생 후 한번도 연락이 없었던 폭행가해자인 원감은 재판 날짜가 잡히자, 합의의 목적으로 새벽 2시가 넘는 시간에 문자를 보내고, 폭행가해자인 담임은 합의의 목적으로 “본인들은 일도 못하고, 현재 너무 힘들다. 자신들이 처한 상태가 너무 불쌍하다“라며 연락이 왔습니다. 이 사건으로 피해를 입은 것은 저희가 아닌 폭행가해자 두 사람 이라는 듯 말을 하며 저희가 폭행가해자 두 사람을 실업자로 만들었고, 생활고에 시달리게 만들었다는 말로 들렸습니다. 처음부터 사건을 일으킨 사람은 본인들인데.. 1차 재판에서 우리가 보낸 탄원서와 아이들의 심리상담소견서등 피해자의 변론이 제대로 되지 않는 것 같았고, 폭행 가해자 원감과 폭행 가해자 담임은 변호사를 고용하여 여러 가지 방법으로 이 사건을 축소시키고 은폐하려 하는 것에 또 한번 좌절을 하였습니다. 예전에 아동학대 상담을 받은 사설아동학대방지협회가 생각이나 도움을 요청하기 위해 연락을 취하였으나, 오히려 저에게 화를 내며 “왜 본인이 알려준 변호사를 선임하지 않았냐며, 이제 와서 왜 우리에게 도움을 청하냐면 도와 줄 것이 없다”라며 전화를 끊더군요.. ‘정말 돈 없으면 피해를 입어도 말할 수 없다.’ 라는 생각에 눈물이 하염없이 나더군요. 저희는 지금 국선변호사선임도 재판중이라 선임이 힘들다는 말을 하루 20통이 넘게 전화를 하며 들으며, 국선변호사 선임에 관해 문의를 하며 같은 말만 30번을 넘게 들으면서 연락을 주겠다는 말에 전화기에서 손에서 떼지 못합니다. 사건 이후 하루하루가 눈물이며, 정말 대한민국에선 돈 없는 피해자의 편은 없는 것 같습니다. 아이들을 잘 키우자고 하나라도 더 잘해 줄려고 아이를 맡기고 일하러 간 것이었는데.. 대통령님 국민여려분 고령화 저출산 막고 대한민국의 미래를 고려하신다면 현존하는 아동학대법의 개편이 시급하다고 생각이 듭니다. 아동학대로 피해아동이 빈번히 늘어나고 있는데 어느 엄마가 출산을 하고 싶어 하겠습니까? 그들의 신체적, 정신적인 학대로 인하여 아이들은 괴로움과 공포에 떨어야 했고 두렵고 무서운 곳에 아이들을 보내고 지켜주지 못했다는 죄책감에 피해아동 부모들 또한 괴로워하고 있습니다. 이번 사건을 계기로 아이들이 신체적, 정신적인 학대를 받지 않고 부모 역시 안심하고 아이를 맡길 수 있는 안전한 보육시설이 될 수 있도록, 이 같은 일이 지속적으로 재발 되지 않도록, 엄격하게 처벌하여 아이의 인권을 무시하고 신체적, 정신적 폭행을 한 교사들(원감, 담임)에게 아동학대사상 대표적인 사례가 될수 있도록 강력한 처벌을 촉구합니다.",
  "keyword": [
    "교사",
    "공립",
    "원장",
    "아이",
    "폭행",
    "아동",
    "저희",
    "가해자",
    "사건",
    "어린이"
  ],
  "agree": 1444,
  "status": "청원종료"
}