{
  "time": "2020-10-20 05:41:57",
  "begin": "2020-04-07",
  "end": "2020-05-07",
  "category": "기타",
  "title": "국민청원 [2020.04.01] 악덕기업  횡포 비호하는  노동청 근로감독관 조사 제도, 바로 잡아주세요. ㈜ 미***[벼***악질기업의 갑질 횡포를 고발합니다.",
  "content": "국민청원 [2020.04.01] 악덕기업 횡포 비호하는 노동청 근로감독관 조사 제도, 바로 잡아주세요. ㈜ 미***[벼***악질기업의 갑질 횡포를 고발합니다. 노동청 존재의 이유가 무엇인가요? 노동청 특별사법경찰관 검찰조사 자의적 판다. [ 대법원의 근로자성 판단요소 ] 대법원의 판단 기준에 따라 근로기준법상의 근로자에 해당하는지 여부는 계약의 형식이 고용계약인지 도급계약인지보다 그 실질에 있어 근로자가 사업 또는 사업장에 임금을 목적으로 종속적인지 관계에서 사용자에게 근로를 제공하였는지 여부에 따라 판단하여야 합니다. 저는2005년 7월 25-29일 ㈜ 미***(벼***입사하여 [5일간의 임금체불] 인수인계 (배포 및 코스 배포대 위치 작업요령) 1-2 일차 선임 차량에 동승하여 배포 코스를 익힙니다. 3-4일차 실전배포 합니다. 선임은 조수석에 동승하여 저는 운전을 하며 코스 및 배포대 위치를 체크하며 작업 방법 요령 등 익힙니다. 5일차는 혼자서 배포 순서 시간에 맞춰 배포를 합니다. [코스 배포리스트 번호 목차 대로 작업] 2005년 12월5일 영업용 개인사업자 등록을 하여 벼***신문 배포가 끝난 오후 ** 익스프레스 택배를 하였고, 택배기간은 7개월 정도 했던 기억입니다. ** 익스프레스 사업자 폐업으로 직원들은 영업용 차량을 매매하고 자가용 차량으로 원상 복귀하였습니다. 벼***시장 생활정보지 신문 배포하는데 영업용 차량이 필요 하지 않는데, 회사는 퇴직금 안주려고 1년 단위 업무 위수탁 계약을 하여 영업용 차량을 2019년 계약만료일까지. 운행하게 하였습니다. 무가지 생활정보신문 벼***신문 배포는 [영업용차량] 아무런 관계가 없고, 타사 경쟁사는 지금까지 자가용 차량으로 배포하고 있습니다. 택배회사를 폐업하고 영업용차량을 계속 유지하게 하여 업무 위수탁계약서를 작성하여 14년 8개월 동안 퇴직금 및 임금체불 지금 하지 않아 노동청에 진정 하여 혐의 없음 통지를 받았습니다. 노동청 근로감독관은 검찰에 기소하여 검찰에서 50%의 근로자성은 인정한다 했는데, 혐의 없음 처리를 했을까요? 저는 생활정보지 신문 배포를 2005-2019년 3월31일 비가 오나 눈이오나 새벽 04시 45분 14년 8개월 동안 근무 하였습니다. 04시50분 출근부에 출근시각 기록 자동차 km 운행기록 신문분출표 확인, 불랙박스 메모리카드 교체 하고, 조회시간에 팀장 김** 본사의 지시 사항이다 하고 각 지점마다 3명씩 해고하라는, 본사의 지시를 받았으며, 본인 외 2명은 계약만료인 2019년 3월 31일 까지 근무 하라 하였고, 백지를 내밀고 이름을 쓰라 하여 거절하였습니다. 팀장은 이를 지점장에게 보고 하였고, 지점장은 저를 만나자 하여 회사 사무실 근처 커피숍에서 만나 퇴직금 정산을 요구하였으나 영업용 차량 개인 사업자는 퇴직금을 지급할 수 없다 하였고, 저는 2005 년 입사당시 일반 자가용 차량으로 생활정보지 신문 (벼***) 배포 했었고, ㈜ 벼***은 2006년 ** 익스프레스 택배회사를 창업하여 겸업을 하였습니다. 배포사원 전원에게 영업용 택배 운송화물 자격증을 취득하는 시간 및 차량넘버 비용을 지원하여 개인 사업자를 내게 하였고, 2007년 ** 익스프레스 사업은 폐업하고, 직원들은 영업용 차량을 매매하여, 자가용으로 원상복귀 하였습니다. 벼***은 영업용 차량을 계속 유지하게 하여, 업무위수탁 노예계약서를 작성하여 퇴직금을 주지 않기 위한 꼼수 계약이며, 갑질 횡포 와 근로감시 하에 출퇴근 및 출근부작성 차량주행 km 업무일지, 불랙박스 모니터링 작업복 착용 차량 광고스티커 휴게시간 등 모든 근로 업무를 감시하며 뒤 따라 다니며, 감시 관리 감독 하였습니다. [회사대표 j**은 배포대 위수탁] [용역] 계약만료 통지서를 보내왔습니다. 당사는 귀하와 체결한 배포대행 위수탁 (용역) 계약을 아래와 같이 종료하고자 통보합니다. 2019년 02월 26일 주식회사 미*** 대표이사 j** 2005년 8월 1일 ㈜ 미*** [벼***] 2019년 4월 16일 부천 노동청에 임금 체불 진정을 인터넷 접수하여 중부지방고용노동청부천지청 사법경찰관 근로감독관 k** 담당조사관은 저에게 전화를 하여 화물자동차 영업용 개인 사업자는 퇴직금을 받을 수 없다. 하였고, 저는 회사의 근로 감독 하에 근무했습니다. 라고 대답하였고, 증거자료를 제출 할 것 이니 설펴보시고 근로기준법 위법 및 근로자성 판단 조사해 달라 하였습니다. 2019년 5월 3일 14 시 출석하였고, 회사 측은 불출석하여, 입증자료 근로계약서 배포리스트 출근부 일일 업무일지 팀별업무일지 핸드폰 문자 작업지시 불랙박스 메모리카드 사진 등 제출하여 4시간여 동안 조사를 받았습니다. 2019년 7월5일 노동청출석 대면조사 회사대표는 출석하지 않았고, 본사 인사과 직원과 배포팀 팀장 법무사가 참석하여 대면조사에서 근로감독관은 회사측 대변자인 것처럼 쟁점은 물어 보지도 않고, 진정인은 회사의 근로 감독하에 근무 주장 출근부작성 퇴근조회 핸드폰 문자 작업지시 불랙박스 휴게시간 배포리스트 위수탁계약 편법 영엄용 차량 계약서 등 진정인의 소리에는 귀 기울이지 않았습니다. 2019년 5월 17일 1회 처리 연장 되었습니다. 2019년 6월 27일 2회 처리 연장 되었습니다. 2020년 1월 29일 근로감독관 k** 담당관에게 전화가 왔습니다. 검찰에서 50%는 근로자성 인정된다 하였고, 나머지는 공소시효 지났다 하였습니다. 저는 무슨 공소시효가 지났다 하여, 저는 인정하지 못한다 하였습니다. 그 후 11개월여 만에 협의 없음 통지서가 왔습니다. 노동청 퇴직금 진정 1.귀하가 2019년 4월17일 ㈜ 미*** 대표 장** 를 상대로 제기한 진장사건 관련입니다. 2. 먼저 귀하가 제기한 진정사건의 처리기간이 많이 도과하여 처리된 점에 대해 사과드립니다. 3. 위 사건을 조사한 결과 , 아래와 같이 피신고인의 법 위반 사항이 없음이 확인되어 아래와 같이 사건을 종결하였음 을 알려드립니다. [제목] 신고사건 처리결과 통지 1. [신고내용] 퇴직금 지급 요구 2.[관련법조항] 근로자퇴직급여 보장법 제9조 (퇴직금의 지급) 3. [조사결과] 행정종결-위반 없음 4. [비고] 검사의 내사지위에 따라 종결 끝 중부지방고용노동청부천지청장 근로개선 지도과2과팀장 김**전결 과장 이** 2020년 03월06일 [근로감독관 김**는 본인에게 전화해서 50% 는 검찰에서 인정했는데, 왜 무협의?] 체불임금 및 퇴직금 1. o ** 2005년 08.01. ㈜ 미***입사하여 2019년 03월31일 까지 14년 8개월 동안 근무 2. p ** 2002년 08.07. ㈜ 미***입사여여 2019년 03월31일 까지 16년 7개월 여 동안 근무 3. k * 2006년 06.01 ㈜ 미*****지점에 입사 2006년 05월경 **지점으로 발령받아 2018년 05월30일 까지 13년 4개월 동안 근무 하였습니다. 업무 위수탁계약서 2006년 **익스프레스 택배 회사를 설립하여 겸업 하였습니다. 영업용 차량 화물운송 자격증을 취득, 시간을 지원하여 모든 직원과 배포 사원은 사업자등록을 냈고, **** 신문 배포 가 끝나고, 오후 2시부터 택배를 시작했으나 그 당시 택배 요금 한 건당 1.000원 이였으며, 약 7개월 만에 폐업을 하였습니다. 2007년 업무 위수탁계약을 합니다. 직원은 영업용 넘버를 매매하고 자가용 차량으로 신문 배포를 하였습니다. 택배 회사 폐업 했는데, 왜? 업무 위수탁계약서를 작성하고, 영업용 차량으로 배포해야 한 다 는 조항을 만들어 넣고, 지금까지 영업용 차량으로 배포 해왔던 것입니다. 퇴직금을 안주려는 악질 기업의 편법 꼼수임에도 노동청 특별사법경찰관 근로감독관의 처음부터 무성의한 태도로 일관하며, 해결의 의지가 보이지 않았습니다. 2013년 부천 ** 주간지를 발행하게 됩니다. 부천** 신문을 한달에 10만원을 받고 지하철 관공서 아파트 전 지역 배포 하였으나 2016년 12월경 회사는 부천** 신문발행을 중단하고, 인터넷 신문 옮기는데 3개월 소요된다, 면서 그 기간 8개월 동안, 금50.000원을 삭감하였습니다. 2017년03월-2017년 09월까지 부천** 신문 발행하였다, 임금 금500.000x8=400.000원 지급받아야할 것입니다. 2013.년 5월 불랙박스 장착 하여 차량 조수석 오른쪽 코너 20센티 위치에 불랙박스 장착, 조수석 앞 유리 코너 한뼘 위치에 장착 배포대 앞에 정차 하여 신문 넣는 모습이 불랙박스 모니터 화면 잘 보이도록 작업 할 것, 나는 7번입니다 A-7 B-7 C-7 3개의 메모리카드 3개 순차적으로 아침에 출근해서 불랙박스 메모리카드 뽑아 출근 시각 기록하고 메모리 교체 하여 아침 조회 지시사항 경청 후 불랙박스 메모리 카드 삽입하여 각 자의 구역으로 출발 합니다. [명백한 핸드폰 메시지 관리감독 작업지시 증거자료 내용입니다.] [오늘 불랙박스 검수 날이니 신경 쓰세요 2014년 8월30일 아침 7시3036분 2014년 9월25일 오전 5시 11분 팀장 김** 이 문자 메시지] 2014년 11월20 오전 5시32분 이번주 모니터링 나올 확률이 많습니다 배포시 배포대 청결 및 배포대 위치 다시 한번 확인해 주세요. 2015년 2월3일 10시17분 김00 팀장 문제 메시지 내일 새벽 새로 오신 지점장님 방문이 예상 되니 지각하시는 분 없도록 하세요. 2015년 4월 2일 오후5시9분 내일 새벽 기획팀 방문하니 04시 40분까지 늦지 않도록 하고 05시 이전에 출발하세요. 2015년 4월2일 오후 8시 56분 모니터링 우천으로 담 주로 연기 되었습니다. 2015년 4월8일 오후 4시 4분 내일 새벽 기획팀 방문하니 04시 40분까지 늦지 않도록 하시고 05시 이 전에 출발 하세요. 팀장 k**은 구역별로 차에 동승하여 모니터링을 하였고, 차에 탑승하여 1차 배포 전 과정을 조수석에 앉아, 체크, 모니터링, 어떻게, 일을 하는지 배포대 앞에서 정차하는지, 여부, 배포대 청결상태를, 확인, 그렇게 작업을 마치고 **대로 전주콩나물 09시30분경 팀장 김00 과 아침 콩나물국밥 먹었습니다. 10시 10분 2차 작업이 시작 처음코스 그대로 한바퀴 2차 작업 끝나면 지정된 모임 장소 작*4단지지하차도 지나 놀이터 도착 아침에 만났던 동료들과 만나 모두 작성한 작업일지를 팀장에게 제출하고, 하루 일과를 보고하고, 지시사항을 듣고 퇴근합니다. 미행 감시 괴롭힘으로 인한 심한 스트레스에 어지러워 넘어져 병원응급실에 실려가 뇌 사진을 찍어 검사결과 이석증 이명으로 힘들었던 기억들 몇 번의 교통사고, 동료의 교통사고, 폐차 사건들 횡단보도에 가판 불법설치, [ 전국적으로 깔려있는 불법 배포대는 흉기입니다 지자체는 철거 해야 합니다] 노동청 근로감독관 검찰 적폐청산은 이루어 져야 합니다. 위 증거 사진과 문자 메시지 출근부 일일 업무일지 팀별일지 쪽지메모 배포리스트 지도 복사해서 모두 제출했다. 누구를 위한 노동청 노동부인가? 누구를 위한 검찰인가? 청와대 국민청원 게시판에 사연을 올려 악덕 기업 비호하는 노동청 근로감독관 제도를 관 청 에서는 이러한 불법행위에 대하여 바로잡아 주시길 간곡히 바라며. 힘없는 노동자의 본 청원의 내용에 응원해 주시면 보다 투명한 사회 정의롭고 청렴한 사회를 꿈꿔봅니다. 이 사연을 응원해 주시고 많은 사람들이 알 수 있도록 많이 퍼트려 주시길 바랍니다... [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "횡포",
    "기업",
    "청원",
    "배포",
    "근로",
    "차량",
    "계약",
    "영업",
    "노동청",
    "회사"
  ],
  "agree": 366,
  "status": "청원종료"
}