{
  "time": "2020-10-20 05:41:19",
  "begin": "2020-04-06",
  "end": "2020-05-06",
  "category": "육아/교육",
  "title": "학생도 없는 학교!   교사를 위한 급식실시가 웬말입니까?",
  "content": "오늘 학교급식 조리원으로 근무하는 분께 들었습니다 온라인개학으로 다음주부터 학교급식이 시작될것 같다고 . 처음엔 농담인줄 알았습니다 애들도 없는데 설마 무슨 급식을 하나싶어서 학교에 전화해보니 교사들이 원해서 다음주 교사들 급식준비를 한답니다 교육청에 항의전화해보니 학교장이 결정할 문제라고 합니다 교육부에 전화해보니 각 지역교육청이 결정할 문제라고 합니다 매일 학교출근해서 점심먹는거 만만치 않으니 급식하게 해달라고 전교조 단체, 학교교장, 교감, 교사들 민원전화에 골치가 아프다네요. 급식하면 안되는거 아는데, 어쩔수 없다고 각학교에서 알아서 하게 했다고 합니다 뒤통수를 맞은 기분 아... 이래서 공무원 공무원하는구나. 책임회피, 무사안일, 복지부동 갑자기 억울하고 분함이 밀려왔습니다 우리 애들은 지금 왜 학교도 학원도 안가고 종일 집에 있지? 나는 왜 회사출근 안하고 아침부터 좁은 집안에서 애들 데리고 삼시세끼 밥 해먹이며 ***처럼 동동거리고 있지 ? 새담임선생님은 우리애한테도 나한테도 왜 전화 한번 안하지? 반애들 카톡방에는 애들만 떠들고 있고 담임선생님은 어디있는거지? 학교에서는 어디다 쓸라고 조사취합 안내문자메세지만 수도 없이 보내고있지? 4월9일부터 온라인개학한다고 해서 교사들 수업준비로 바쁜가보다 했습니다 그런데 착각이었네요 그들의 개학준비는 출근하면 우리 점심 어떻게 하지 ? 급식조리원들 출근하니까 밥해달라고 우기는건 어때 ? 였나 봅니다 매일 떠드는 정부의 사회적거리두기 동참호소는 온데간데 없고 그저 한끼 밥걱정이나 하고있는 집단이 우리애들을 가르치는 사람들이라고 생각하고 싶지 않습니다 그런데 온라인개학에 4월6일부터 출근하는 교사들이, 청와대 국민청원글 올렸더군요(하루만에 만명 이상 동의) 교사입장 언론인터뷰기사도 나왔습니다 내용은 출근하면 초중고 교사들 학교에서 급식해달라고.... (국공립유치원은 이미 아이들과 교사들 급식하고 있습니다) 밥,김치찌개, 국수라도 해달라고. 교사만을 위한 급식이 학교급식법에 위반이면 법규정을 바꿔달라고.. 자기들이 학교급식을 공짜로 먹는것도 아닌데 왜 안해주냐고... 자기들은 온라인개학준비에 힘든데 밥먹는 문제까지 만만치 않으니 행정지원해달라고... 교육청에서 교사만을 위한 급식은 안된다고 하니 이들이 제시한 대안이 더 기가 막힙니다 원격수업이 어려운 학생들을 위해 학교컴퓨터실을 개방하고 이 학생들에게 무상급식을 해주면 교사만을 위한 급식이 아니니 괜찮니 않냐고... 살다살다 밥해달라고 국민청원하는건 처음봅니다 더구나 애들도 없는 학교에서 소위 엘리트집단이라는 교사들이 밥해달라고 떼를 쓰다니.. 얼마나 떼를 썻으면 학생없는 급식실시가 불법인걸 뻔히 알면서도 교육부와 교육청이 학교에알아서 하라고 했을까 싶습니다. 청원글 반박하겠습니다 제목이 [온라인개학시점에 돌봄학생과 교직원을 대상으로 학교급식이 시행되어야 합니다] 입니다 청원글1 : <현재 학교에 등교하고 있는 교직원 및 학생들 대상으로 급식할 여건이 준비되어있다?> 반박1: 급식할 여건이 준비되었다? 가장 중요한 준비될 여건은 코로나로부터의 안전입니다. 지금은 안전이 준비되지 않았습니다. 도대체 왜? 청원글 중 어느 문장에도 급식을 했을 때 우리아이들의 안전과 감염전파 우려, 감염대책의 글이 단 한줄의 글이 없는겁니까 ? <부분급식을 시작하면 업체와 농어업민 숨통을 트이게 만들 수 있고 국가경제의 선순환이 이뤄지는데 도움이 된다?> 반박2 : 안타깝게도 지금은 업체, 농어업, 국가경제 선순환보다 우리아이들과 국민안전이 더 중요합니다. 코로나바이러스가 공동식사를 통해 얼마나 파급력이 큰지 모두 알고 있습니다. 위탁도시락과는 비교가 되지 않습니다. 그렇게 국가경제가 걱정된다면 우리아이들이 먹는 위탁도시락 같이 주문하십시오. 반아이들이 한달넘게 뭘 먹고 지냈는지 궁금하지도 않았습니까? 아이들이 먹었던 도시락 체험해보십시오. 갓지은 따뜻한 식사는 식당에서 찾으십시오 <미급식으로 인한 외출시 전국교직원이 식당을 단체이용하는 것은 사회적거리두기에 부합하다?> 반박3 : 개인도시락 지참하거나 아이들 먹는 도시락 같이 주문하십시요. 급식을 안해주면 식당을 단체이용할 거라고요 ? 단체이용 당연히 안되는게 모르나요 ? 급식실이용은 더 큰 단체이용 아닙니까? 제발 교육청은 교사들 감영병예방교육 좀 시키십시요. 지금 이시국에 이런 협박성 발언하지 말고 도시락도 싫다면 2명씩 학교근처 식당이용해서 지역경제 선순환에 일조하십시오. 점심한끼해결을 국가에 국민청원하는 교사집단이 제정신입니까? 개학연기로 급식을 못먹는 소외계층학생들의 한끼를 위한 행정지원을 이렇게 일사불란하게 국가에 청원한적 있습니까? <돌봄학생들의 영양균형을 위해 신속한 급식이 시행되어야 한다?> 반박4 : 정말로 아이들의 영양균형이 걱정된다면 묻고 싶습니다. 자기반 아이들에게 식사는 어떻게 하고 있는지 연락해서 물어본적은 있나요? 한달넘게 지역소외계층이나 기초생활수급가정의 반아이들이 점심을 어떻게 해결하고 있는지 확인해봤나요? 왜 갑자기 교사출근일이 되니 돌봄학생들의 영양균형을 걱정합니까 ? 왜 갑자기 교사출근일이 되니 농어민을 걱정합니까? 영양균형이라는 말로 교사들의 한끼식사해결에 우리아이들을 이용하지 마십시오 반박결론 : 국민청원올린 교사들, 하루만에 만명넘게 동의한 교사들, 눈 크게 뜨고 글 다시 읽어보십시오 제목은 돌봄학생과 교직원을 대상으로 학교급식이 시행되어야 한다고 올렸지만 돌봄학생을 위한 진정성있는 글은 없습니다. 가슴에 손을 얹고 생각해보십시오. 지금 급식청원요구가 정말 아이들을 위한 겁니까 ? 그럼 왜 우리아이들이 주문도시락으로 점심을 해결할때는 교사들이 침묵했습니까? 우리아이가 개학해서 급식을 먹는것보다는 돌봄교실에서 주문도시락을 먹는 것이 더 안전하다고 생각해서 엄마들은 아이에게 참아내고 잘 먹어야 한다고 그래야 건강하게 코로나를 물리칠수 있다고 가르칩니다 그 안전을 지키겠다고 온국민이 뼈를 깍는 마음으로 각자 자리에서 간신히 버텨내고 있습니다. 학교는 지역사회의 중심입니다. 아이들을 학교라도 빨리 학교에 가게하려면 감염방지확산에 앞장서서 고강도 사회적 거리두기 실천에 온국민이 앞장서야 합니다. 교사들은 국민 아닙니까? 급식하는 교사와 돌봄학생들은 코로나바이러스가 피해간답니까? 어차피 출근하는 조리원들이니 청소하지 말고 급식해달라고요? 조리원은 원해서 급식 안하는겁니까? 조리원이 교사들 식모입니까? 조리원은 출근해서 청소라도 해서 월급 받아가지만 교사는 출근 안해도 지금껏 월급 다 받았잖아요? 갑작스러운 온라인개학발표로 출근하게 되니 고작 급식 못먹는게 그렇게 억울합니까? 사탕 뺏긴 애들마냥 청와대 국민청원글이나 올리고 여기저기 언론이용해서 기사 올려서 집단행동이나 하고있고 부끄러운줄 아십시오 우리아이들이 하루라도 빨리 학교로 돌아갈수 있도록 제발 학부모로써 국민으로써 부탁드립니다 제발 이런 홧병나는 국민청원글도 언론기사도 올리지 마세요 진짜 훌륭하고 존경받으시는 선생님들한테 부끄러워 하십시오 학교에 나오고 싶어도 못나오는 아이들한테 부끄러워 하십시오 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "교사",
    "말입",
    "급식",
    "학교",
    "아이",
    "출근",
    "청원",
    "국민",
    "학생",
    "우리"
  ],
  "agree": 14051,
  "status": "청원종료"
}