{
  "time": "2020-10-20 05:43:22",
  "begin": "2020-04-09",
  "end": "2020-05-09",
  "category": "행정",
  "title": "[부산] 코로나 소상공인 지원금 대상, 정말 너무한 거 아닌가요?",
  "content": "안녕하세요, 먼저 부산시에서 코로나사태에 어려운 소상공인들을 위해 애써주심에 감사드립니다. 하지만 코로나 소상공인 지원금 관련하여 그 지원 대상에 의문이 생겨 이렇게 청원으로 호소하게 되었어요. 정책이 시행된 지 아직 하루도 지나지않아 여전히 지원 대상과 관련하여 지속적인 허점이 드러나고 있는 상황입니다. 현재 가장 크게 문제가 되는 2가지를 아래와 같이 나눠봤어요. 1) 사업자등록지/거주지 관련 2) 폐업 후 재개업 관련 이와 관련하여 아래와 같이 이 정책의 부당함을 알리고자 합니다. 1) 사업자 등록지뿐만 아니라 거주지 역시 부산이어야 지원 대상이 된다? 현재 가장 크게 이슈가 되고 있는 문제입니다. 사업장은 부산이지만 거주지가 부산이 아닐 경우, 지원 대상이 되지 않는 것인데요. 어떻게 보면 그럴듯해 보이지만, 사실 사업지가 부산일 경우 그에 대한 세금도 부산시로 내게 된다는 사실을 알고 계시는지요? 부산시가 지정한 소상공인에는 당연히 사업자 등록상 부산 소재 주소지인 모든 가게 업주를 포함한 것일텐데, 왜 그에 해당하는 복지나 피해 보상을 위한 대상에서는 '주민등록상 부산 소재 거주자'라는 조건을 추가하시나요? 이들은 가게에 할당되는 모든 세금은 부산에 납부하지만 그에 따른 대가는 전혀 받고 있지 못한 상태입니다. 그러면 해당 거주지 관할 시청에서 받으면 되지 않느냐? 하실텐데, 이 또한 해당 시의 정책에 따라 받지 못하는 경우가 태반입니다. 보통 부산 인근인 김해나 양산에서 거주하며 부산에 사업지를 둔 경우가 많은데, 만약 김해시나 양산시에서 사업지를 기준으로 지원금을 지급한다라고 해버리면.. 이 사각지대에 놓인 모든 소상공인들은 그 어떤 곳에서도 지원을 받지 못하는 것이죠. 문제는 그 수가 정말 상당하다는 것입니다. 정책 발표 당시 해당 기관에 문의했을 땐 '당연히 사업지가 부산이라면 신청 가능할 것이다'라는 답변을 받았는데, 시행 후 이와 관련하여 문의했더니 안된다고 말을 바꿨다는 사례도 꽤나 있어요. 모두에게 당연한 것이 부산시의 정책 집행부에는 왜인지 당연하지 않았나봅니다. 2) 폐업 후 재개업 시기가 '하필, 운 없게' 올해 초여서 지원 대상에서 배제된다. 정책의 사각지대에 놓인 또 다른 케이스입니다. 가게를 운영하다보면 수지타산이 맞지 않아 기존의 가게를 폐업처리하고 새로운 가게를 오픈하는 경우가 있습니다. 정부가 발표한 '어려운 소상공인' 중 대부분의 경우 가맹비, 월세 인상 등 재정적으로 운영이 어려워 처분하는 경우가 많아요. 그런데 하필이면 그 폐업/재개업 시기가 작년 말/올해 초가 되어 이번 지원금 대상에서 제외가 됐습니다. 다른 모든 것이 해당되는데 단 한가지, 2개월 이상의 매출 증빙이 해당되지 않거든요. (정책 발표 당시에는 분명 지원 대상이 사업자 등록이 되어있는 모든 소상공인이라고 되어있었으나, 오늘 신청 페이지에는 최소 매출 증빙 기간이 추가되어 있었습니다.) 물론 특정 기간동안 부산에 터를 잡은 가게에 한해서 지원해주겠다는 의도는 알겠으나, 몇년이 넘도록 부산 소재지의 기존 가게를 운영하다 사정상 폐업하고 다시 재오픈했는데 하필 그 시기가 올해 초라, 운이 더럽게 없어서 아예 지원 대상에서 배제된다는 것이 납득이 가질 않습니다. 이곳은 코로나의 직격탄을 피해갔나요? 코로나가 재개업한 가게는 피해서 퍼졌답니까? 이런 곳 역시 다른 가게와 '동일하게' 어쩌면 재개업 비용과 맞물려 더 고통받고 있는 상황입니다. 왜 정책 발표일을 기준으로 그 피해에 대한 규모와 강도를 판가름하나요? 그 기준은 어떤 방식으로, 누구에 의해 결정이 되었습니까? 텅빈 가게를 지켜보는 하루하루가 고역인데, 정부의 지원도 하필이면 '운이 없어서', '폐업 시기를 잘못 잡아서' 못 받는다는게 말이됩니까. 부산시에 세금을 얼마나 냈는지를 기준으로 지원금을 지급하고 싶었다면, 개업/폐업을 기준으로 할 것이 아니라 부산에서 사업을 얼마나 운영하였는지를 기준으로 했어야하는 거 아닐까요? 구실 좋은 정책을 시행하기에 급급하다보니, 이런 허점들은 하나도 검토하지 않았나봅니다. 무슨 100만원가지고 그러느냐구요. 가게로 생계를 유지해가던 '대부분의' 소상공인들에게는 지금 월세, 관리비 등의 유지비 한푼 한푼이 정말 소중한 상황입니다. 정말 아이러니하게도, 100만원이 정말 크게 작용하는 여러 소상공인들은 이 정책의 대상에서부터 제외되고 있는 상황이구요. 이 지원 정책이 정말 어려운 국민들을 돕기 위한 것인가요? 아니면 그저 구실을 맞추기 위한 껍데기에 불과했나요. 현재 진행중인 정책만으로는 후자로 판단할 수 밖에 없는데, 부디 2개월이라는 정책 시행 기간동안 '어려움에 처한 소상공인을 돕기 위한 취지'라는 것을 다시 한 번 고려하여 이 정책의 허점을 보완해주셨으면 좋겠습니다. 저와 같이 하루하루가 힘든 소상공인임에도 불구하고, 본의 아니게 지원의 사각지대 놓여있는 사람도 분명 있을 것 같아 청원드렸습니다. 꼭 한번 검토 부탁드립니다. 감사합니다.",
  "keyword": [
    "코로나",
    "정말",
    "공인",
    "부산",
    "지원",
    "정책",
    "가게",
    "소상",
    "상공",
    "사업"
  ],
  "agree": 400,
  "status": "청원종료"
}