{
  "time": "2020-10-20 05:43:35",
  "begin": "2020-04-09",
  "end": "2020-05-09",
  "category": "정치개혁",
  "title": "문경경찰에서 남동생을 의도적으로 살인한 자들을 처벌하지 않으려고 사건을 무마했습니다. 가해 살인자들을 처벌 할 수 있도록 도와 주세요",
  "content": "저는 울산 교사입니다. 1) 저는 울산에서 배후세력에 의한 울산 검찰의 사건 부실 수사로 인하여 해임까지 당한 피해자입니다. 울산 동구 공립중학교에서 교장과 교사의 모함과 거짓말로 가해 교사는 무혐의 처리했고, 저는 하지 않은 것에 대하여 억울하게 벌금280만원 처분 받아서 형사 재심 재항고 중에 있습니다. 가해교사는 감히 저에게 무고를 언급하는 등 파렴치한 행동을 계속적으로 하고 있으므로 가해교사에 대한 정확한 수사로 처벌을 원합니다. 모든 입증 증거 자료는 저의 핸드폰에 저장 되어 었습니다. 오죽하면 기자에게 연락해도 제보가 되지 않고 있고 저는 모든 것을 폭로하고 기자회견을 하고 싶습니다. 2) 2018년도 5월 해임 당한 후 거의 2년 동안 아무런 수입 없이 대출을 받아서 생활하고 있습니다. 행정 소송과 다른 소송 진행 중 2019년도 8월 31일 저의 남동생이 억울하게 살해 당하였습니다. 2019년도 8월 31일 오후 1시경 남동생은 경북 문경 생달천에 아는 후배하고 물놀이를 갔습니다. 남동생 후배는 의도적으로 남동생을 살인 할 계획을 세우고 남동생의 차를 타고 이동하였고, 남동생이 사망한 후에도 남동생의 차를 몰고 남동생 차의 모든 증거를 인멸하였습니다. 남동생은 평소 스쿠버다이빙 자격증도 있고 수영을 매우 잘하였습니다. 사고 장소인 생달천은 제가 직접 가 보았고 사진도 찍어 놓았는데, 물의 깊이가 매우 얕고 좁은 장소로서 절대로 익사 사망 사고가 날 곳이 아닙니다. 2019년도 8월 31일 사건 당일 문경 경찰서에서는 현장 사람들 모두를 조사 하지 않았고 체포도 하지 않았으며 일방적으로 변사 처리 하였습니다. 문경 경찰에서 사건기록을 안 보여 줄려고 하여, 제가 정보공개를 신청 한 후 사건 기록을 보니 남동생은 타살에 의한 익사 사망 사건에 대한 증거 사진이 여러장 첨부 되어 이었습니다. 남동생 목에 날카로운 것으로 찍힌 상청가 있었으며, 누에 멍이 시펗게 들었고, 옆구리에 찰과상이 있는 등 타살 증거가 명백히 있었음에도 문경 경찰에서는 신체에 드러난 타살 증거에 대해서는 같이 동행한 후배에게 하나도 진술을 받지 않았고 일방적으로 사건을 변사 처리하고 사건을 은폐 하였습니다. 모든 증거 사진이 있습니다. 3)변사 처리하여 문경 경찰서에 다시 제가 직접 현장에 동행한 사람과 현장 사람들을 고소 하였습니다. 고소하면서 동행한 후배와 문신한 남자에 대하여 핸드폰 포렌식등 증거 조사를 꼭 해달라고 하였으나, 증거 조사 없이 변사처리한 사건과 똑같이 시간만 끌면서 타살 증거에 대한 진술을 하나도 받지 않고 있다가 제가 민원을 제기 하자 급하게 상주검찰로 사건을 넘겼습니다. 경찰에서 상주검찰로 사건을 넘긴 하루만에 2019년도 12월 8일날 일방적으로 사건을 각하 처리 하였습니다. 이 사건은 문경 경찰과 상주지검에서 의도적으로 사건을 무마 은폐하려고 수사를 제대로 하지도 않았고, 현장 법인들에 대하여 핸폰 포렌식 등 증거 조사도 없었고, 동생의 신체에 나타난 타살 증거에 대해서는 진술을 전혀 받지 않은 것이 사건 기록에 있습니다. 요금 같이 인터넷이 발달되고 투명해야 할 세상에, 겁 없이 살인한 범죄자들을 보호하려고 경찰에서 사건을 무마 은폐한 경찰들을 절대로 용서 할 수가 없습니다. 문경 경찰서 사건을 담당한 자들에 대한 파면을 요구하고 상주치청 검사가 정확한 조사 없이 하루만에 사건을 각하한 검사에 대한 파면도 요구합니다. 또한 동생 사망 사건에 대하여 재조사를 촉구하며, 동생의 억울한 죽음에 대하여 한을 풀어 줘야 겠습니다. 저는 모든 것에 대하여 증거 자료가 있으며, 오죽하면 기자회견을 하고 싶을 정도입니다. 국가기관인 경찰 검찰 법원이 배우 세력에 의하여 중립을 잃고 편파적으로 수사하고 결론 낸 것에 대하여 모든 사람에게 알리고 저게 억울하게 격은 사건에 대하여 폭로하고 싶습니다. 제 남동생 사망 사건이 다시 정확히 수사가 진행 되어 사람을 죽인 살인자들이 처벌 받을 수 있도록 여러분들이 도와 주시길 부탁드립니다. 사건을 무마 은폐하려는 배후 세력들에 의하여 저는 기자들에게 이야기를 해도 제보가 전혀 되지 않고 있으며, 불법과 비리에 대한 폭로를 차단하려고 하고 있습니다. 그러나 저는 반드시 여러분의 도움으로 폭로하고 진실을 세상에 알려야 겠습니다. 국가기관인 경찰 검찰의 부실수사와 배후세력에 의한 사건 은폐로 저는 막대한 피해를 입은 자입니다. 남동생의 억울한 사망 사건이 세상에 알려져 정확한 수사와 조사로 가해자인 살인자들 모두 처벌 받을 수 있도록 동의해 주시고 힘을 모아 주시길 부탁드립니다 여러분의 힘으로 국가 공권력들에 근무하는 자들의 비리와 부패에 대한 책임도 물을 수 있도록 힘을 모아 주기길 바랍니다.",
  "keyword": [
    "살인",
    "처벌",
    "가해",
    "사건",
    "동생",
    "남동생",
    "증거",
    "경찰",
    "대한",
    "대하"
  ],
  "agree": 735,
  "status": "청원종료"
}