{
  "time": "2020-10-20 05:47:06",
  "begin": "2020-04-16",
  "end": "2020-05-16",
  "category": "안전/환경",
  "title": "와치맨, 갓갓, 켈리, 이기야 그리고 개인정보 조회에 가담한 사회복무요원에게 엄중처벌과 신상 공개를 요구합니다.",
  "content": "많은 국민들의 요구에도 불구하고 아직까지도 박사 조주빈을 제외한 그 누구도 신상공개를 하지 않는 것이 답답하여 청원을 올립니다. 우리는 아직도 와치맨, 켈리, 이기야, 공범 사회복무요원 그리고 N번방을 본 가해자들의 신상을 알지 못합니다. 갓갓은 경찰을 사칭해 “음란물 유포 혐의로 조사를 받게 될 것이니 개인정보를 다 보내라”라는 식으로 피해 여성들의 개인정보를 받아냈습니다. 그렇게 갓갓은 피해자들을 N번방으로 끌어들였습니다. 그 N번방에서는 여성들을 “노예”라고 칭하며 성착취 했습니다. 정말 여성을 한 명의 인간으로 보지 않고 노예 그 이하의 장난감으로 봐야지 시킬 수 있는 행위들을 강요했습니다. 이러한 갓갓의 뒤를 이은 것이 켈리입니다. 켈리, 30대 남성 신 씨는 공무원 시험 준비생으로 지난해에 8월에 검거되었습니다. 하지만 2019년 11월 춘천지법 1심에서 징역 1년을 선고받았고 40시간의 성폭력 치료 프로그램과 아동·청소년 관련 기관 등에 각 3년간 취업 제한을 명령받았습니다. 피해 여성들은 하루하루가 지옥 같았을 것이고 언제 끝날지 모르는 상황에 차라리 죽고 싶었을 날도 많았을 겁니다. 신씨가 수많은 여성들을 성착취하고 노예로 부리며 그들의 인생을 말 그대로 파괴한 것에 비해 말도 안 되는 수준의 형량입니다. 와치맨은 소라넷의 계보를 잇겠다고 하며 블로그를 개설했고 그곳에서 n번방을 홍보했습니다. 와치맨은 “1번방에 어떤 여성들의 영상이 있고, 이 영상의 링크를 알고 싶으면 메신저 라인 아이디 ○○○로 연락하라”라는 글을 고담방에 올리고 문화상품권 등을 받아 엔번방의 링크를 알려주며 N번방을 적극적으로 홍보했습니다. 이런 와치맨에 대해 검찰은 고작 3년 6개월을 구형했습니다. 이는 법원이 그리고 검찰이 성착취 범죄를 심각하게 받아들이지 않으며 그들에게 동조하는 것이라는 의심을 들게 합니다. 가해자들은 이미 피해자들의 신상과 주소 주민등록번호 가족관계까지 모든 것을 알고 있습니다. 이들이 형량을 마치고 다시 사회에 나왔을 때 피해자들의 두려움을 상상할 수 없습니다. 조주빈과 함께 여성을 성착취한 이기야와 사회복무원 역시 검거되었음에도 켈리와 와치맨과 마찬가지로 신상 공개가 되지 않았고 앞의 사례를 보아 제대로 된 처벌을 받을까 하는 당연한 의문이 듭니다. 국민은 이런 극악무도한 짓을 한 가해자의 신상을 알 권리가 있습니다. 와치맨과 갓갓, 켈리, 이기야 그리고 공범 사회복무요원은 물론 텔레그렘 성착취와 관련된 모든 가해자의 신상을 요구합니다. 박사가 잡히고 신상공개 되었다고 모든 것이 끝난 것이 아닙니다. 이제 겨우 박사만 신상공개가 된 것입니다. 가해자들에게 사회는 그리고 법은 너희의 편이 아니라 피해자의 편이며 성범죄를 보기만 하고 봐주지 않을 것이며 엄중한 처벌을 내려 성범죄를 근절하기 위해 노력할 것이라고 보여줘야 합니다. 그런데 대한민국은 그 역할을 잘 수행한다고 자신할 수 있나요. 많은 성범죄자에게 솜방망이 처벌을 남발하는 게 현실 아닌가요. 그리고 많은 동조자들이 피해자들에게 2차 가해하는 것이 안 보이시나요. 다시 한번 말하지만 이미 텔레그램 n번방 가입자 전원 신상공개 청원과 용의자 신상공개의 청원에 2,000,000명이 넘는 사람들이 동의했음에도 박사방을 운영하던 조주빈을 제외한 누구도 신상공개되지 않았습니다. 정말 이렇게 끝까지 신상공개를 하지 않으실 생각입니까. 언제까지 말로만 검토 중이라고 하며 넘기실 건가요. 우리는 지금 이 범죄를 이렇게 쉽게 넘긴다면 분명 똑같은 피해자들이 다시 생겨날 것을 압니다. 제발 아동, 여성, 성범죄 피해자들을 지켜주세요. 그들이 안심하며 살아갈 수 있는 나라가 되도록 도와주세요. 그리고 사람들의 관심이 식을 때 또다시 솜방망이 처벌을 남발하지 마세요. 우리는 끝까지 지켜볼 것입니다.",
  "keyword": [
    "엄중",
    "조회",
    "와치맨",
    "신상",
    "피해",
    "공개",
    "번방",
    "여성",
    "피해자",
    "상공"
  ],
  "agree": 2432,
  "status": "청원종료"
}