{
  "time": "2020-10-20 05:47:40",
  "begin": "2020-04-17",
  "end": "2020-05-17",
  "category": "반려동물",
  "title": "펫샵, 농장 등의 소동물 판매 및 입, 분양 규제를 강화해주세요.",
  "content": "안녕하세요. 토끼, 햄스터, 기니피그 등 펫샵에서 판매되고 있는 소동물의 비인도적인 판매 및 입양 규제 강화를 청원하려 청원글을 작성합니다. [ 현 문제 ] 1. 마트 내 펫샵 등의 펫샵에서 판매되는 소동물들의 가격은 3만원-5만원대로 가격대가 무척 저렴하고, 분양에 있어 분양 계약서 등의 의무 규제가 없어 생명을 너무나 적은 돈으로 가볍게 구매를 할 수 있습니다. 2. 대부분의 펫샵은 소동물에 무지한 직원이 관리하고, 관리 수칙이 없는 경우가 많아 대부분은 소동물 본성을 존중하지 않는 작고 열악한 환경에 전시를 하며 판매를 하고 있습니다. 3. 이러한 펫샵에서 판매되는 소동물은 어미젖을 다 떼지 못한 1개월 미만의 작은 아이들로, 일정 기간 판매가 되지 않으면 번식 농장으로 돌려보내지거나 쓰레기봉투에 담겨 폐사된다고 합니다. 4. 번식 농장 또한 적절한 관리 규제가 없어 매우 비위생적이고 비인도적인 방식으로 번식을 시켜 판매하고 있습니다. 5. 특히 토끼, 기니피그, 햄스터 등의 소동물은 번식력이 매우 높아 감당이 안 될 정도로 개체가 늘어나 여러 마리가 한 번에 버려지는 '집단 유기'가 빈번히 발생하고 있으며, 특별한 케어가 필요한 소동물들을 보호소에서 일일히 챙겨줄 수는 없어 많은 소동물들이 보호소에서 자연사하거나 안락사 당하는 상황입니다. 6. 현재 소동물 중 유기토끼는 유기견과 유기묘의 수 다음을 이을 정도로 그 수가 늘어나고 있으며, 서울 송파 올림픽공원, 서울 서초 몽마르뜨 공원, 전국 각지 차도, 길가, 공원 등에서 발견되는 유기토끼들을 구조하고 보호하는 봉사자들 모두 개인이 나서서 봉사를 하고 있는 실정입니다. 7. 1인 가구가 늘어나며 소동물에 대한 관심이 더욱 높아지는 만큼 적절한 규제가 필요하다고 생각합니다. [ 청원내용 ] 1. 반려토끼 문화와 인식이 잘 잡혀있는 일본의 경우 토끼의 분양가가 적게는 20만 원~60만 원대까지 국내의 소동물 분양가와 비교하면 매우 높게 책정되어 있습니다. 유기동물을 줄이기 위한 대책은 사람들의 인식변화와 유기동물을 보호하고 분양하는 전문 보호소, 그에따른 예산과 높은 분양가, 펫샵의 규제 등 다양한 각도로 고려해야겠지만 적어도 장난감처럼 생명을 쉽게 구매하는 행위를 막기 위해서는 반려동물의 분양가 또한 체제화 되어있는 높은 분양가로 책정되어져야 한다고 생각합니다. 부르는 게 값인 시장이다 보니 작고 연약한 생명의 권리는 완벽하게 유린되고 있습니다. ▶ 반려동물의 분양가 책정을 규정해주세요. 2. 펫샵, 동물카페, 소동물 동물원, 번식농장은 동물의 기본적인 본성을 무시한 채 좁고 작은 케이지에 중성화되지 않은 개체를 여럿 전시, 전염병 등 질병에 대한 예방 및 대책 부재, 여러 동물을 한 구역에서 분양 및 전시하고 있습니다. 이러한 환경 개선을 위해 펫샵에 항의를 해도 관련 규제가 없어 별다른 처우 개선이 이루어지지 않고 있습니다. ▶ 국내 운영되고 있는 펫샵, 동물카페, 소동물 동물원, 번식농장 등의 분양처에 대한 위생 관리와 동물군에 따른 알맞은 전용면적의 케이지 크기, 먹이 급여 등 소동물 판매 및 전시에 있어 규제를 강화해주세요. 3. 현재 소동물은 입, 분양 시 입양 계약서를 작성하지 않는 경우가 많습니다. 그로 인해 쉽게 사고 무책임하게 버려지는 상황이 반복되고 있습니다. 적어도 쉽게 입양하고 무책임하게 유기하는 상황을 줄이기 위해 입양 계약서 의무화가 되었으면 좋겠습니다. 입양 계약서에는 동물보호법에서 정하는 동물학대 및 유기 등의 항목이 필수로 포함되어 있도록 해주세요. ▶ 펫샵 소동물 분양 시 입양 계약서 의무화 4. 동물 생산업, 판매업이 허가제로 바뀌었지만 실제로 허가를 받은 펫샵, 농장에 대한 관리는 어떻게 되어지고 있는지 의문입니다. 허가 후의 규제가 없다면 허가를 받기 위한 환경 조성해 허가를 받고, 그 후의 환경이 허가 시점보다 나빠진다면 그에 대한 처벌 또한 제대로 진행되고 있는지도 의문입니다. ▶ 동물 생산업, 동물 판매업 허가의 기준을 보다 체계화 하고, 허가가 완료된 업체 대상으로 주기적인 환경 및 실태 보고 의무화, 기준 미달 시 허가 자격 박탈 및 과태료 부과 등 동물 생산업, 판매업에 대한 허가 기준과 관리 대책을 강화해주세요. 5. 반려동물 1000만 시대입니다. 또, 동물등록제 시행 5년이 지났습니다. 동물등록제를 의무화한다고 해도 얼마나 지켜지고 있는지, 단속 등 관리 되어지고 있는지 의문입니다. ▶ 동물 등록제의 강화와 소동물도 반려동물로 인정, 동물등록제를 시행해주세요.",
  "keyword": [
    "규제",
    "동물",
    "판매",
    "소동",
    "분양",
    "펫샵",
    "허가",
    "유기",
    "관리",
    "입양"
  ],
  "agree": 1747,
  "status": "청원종료"
}