{
  "time": "2020-10-20 05:48:30",
  "begin": "2020-04-19",
  "end": "2020-05-19",
  "category": "육아/교육",
  "title": "국가 재난사태로 본 교육공무원의 민낯,학부모 평가제 강화해주세요",
  "content": "국가 재난사태로 본 교육공무원의 민낯, 학부모 평가제 강화해주세요 모든 직업은 잘하는 사람이 있고, 못하는 사람이 있다. 간혹 몇 명의 못하는 사람들로 인하여 그 직업군 전체가 욕을 먹기도 한다. 하지만 대부분의 직업은 욕을 먹고 일을 못하면 내 소득과 연결이 직결이 되어 더 열심히 하려고 노력하고 때론 그것 때문에 스트레스를 받는 일이 많다. 하지만 일을 못해도 내 기본 소득과 관련이 없다면 그다지 노력하지 않는 직업군들이 있다. 바로 공무원들. 모든 공무원들이 그렇다는 것은 아니다. 초반에 썼듯 몇 명의 노는 공무원들 때문에 욕을 먹는다. 그래서 평가제 도입이 절실해 보인다. 이번 국가재난사태에서 정말 나를 희생해서 노력하는 사람들 대부분들은 공무원들보다 일반인들이 많다. 의료진을 포함해..대부분 나라에서 월급을 주지 않는 사람들이다. 내가 이 들을 쓰는 이유는 이번 ‘코로나19 사태’로 ‘온라인개학’이라는 것을 하면서 아이와 붙어서 교육을 대신 진행하개 됨으로써 교육공무원들이 얼마나 일을 안하고 있는지 뼈저리게 느꼈기 때문이다. 나는 초등학교 아이와 중학교 아이를 키우는 엄마다. 직장맘인데 이번 ‘원격수업’과 ‘온라인 개학’ 때문에 회사에 휴가를 내었다. 우리 아이가 다니는 학교는 온라인 개학 전 ‘원격수업 시범학교’로 지정되어 일주일 간 원격수업이라는 것을 하였다. 근데 그 진행이 엉망이다. 선생님들도 물론 대비할 시간이 없었던 것은 맞겠지만.. 적어도 원격수업이라고 시간표에 적혀있는 날은 해당 과목 선생님은 등교를 해야하는 것 아닌가? 학교에서 올려놓은 시간표대로 EBS에 가봤더니 그런게 없었서 학교에 전화를 했다. 그랬더니 “오늘 영어 선생님 출근 안하셨는데요”란다. 순간 멍해졌다. 사회적 거리두기로 2부제 출근을 한다는 것은 이해한다 쳐도..적어도 본인 해당과목 첫 원격수업 날이면 출근해서 대비를 해야하는 것 아닌가? 그리고 본인이 서류 작업했을 때만 해도 그 페이지가 있었는데 오늘은 없단다.. 이게 말이되나? ‘시범학교’라는 타이틀을 달았으면 적어도 하루 전에는 최종확인을 했어야하는 게 맞는 거 아닌가? 이뿐만 아니다..원격수업을 하는 일주일 내내 이런 비슷한 일들이 있어서 학교에 몇 번씩 전화를 하게 되었는데 단 한번도 담당선생님이 나와 있었던 적이 없다. 원격수업은 그렇다 치자. 어제부터 출결이 반영되는 온라인 개학이 되었다. ‘출결’이라는 중요한 것들이 걸려있다. 선생님들도 온라인개학이 처음이라 당황스러울 거다. 하지만 아이들은 여러 번 있던 일인가? 아이들이 더 당황스럽다. 그리고 컴퓨터에 익숙하지않은 초등생이나 중등생은 더 그렇다. 지금 4월 17일, 원래대로라면 개학이 한달 반이 지났다. 그런데 첫째아이 담임선생님에게 먼저 전화 한통이 없었다. 그저 문자오는 건 공지사항이다. 둘째아이 같은 경우는 벌써 상담도 끝나고 어려운 점이 없는지 수시로 전화도 하신다. 그러면 내가 “선생님, 이렇게 하나하나 신경쓰시느라 너무 힘드시겠어요.”하면 선생님께서 “당연히 저희가 해야할 일인 걸요. 저희가 아이들을 돌봐야 하는 공부를 현재 부모님들이 챙겨주시고 있으니 저희가 죄송하죠” 하신다. 너무 감사했다. 이게 중요하다. 학교가야 할 시간에 선생님들이 해야 할 것들을 현재 부모가 하고 있다. 온라인 수업이라는 것은 사실상 아이 혼자 100% 할 수 있는 것은 아니기에 나는 이것 때문에 현재 회사 휴가를 내야만 했다 누구도 예측하지 못한 국가재난사태. 힘듦은 다 같이 나눠야 하는데 현재 교육현장에 있는 선생님들보다 부모들이 더 고생하고 독박아닌 독박을 쓰고 있다. 첫째아이 선생님은 본인의 서류작업에 필요한 것들만 여전히 문자로 물어 보고 있다. 모든 선생님들이 우리 둘째 아이 선생님처럼 학부모나 아이한테 안부를 묻고 문자가 아닌 유선상의 통화를 많이 해달라는 것은 아니다. 하지만 적어도 이건 사람간의 예의는 아닌 것 같다. 공무원이라는 것은 국가 또는 지방 공공단체의 일을 맡아보는 사람..이다. ‘국가’와 관련된..더구나 우리나라 미래를 위한 ‘교육’을 담당하는 선생님들이라는 사람들이 너무 안일하게 일을 하는 것이 이번 사태로 정말 확실하게 보여줬다.나한테 전화 안했다고 그런 생각을 하는 것은 아니다. 코로나때문에 아이들은 어찌지내는지 잘 지내는지..라는 식의 물음이 한 번이라도 있고 공지의 문자가 왔으면 이런 생각도 안한다. 누구의 잘못일까? 선생님 개인? 학교? 정책? 다 잘못인게 맞는 것 같다. 선생님들도 요즘 힘들다고 들었다. 이렇게 한다 해서 준비해놓으면 교육부에서 갑자기 바꿔서 다시 준비해야하고..노고가 많다고 들었다. 하지만 간혹 우리 첫째 아이 담임선생님처럼, 영어 과목 선생님처럼 일을 안하는 선생님들도 있다. 그래서 이번 기회에 일을 열심히 하시는 선생님들, 아이에게 함부로 하지 않는 선생님들에게는 더 많은 보수와 기회를.. 그리고 일을 열심히 하지 않고 (소위 엄마들이 말하는 노는 선생님들) 아이에게 함부로 하는 선생님들에게는 보수 삭감 및 패널티 적용 등을 강력히 요구한다. 이렇게 되려면 정책적으로 힘든 것은 안다. 교사들은 임용교시 준비하는 것을 빌미로 어렵게 얻은 직업이라고..그것을 무시하면 안된다고 하겠지만 모든 직장들이 그 분들만큼 들어가기도 힘들고 벌기도 힘들다. 그렇게 힘들게 배운 교육학 교육들을 진짜 진실되게 아이들에게 써줬으면 좋겠다. 그래야 열심히 안해도 월급받고 유급휴가(방학)있고 연급까지 받는 ‘꿀직업’이라는 비아냥을 안받지 않겠는가? 그 돈들은 어디서 나오나? 내가 내는 세금에서 나온다. 국민의 세금으로 본인들이 월급을 받는 직업, 국민들에게 그래서 조금은 봉사..라는 마음을 다른 사람들보다 0.1%라도 더 갖어야 하는 직업..공무원 아닌가? 이번 계기로 교육계에서 일하는 선생님들이 정말 학부모나 학생들에게 존경받는 진짜 “선생님”이 되셨음 한다.",
  "keyword": [
    "공무원",
    "국가",
    "민낯",
    "선생님",
    "아이",
    "학교",
    "교육",
    "사람",
    "수업",
    "직업"
  ],
  "agree": 504,
  "status": "청원종료"
}