{
  "time": "2020-10-20 05:49:26",
  "begin": "2020-04-21",
  "end": "2020-05-21",
  "category": "육아/교육",
  "title": "초중고 온라인개학의 중단 혹은 개선을 청원합니다.",
  "content": "안녕하세요? 저는 대한민국 일반고 3학년 학생입니다. 저는 4월 9일부터 시행된 온라인 개학 10일(작성일자 4/18 기준)동안의 경험을 바탕으로 온라인 개학의 중단 혹은 개선을 요구하는 바입니다. 그 근거로는 아래와 같은 네 가지 문제점이 있습니다. 제가 이 글을 쓴다고 해서 바뀌는 게 아무것도 없을지도 모릅니다. 그래도, 아무것도 하지 않은 채 불만만 토해낼 수는 없기에, 조금이라도 더 많은 사람들이 이 글을 보고 온라인 개학의 문제에 대해 관심을 가져주시길 바라는 마음으로 올립니다. 1. 온라인 개학은 교육의 본질을 잃은 개학입니다. 1-1) 온라인 수업의 대부분은 ebsi 강의와 과제 중심의 수업입니다. 다른 학교들도 화상수업(쌍방향수업)보다는 개발컨텐츠와 과제 중심 수업이 대부분인 것으로 알고 있습니다. 다른 학교의 정확한 비율은 모르나 제가 재학 중인 학교에 개설된 과목 기준으로, 온라인 수업에서 수험생에게 가장 중요한 수능 과목 8개 중 7개를 ebsi 강의를 사용하고 있습니다. ebsi 강의가 아닌 과목은 제2외국어(한문)뿐이며, 국어, 수학, 영어, 탐구 과목은 전부 ebsi 강의입니다. 선생님들은 클래스룸에 ebsi 강의를 올려놓으시고 그걸 듣고 과제를 풀어 제출하면 출석으로 인정하십니다. 객관식 과제는 짧은 건 1분도 걸리지 않고 수학 문제 풀이와 같은 과제는 몇 시간까지 걸립니다. 이는 인강을 활용한 강제적 자율학습에 불과합니다. 1-2) 교사의 일은 가르치는 것입니다. 물론 수업 외에도 행정 업무 또한 많다는 것은 알고 있습니다. 하지만 교사의 가장 중요한 업무는 수업이라는 것을 부정할 사람은 아무도 없을 것입니다. 그런데 지금 선생님들은 수업을 하고 계시지 않습니다. 저는 학교 선생님들보다 ebs 선생님들이 수업을 잘 하는 분들이니 ebsi 강의를 듣게 하는 건 학생들을 위한 것이 아니냐, 오히려 좋다는 말도 들어보았습니다. 그렇다면 평소에 학교는 왜 가나요? ebsi 인터넷 강의 뿐만이 아니라 다른 사설 인강 사이트에도 실력이 뛰어난 강사들도 많고 학원에도 많습니다. 그렇다고 해서 학교 수업이 없어지나요? 그건 아닙니다. 온라인 ‘개학’을 했으면 학교 선생님의 수업을 들어야 합니다. 1-3) 이 쯤에서 학교와 교육의 본질에 대해 다시 생각해 볼 필요가 있습니다. 선생님과 아무런 인격적 교류를 하지 못 한 채 학교 선생님이 아닌 선생님의 강의를 듣고, 과제를 내는 것으로 교육의 본질을 지킬 수 있습니까? 교육의 사전적 정의는 ‘지식과 기술 따위를 가르치며 인격을 길러줌’입니다. 인격을 길러주는 것. 인격적 성장을 돕는 것. 적어도 공교육만큼은 그래야 합니다. 그런데 화상수업도 아니고, 쌍방향 수업도 아닌 이 온라인 수업에서 학생에게 지식 전달 그 이상의 인격적 성장을 일으킬 수 있습니까? 2. 교육현장과 교육부의 소통이 부재합니다. 2-1) 온라인 상에는 많은 교사들의 고충을 담은 글들이 올라오고 있습니다. 교사가 아니기에 이와 관련된 내용에 대한 언급은 조심스럽지만 교육부와 교육현장의 소통이 되지 않는다는 건 인터넷에 올라온 글들을 통해서도 충분히 짐작할 수 있습니다. 교육부는 우리나라의 교육을 책임지는 부서는 맞습니다. 그러나 학생들을 가르치고, 온라인 개학을 하더라도 그 개학을 이끌어가는 건 지금은 비어버린 교실의, 교사입니다. 교사들의 목소리와 교사들의 고충에 귀 기울이지 않는다면 온라인 개학은 결코 성공적일 수 없습니다. 2-2) 교육부는 현장의 교사들에게 온라인 수업을 직접할 수 있도록 학교에 온라인 개학을 통보한다고 해서 온라인 수업이 한 번에 나오는 게 아니라는 걸 알아주십시오. 교사들은 수업을 할 수 없는 상황에 놓여 있습니다. 위의 1-2 내용과 관련된 이야기입니다. 위에서 학교선생님들이 직접 수업을 하지 않고 ebsi 강의를 사용하신다고 하였으나 이는 어쩔 수 없는 상황이라는 것을 알고 있습니다. 학교는 온라인 목적의 교육기관이 아니기 때문에 온라인 수업을 위한 촬영도구나 플랫폼이 마련되어 있지 않습니다. 이렇게 온라인 수업을 위한 준비가 되어 있지 않은 상황에서 온라인 수업을 한다면 아무리 수업을 잘하는 교사라 할 지라도 전달력이 떨어질 수밖에 없습니다. 그러니 선생님들은 이미 잘 구축된 ebsi 강의를 선택하실 수밖에 없습니다. 교육부는 현장의 교사들에게 온라인 수업을 직접할 수 있도록 지원을 해주십시오. 그리고 다시 한 번 강조드립니다. 학교에 온라인 개학을 통보한다고 해서 온라인 수업이 마법처럼 한 번에 나오는 게 아니라는 걸 알아주시길 바랍니다. 3. 학생들의 건강을 생각해주십시오. 온라인 개학을 하면서 자연스럽게 전자기기에 노출되는 시간은 길어졌습니다. 저도 거의 하루종일 노트북과 태블릿을 켜놓은 채 공부하는 것 같습니다. 전자기기의 해로움에 대해서는 굳이 말하지 않아도 전 국민이 알고 있을 것입니다. 일주일치 나눠서 수업을 다 들으려면 쉬지 않고 아침 9시부터 점심 먹는 시간 30분을 제외하고 최소 2시까지는 해야 마무리할 수 있습니다. 평균 하루 5-7시간 정도는 해야 하는 것 같습니다. (주어진 강의를 성실히 다 듣고 과제를 수행할 때 기준이며 학교마다 다를 수도 있습니다.) 서버가 원활하지 않으면 수업시간보다 화면을 쳐다보고 있어야 하는 시간은 길어집니다. 눈과 귀가 나빠지지 않을래야 않을 수 있겠습니까? 더 어린 중학생, 초등학생들까지 온라인 수업을 지속한다면 2-3시간만 들어도 타격이 클 텐데 건강은 어떻게 책임지실 건가요? 이를 해결하기 위해서는 강의를 듣는 시간은 최대한 줄이고, 전자기기를 활용한 과제가 아닌 오프라인 상에서 할 수 있는 과제의 비중을 늘려야 합니다. 4. 고3의 입장을 생각해주십시오. 1,2,3번 내용은 모든 학년에게 해당될 수 있는 내용이었고 4번은 저를 포함한 고3의 입장에서 말씀드립니다. 4-1) 앞으로의 모의고사는 어떻게 됩니까? 첫 모의고사는 4월 24일로 예정되어 있습니다. 이 글을 쓰는 날을 기준으로 일주일도 남지 않았는데, 모의고사를 어떻게 시행할지 공식 발표는 나온 게 없습니다. 학교에서 보지 않는 다는 말도 있는데, 만약 이렇게 된다면 이것이 모의고사라고 부를 수 있습니까? 집에서 모의고사 연습하는 것과 무엇이 다릅니까? 모의고사라는 것은 수능을 대비해 전국 수험생들 사이에서 자신의 위치를 알아보고 앞으로의 공부 방향을 잡기 위한 것인데, 학교에서 시행하지 않는 성적표 없는 모의고사는 모의고사로서의 의미가 없습니다. 정말 만약, 학교에서 시험을 보지 않고 시험지만 배부한다면 지금까지 모의고사는 왜 연기한 것입니까? 4-2) 앞으로의 지필평가(중간,기말고사)는 어떻게 됩니까? 정말 만약, 모의고사를 학교에서 보지 않게 된다면 지필평가도 학교에서 보지 않게 되는 건가요? 이렇게 ebsi 강의에만 의존한 채, 출제자와 가르치는 사람이 다른 학교 시험을 보게 되는 건가요? 4-3) 이렇듯 아무도, 아무것도, 예측할 수 없는 상황에서 많은 것이 달라질 수 있다는 것은 이해합니다. 물론 교육도 예외는 아닙니다. 그렇지만 고3의 입장에서 눈 앞에 닥친 평가에 대한 최소한의 안내는 필요하다는 것입니다. 모의고사가 일주일도 남지 않은 상황에서 모의고사에 대한 안내 정도는 해주는 것이 그 예시겠지요. 5. 마지막입니다. 지금까지 언급한 문제 외에도 다른 문제점들은 있을 것입니다. 이러한 온라인 개학은 중단되는 것이 맞다고 생각하나 현실적 상황을 고려해 더 이상 입시 일정을 연기할 수 없다고 판단되신다면, 위를 포함한 문제점들을 고려해 온라인 개학을 개선해 주시길 바랍니다. 저는 전문가가 아니기에 자세한 정책을 제안할 수도 없고, 제가 겪은 문제점들을 쓰는 것밖에 할 수 있는 일이 없지만 이 글을 보고 더 많은 사람들이 온라인 개학에 문제점에 대해 관심을 가져주시기를 바라는 마음입니다. 온라인 개학은 학생들에게도, 교사들에게도, 교육부에게도 처음이기에 혼란스러운 것은 당연합니다. 그렇기에 언제 등교를 할지 모르는 이 상황 속에서 끊임없이 학생을 위한 교육이 되도록 개선과 발전을 거듭해야 합니다. 교육은 학생을 위한 것임을 기억하고, 온라인 개학이 진정 학생을 위한 교육이 되기를 간절히 바랍니다. 읽어주셔서 감사합니다.",
  "keyword": [
    "중고",
    "청원",
    "개선",
    "수업",
    "온라인",
    "학교",
    "교육",
    "개학",
    "강의",
    "교사"
  ],
  "agree": 687,
  "status": "청원종료"
}