{
  "time": "2020-10-20 05:50:59",
  "begin": "2020-04-22",
  "end": "2020-05-22",
  "category": "보건복지",
  "title": "제발 .. 우리 아빠좀 살려주세요.,.,",
  "content": "안녕하세요. 현재 저희 아빠는 1년5개월째 폐암으로 투병중 이십니다. 항상 건강을 자부 하시고 평소 감기 한번 걸리지 않으셨던 우리 아빠.. 보험공단에서 실시하는 2년마다 건강검진을 받으셨고 2018년 10월에 폐암4기를 진단 받으셨습니다.. 정말 지금 생각해 보아도 끔찍하고 악몽같았고 왜 이런일이 우리에게 일어났을까.. 우리 네식구 그냥 열심히 산 기억 밖에 없는데 왜 우리에게 감당 못 할 일이 생겼을까.. 많이 자책하며 힘들게 보낸 순간이 기억이 나네요. 하지만 이대로 무너질수 없단걸 알기에 저희 가족은 차근차근 하나부터 아빠를 위해 밤새 알아보고 실행에 옮기기 시작 하였습니다. 저희집은 수원이라 진단 받았던 *** 병원에서 모든 검사를 완료 하였습니다. 아빠는 폐 말고도 간,부신,뼈,뇌로 전이가 되셔서 수술이 불가능하다는 사실을 알았고.. 그럼 수술이 안되면 어떤 치료법이 있을까 알아보았습니다. 저희는 전문가도 아니고 암에 대해 잘 알지 못 하였기 때문에 인터넷으로 도움을 받았고 특히 폐암까페에서 여러 환우분들과 공유하며 얕은 지식을 조금씩 쌓았습니다. 수술을 하실수 없으니 유전자 검사에서 변이가 나오면 표적치료를 할 수 있다는 것을 알았고 저희는 기다렸지만 안타깝게도 유전자 변이가 나오지 않아 표적치료를 하실 수 없었습니다. 하지만 pdl-1 이라는 발현율이 98%가 나와서 면역치료를 할 수 있다는것을 알았고 면역치료를 잘 할수 있는 병원을 알아보았습니다. 아버지가 힘드실수 있지만 마지막 희망을 걸고 서울****** 병원에 김** 교수님을 처음 만나 면역치료를 시작 하였습니다. 급한마음 간절한 마음으로 교수님을 처음 뵜을때 따뜻하게 받아주셨고 면역치료를 받을수 있다면 지금보다 좋은결과가 있을거라고 말씀해주셨습니다. 정말 우리 네식구.. 아빠 폐암 진단 받으시고 두발 한번 뻗어 못 자고 정말 아빠 잘못될까봐 하루하루 무릎꿇고 기도 드렸는데.. 교수님 말씀 한마디에 우리도 희망을 꿈 꿀수 있겠단 마음에 많이 울었습니다. 교수님을 뵙고 나와 간호사와 다시 이야기 하였고.. 기쁜마음으로 간호사와 이야기 하다 .. 조금은 충격적인 이야기를 들었습니다.. 간호사는 면역치료제인 키투루다 라는 약이 있는데 이 약은 보험이 되지 않아 자비 부담으로 약값을 지불 하여야 한다고 하였습니다.. 그래서 그럼 약값을 물어 보았더니 3주에 키투루다를 한번 맞으시는데 650만원 정도 라고 하였습니다.. 사실.. 그때는 아빠를 살릴수만 있다면 약값은 중요한게 아니라고 생각하였습니다.. 하지만 지금까지 저희아빠 23번 맞으셨어요.. 현재 잘 유지중이시고 기력도 좋으셔서 엄마랑 매일 산에 올라가시고 살겠다는 의지가 강하세요.. 하지만.. 지난 1년5개월 동안 맞으신 항암비는 1억이 넘습니다, . 사실.. 저희 아빠는 항상 건강을 자부 하셨기에 보험도 하나 없으셨어요.. 그냥 100% 부모님 부담으로 생명유지중 이십니다.. 너무 좋은약 만나서 아빠가 잘 견디고는 계시는데 이제는 부모님이 모아 두었던 돈은 다 쓰시고 집을 팔고 전세를 알아보고 계십니다.. 아빠는 그냥 맞지 않으시겠다고 하고 저희는 이약이 아니면 아빠가 잘못될수도 있다는걸 알기에 극구부인 하는 중 입니다.. 하지만 저 역시도 힘들게 살고 있어 부모님께 큰도움은 못 드리고 있습니다.., 아니.. 도대체 왜 보험이 안 될까요.. 돈이 없으면 치료도 못 받고 죽어야 하는건가요?? 우리 그냥 열심히 살은 죄 밖에 없는데., 키트루다 라는 약 보험 되기가 어려운가요?? 제가 어찌하면 될까요.. 정말 하루하루 가슴 졸이면서 살고 있습니다.. 아빠가 치료 안 받겠다 하시니.. 정말 너무 힘듭니다... 제발 저희 아빠 편하게 아니 저희뿐 아니라 키트루다 맞고 있는분들이 하루 빨리 부담없이 생명유지 하실수 있게 도와주세요.. 제발 부탁드립니다.. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "제발",
    "아빠",
    "우리",
    "치료",
    "저희",
    "정말",
    "하루",
    "면역",
    "보험",
    "교수"
  ],
  "agree": 3832,
  "status": "청원종료"
}