{
  "time": "2020-10-20 05:50:19",
  "begin": "2020-04-21",
  "end": "2020-05-21",
  "category": "보건복지",
  "title": "**희망원(고아원)교사가 정신질환아이를  세탁기에 넣어 학대를 했습니다",
  "content": "지금하는 이야기는 **희망원 아이들의 증언을 바탕으로 쓴글입니다. 피해 아동의 현재 나이는 17~18세 입니다. 얼마 전까지 정신병원에 장기 입원 중이였고 정신병동의 폐쇄로 어쩔수없이 퇴원하게된 상황입니다. 정신분열증으로 인한 정신질환이 심한 한 아동이 희망원에서 겪은 일을 말씀드리겠습니다. 이 사건은 아이가 어릴적에 (7~ 8세로추정) 일어난 사건입니다. 보육교사 두명( 안00 . 심00 ) 의 통제에 따르지않는다는 이유로 한쪽구석으로 쥐를 잡듯 몰아놓고 아이를 잡아끌려 올려 커다란 통돌이 세탁기통안으로 넣어지는 사건이 있었습니다. 세탁기 전원 스위치는 켜졌고 세탁기 통안에 찬물이 가득 차게 하며 아이에 가슴 높이 이상까지 물이 받아졌습니다. 아이는 굉장히 겁에 질렸고 잔인한 학대를 받았습니다. 아이는 차갑게 떨어지는 물을 온몸으로 받았고 가슴 높이까지 차오른 물을 보고 세탁기 통 안에서 얼마나 무서워 했을것입니다. 이건 다른 아이들에게도 상상못할 안될정도로 잔혹한 학대였습니다 정신질환장애 아이를 계속 통제 하고싶어했고 아이는 여자보육교사 두분의 화풀이와 갖은 욕설과 협박을 받았다는 증거도 있습니다. 그일이 있은 후 아이는 그때의 공포로인한 충격 때문인지 정신분열증의 정신질환이 더 악화되었습니다. 어떻게 정신질환이 있는아이에게 통제에 잘 따르지 않고 말을 안 듣는다는 이유로..이런일을 아이에게 행할수 있나요? 그 당시에 두여자보육교사가 세탁기 안에 정신질환 아이를 넣는 행동을 옆에서 보았다는 아이가있고 또한 이 아이와 같은 생활실에서 지냈던 아동들의 많은 증언들이 있습니다. 심한정신질환을 앓던 아이는 ​세탁기통속에 넣어진 충격의 결과 인지 ​정신분열 증세가 너무 심해져 ​결국은 학교도 다니지 못하고 다시 정신병원에 입원 하였습니다. 이 아동을 학대한 두분의 여자 보육교사자는 그 이후도 계속 근무를 하였고 심00교사는 2017~8년에 퇴사를했고 한분은 마지막까지 근무 하였습니다. **희망원 보육사들이 행한 잔혹한학대행위에 대한증언은 112로 긴급으로 경찰에신고되었고 아동보호전문기관에도 접수 되었다 합니다. 하지만 긴급으로 경찰에신고되었고 아동보호전문기관에도 접수 되었지만 어떤 사유에서 인지 아직 까지 신고 접수건에 대한 조사는 이루어지지 않고 있습니다. 최근 공익제보자의 제보로 희망원사건이 수면위로 떠올랐습니다. 그로인해 **시는 희망원을 폐쇄했고 아이들은 각기 다른 시설로 흩어졌고 그로인해 2차가해를 입고있습니다. 희망원에서 왔다며 멸시와 조롱을받으며 살다가 튀쳐나와 거리시위를 하고있습니다 가해 선생들은 **당 ***의원 선대위에 가서 선거활동을 하시거나 정상적이생활을 하고있지만 피해아동들은 평생살던 집이 폐쇄되어 상처를 받고있습니다. 피해는 아이들이 입었는데 왜 아이들의집이 문을 닫아야 합니까? 장애인도 인권이 있고 동물도 보호하는 법이 있으며 성소수자들도 목소리른 내는 사회가 되었습니다 인권변호사 셨던 문재인 변호사가 대통령이됐셨는데 지금 우리 사회에서 가장 소외된 계층이 부모가 없는 고아들 입니다 왜 이 나라에서 어른들이 이 아이들을 함부로 대할까요? 어릴쩍 부모로부터 버려져서 상처받고 시설에서 선생님으로 부터 학대받았던 아이들입니다. 부디 이 아이들을 도와주세요 대통령님.. 부디 **희망원에서 있었던 일들을 철저히 조사해주셔서 다시는 아이들이 이런피해를 당하지 않게 해주세요. 공금을 횡령하고 아이들을 학대 사실을 은폐한 시설 원장 그리고 선생님들을 처벌하시고 피해아동들이 있다는걸 기억해주시길 바랍니다. 그 아이들이 시설장이 교체된 집으로 돌아가서 행복한 생활을 할수 있기만을 바랄뿐입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "교사",
    "학대",
    "희망",
    "아이",
    "아동",
    "정신질환",
    "세탁기",
    "보육",
    "피해",
    "사건"
  ],
  "agree": 1623,
  "status": "청원종료"
}