{
  "time": "2020-10-20 05:50:06",
  "begin": "2020-04-21",
  "end": "2020-05-21",
  "category": "교통/건축/국토",
  "title": "세종시 반다비빙상장을 최초원안으로 건립해주십시오! 무단입지변경시도 절대반대합니다",
  "content": "세종시청/ LH/ 행복청/ 문화체육부/에 바랍니다 최근 세종시 빙상장이 어디에 들어서면 좋은가에 대한 설문 결과 75%의 시민 국민이 최초 원안 건립을 원하고 있습니다 2018년 초반 2천만원이나 들여서 실시한 세종시 빙상장 건립 최적의 장소 선정 연구용역은 아이들 장난질인지요 6개의 후보지 중에서 최고점수로 나온 최초 원안으로 국비보조사업에 도전했고 문화체육관광부 국비보조사업에 최종선정되었으면 약속된 장소 최초 원안으로 건립하면 되는 것인데 왜 무단입지변경을 시도하는 겁니까 누구를 위한 입지변경인지 묻고싶습니다 2018년 3월 세종시 이춘희 시장님께서 언론보도를 통해서 기쁜 소식을 전한다고 했습니다 여러 차례 빙상장 응모에서 고배를 마신 적 있으므로 연구용역으로 6개의 후보지 중에서 최적의 장소 1곳을 골랐고 그 곳으로 문화체육관광부 국비보조사업에 도전하고 선정되어 국비 40억원을 지원받았다고 언론보도를 했었지요 이에 시비 120억원을 보태어 국제규격 빙상장을 최초 원안에 짓겠다고요 시민들 국민들 모두 환영해주었고요 그로부터 1개월 후인 2018년 4월경 비밀공*처럼 세종시청 행복청 LH가 만나 무단입지변경을 시도하고 이에 대한 공청회도 없고 언론보도도 없고~ 국가행정을 이리 실시해도 되는 것인지요 이것은 대학 면접시험은 공부못하는 동생을 위항여 일류대학 출신 모범생인 형이 대신 면접을 보고오고 입학식엔 스리슬쩍 동생이 가는 꼴입니다 전국의 국가행정을 모두 이런 식으로 한다면 이 나라가 어디로 가겠습니까 민원이 제기될 때 기관이 난처하면 융통성 행정을 했다고 얘기하고 기관이 난처하지않으면 우리는 원칙대로 한다고 얘기하는 것에 혀를 내두릅니다 시민들 국민들이 요구한 문화체육관광부 국비보조사업 선정 한달만에 무단입지변경을 시도한 당사자들의 협의록을 공개하지않는 이유가 무엇인지요 말못할 사정이라도 있는 것인지요 어떤 기관에서/ 누가/ 왜 /최초 주장을 했는지 알고싶습니다 왜 시민들 국민들의 협의록 공개 요구를 애써 외면하는지요 시민공청회를 자주 개최하던 세종시와 행복청이 예산 160억원 국민혈세가 집행되는 사업에서는 시민공청회를 열지 않았나요 만약 열었다면 열렬히 무단입지변경을 반대했을 것을 알기에 스스로 떳떳하지않기에 비밀행정을 한 것인지요 무단입지변경을 시도하는 장소는 최초 연구용역 결과에서 4위 후보지였습니다 1위 후보지가 시민접근성 최적의 장소라고 연구용역 결과에도 나와있는데요 최초 원안 장소로 국비보조금을 받는데 성공했으니 누군가의 사심이 들어갈 가능성이 큰 4위 장소로 비밀리에 장소를 옮긴다는 것은 기강해이이며 행정질서 교란 행위입니다 시민들 국민들이 간절히 원하는 최초 원안 장소로 세종시 반다비빙상장을 건립해주십시오 왜 아니라고 하는 길을 계속 가려고 하십니까 왜 시민 대다수가 싫다는 길을 계속 가려고 하십니까 누구의 지시입니까 그 분의 힘이 거부할 수 없는 절대권력에서 나오는 힘이기에 난처한 것입니까 최초 원안장소로 건립하면 모든 것이 순조로운데 왜 말도 안되는 이유들을 열거하십니까 이유를 물으니 빙상장 최초 원안 장소가 협소하다는 둥 교통이 더 편리해진다는 둥 주차장이 있다는둥 체육시설 밀집지역에 포함시키려고 한다는둥 하나씩 반박해보겠습니다 첫째, 빙상장 최초 원안장소가 협소하다는 망언에 대한 반박 => 문화체육관광부에서 전국 30여 시도 지자체의 경쟁참여속에 세종시가 응모한 최초원안장소에 실사를 나와 검증한 곳입니다 더구나 세종시에서 여러 번 빙상장 도전에 낙방하니 연구용역을 돈주고 실시했고 연구용역 4개월간 6개의 후보지 실사를 마치고 면적 측량까지 완료한 것입니다 장소가 좁다니 말이 안되는 억지 변명이 되었습니다 둘째, 교통 접근성 문제입니다 세종시 반다비빙상장은 장애인특화 빙상장이라고 합니다 말로는 장애인특화라고 하는데 장소는 입지변경을 시도하여 장애인들이 차를 이용해야만 하는 곳으로 이동되는 것입니다 키고 빙상장은 걸어서오는 곳이 아니라니 이게 말이 되는 소리입니까 최초 원안장소는 박물관 도시상징광장과 인접해 있으므로 시너지효과가 있습니다 즉 박물관을 관람하고 빙상장으로 걸어서 3분~5분이내에 빙상장으로 이동 가능합니다 도시상징광장과도 가까워 장애인/ 어린이/ 노약자 /여성 등 사회적 약자들에게 편리한 것입니다 연구용역 결과에서도 1위한 최초 원안장소가 교통접근성과시민접근성이 최고인 곳이라고 기록되어있습니다 셋째, 주차장이 있다는 주장에 대한 반박입니다 최초 원안 장소에도 주차장이 있습니다 호수공원 제1주차장이 있습니다 또한 인근에 박물관주차장까지 가까워서 빙상장에 큰 국제행사가 있을시 박물관주차장 호수공원 제1주차장 그리고 인근 도시상징광장 지하주차장까지 모두 이용 가능한 것입니다 어느 곳이 더 나을까요 넷째, 체육시설이 밀집한 곳으로 옮기려한다? 연구용역 결과가 나오고 문화체육관광부 국비보조사업에 도전시 행복청과 LH 기관들은 왜 함구하고 있다가 전국시도 지자체 경쟁에서 이기고 선정되니 장소를 바꿉니까? 의도된 시나리오인가요 4위장소로 빙상장 응모를 하다가 떨어진다면? 이미 1년전 세종시에서 가까운 금강수변공원으로 빙상장 국비보조사업에 응모했으나 떨어진 바 있습니다 그 때 행복청은 만약 세종식 금강수변공원으로 빙상장에 도전하여 선정될시에는 금강수변공원에 체육시설을 확충해주겠다고 관심을 보이기까지 했습니다 인터넷 뉴스에 기사거리가 나옵니다 이 말은 행복청도 장소관련해서 관심을 갖고 있었다는 것이 됩니다 또한 체육시설이 밀집한 곳으로 옮긴다는 말도 허황됩니다 즉 최초원안 장소는 체육시설 밀집지역 오른쪽에 있다면 무단입지변경을 시도하는 장소는 체육밀집시설 왼쪽에 있는 것입니다 두 곳 모두 중앙공원 1단계 이용형공원에 포함되어있습니다 어떤 분은 같은 중앙공원이고 거리가 가깝지않느냐고 할 수 있습니다 두 곳의 거리차가 1.5km가 넘습니다 건강한 성인도 짧은 거리가 아닌데 장애인/ 어린이 /노약자/ 여성 등의 입장에서 생각해보면 결코 짧은 거리가 아닙니다 이에 반해서 최초 원안 장소는 도시상징광장에서 도보 5분이내 거리로 가깝습니다 도시상징광장은 향후 지하철역이 예정되어 있어서 지하철에서 내리면 도보 5분 이내로 빠른 접근이 가능한 것입니다 무단입지변경 시도장소는 도시상징광장에서 볼 때 1.5km +a 시간이 더 걸립니다 이것이 싫으면 차를 이용해서 가야하는데 어린이들이 차가 어딨으며 장애인분중에 차를 운전하시는 분이 얼마겠으며 노약자는 또 어떻게 되겠나요 이런 말도 안되는 이유를 계속 대가며 시민들 국민들 등을 돌리는 이유가 무엇입니까 왜 모두가 불편해지는 곳으로 애써 이동시키려고 합니까 최초 입지변경을 지시한 분이 누구이며 왜 입지변경 협의록을 공개하지 않습니까 사필귀정이라고 했습니다 순리대로 가는 것이 탈이 없습니다 누구를 위한 빙상장입니까 행정기관들을 위한 빙상장입니까 시민들 국민들을 위한 빙상장입니까 시민들 국민들이 간절히 원하고 있습니다 다시 시민의 품으로 돌려주십시오 청원은 소리없는 아우성이 될지 모르지만 끊임없이 계속하고자합니다",
  "keyword": [
    "시도",
    "대합",
    "건립",
    "장소",
    "빙상",
    "최초",
    "원안",
    "시민",
    "세종",
    "체육"
  ],
  "agree": 192,
  "status": "청원종료"
}