{
  "time": "2020-10-20 05:50:14",
  "begin": "2020-04-21",
  "end": "2020-05-21",
  "category": "기타",
  "title": "전라북도청의 코로나를 핑계로 선거철 정치적 표적단속에 자영업자들이 죽어가고 있습니다.",
  "content": "너무 억울합니다 코로나사태의 심각성 이해하고 인지 합니다. 정말 일반음식점으로써의 권고사항도 열심히 지켜왔습니다. 불경기에 많은 사비를 투자했고 손님들에게 마스크로 나눠주고, 소독제도 많이 사놓고 마스크도 직원들 착용시키고 방역도 철저히 하며 오가는손님 체온도 잘 측정하며 장사했습니다. 분명 여기는 일반음식점이라 거리두기는 안해도 된다며 저희에게 기본 준수사항 말해주고 이행하라길래 정말 잘지켰습니다. 그런데 이게 무슨 날벼락입니까???? 불과 이틀전 갑자기 사복경찰이라며 들이 닥쳐서는 강압적인 캠코더 촬영과 두배 세배의 명령사항을 들이밀더니 자세한건 읽어보시라고 글 못읽냐는 말투로 지키라고 말하더라구요. (정확히 전북도청 제일 앞쪽 가까운 1층 메인 술집5곳) 설명을 자세히 해주시면 지키겠다라고 말을해도 자세한설명도 없었습니다. 준수사항읽고 그냥 지키라고 합니다. 그래서 알겠다 했습니다. 전주 술집 전 매장을 다 그렇게 검사하는줄 알았습니다. 아니었습니다. 그냥 가장 가까운 몇곳만 표적삼아 강제명령을 하고 바로 옆 쪽 앞 쪽 똑같은 영업을하는 일반음식점 술집은 들어가지도 않더라구요. 손님들이 줄을서서 먹는데도 점검을 하지않았습니다 불만이었으나 그러려니 했습니다. 다음날 딱 그 매장들만 전날 들이닥쳤던 똑같은 사람들이 방송국 촬영팀과 함께 오더니 강압적으로 세세하게 따지고들면서 부적격이니 행정처분 받을거라고 싸인하라면서 직원들에게 소리를 쳤습니다. 정확한 부적격 기준점이 뭐냐 이렇게 열심히 준수하려고 노력하고 지키고있는데 왜 부적격이냐 말을하고 물어봐도 자기들도 적혀있는 준수사항들에대해서 확실히 설명을 못해주더니 그냥 적혀있는데로 부적격이랍니다. 손님들이 1~2미터 거리두기 캠페인을 하지 않았답니다. 테이블 거리가 아닌 사람과 사람 사이라고 그제서야 말을해줬습니다. 같이온 일행들도 멀리앉아서 따로 술을마셔야 한답니다. 그걸 행정처분 확정한 후 말을 해줍니다 다음날 전주방송 촬영팀과 기자들을 몰고오더니 강제 집합명령정지 노란딱지들을 매장문앞에 붙이고 촬영하고 바로 뉴스를 띄웠습니다. 이렇게 5매장이 불과 하루만에 강제 폐쇄를 당했습니다. 전라북도청 사회재난과로 5곳 점주들과 찾아가서 얘기를했습니다 너무 억울하다고 호소했습니다. 점검나온 매장과 정지먹인 기준이뭐냐 했더니 위쪽분들의 지시사항이며 딱히 기준은없고 주관적으로 판단 몇 매장이 감주처럼 보여서 들어간거랍니다 저희 모두 일반음식점인데 말이죠.. 그럼 주위에 있는 모든 일반음식점 상가들도 똑같냐니까 아니랍니다 안봤다고합니다.. 점검 당일날 문닫은곳은 보지도않았고 이후에 점검할 계획도 없다고 합니다. 정말 형평성이라곤 하나도 없는 방식의 일처리였습니다. 이게 무슨 전염병을 막기위한 행정시행입니까? 감성주점이 아닌 영업장을 기준점도 없는 주관적인 판단으로 표적수사를 한거죠 하루만에 자세한 설명도없이 시행하라니요. 표적수사당한 매장 한곳도 빠짐없이 다 정지입니다 이정도면 처음부터 정지 시키기위해 온것 아닌가요?? 서울경기지역보다 먼저 점검하고 정지먹였다고 감성주점 프레임을 씌워 메스컴에 보도하고있네요. 선거철 앞두고 보여주기식 행동 아닌가 너무 의심이됩니다. 피해를 입은 5곳 매장은 정치인들의 희생양인가요... 만약 정부가 코로나 확산방지를위해 전주 신시가지 모든 매장문을 닫으셔야할거 같다, 정부차원에서 지원이 있을것이며 협조해달라 했으면 손해를 보더라도 지원받아 일자리를 잃은 직원들 달래며 소소한 보상해주며 따랐을것입니다. 월세만 1100만원입니다. 매장 근무하는 직원만 50여명이 넘습니다. 한순간에 점주들도 근로자들도 생계형 일자리를 뺐겼습니다. 너무 억울합니다.",
  "keyword": [
    "코로나",
    "정치",
    "업자",
    "매장",
    "사항",
    "음식점",
    "정지",
    "일반",
    "수사",
    "점검"
  ],
  "agree": 608,
  "status": "청원종료"
}