{
  "time": "2020-10-20 05:52:09",
  "begin": "2020-04-24",
  "end": "2020-05-24",
  "category": "인권/성평등",
  "title": "영미권 선진국들과 비교되는 한국 성범죄 솜방망이처벌(n번방 켈리 징역1년 판결을 지켜보며)",
  "content": "미국의 성범죄 신고율 40~50퍼센트 vs 한국의 성범죄 신고율은 10%미만 반면, 한국 암수범죄율은 87.5%로 높은 수준이다. 이는 한국 사회에서 성범죄 처벌이 제대로 이뤄지지 않고 있기 때문이라고 할 수 있다. 특히 디지털 성범죄, 스토킹 범죄에 관한 처벌은 솜방망이에 불과하다며 많은 국민들이 항의해왔다. 한국과 달리 미국을 비롯한 많은 외국 국가들은 성범죄만큼은 엄벌주의를 적용하고 있다. 미국: 아동성범죄 사이트운영자(20년이상 중형선고), 음란물 소지자( 소지 자체로 10년이상 선고)/최근 성착취 영상을 다운받은 40대 미국인 징역 15년 선고 한국: 다크웹 운영(최소 어린 피해자 생후6개월) 손정우: 징역 1년 6개월/ 곧 출소예정 외국은 스토킹 범죄에서도 대처방식이 한국보다 강력하며 뚜렷하다. 외국은 스토킹을 중범죄로 취급하며 영미법 국가는 성범죄 목적이 의심되는 스토킹 경우 징역형이 나올 수 있다. 또한, 미국은 최대 징역 5년을 선고하는 스토킹 처벌법이 따로 존재한다. 영국과 프랑스 역시 성 착취 영상에 대해서는 유연한 법 해석과 무관용 원칙을 적용하고 있다. 미국은 성범죄자에 대한 신상 공개도 이뤄지는데 한국보다 강력한 수준이다. 한국에서는 아동 성범죄자, 강력 성범죄자 정보를 해당 거주지 주민들에게 우편물로 고지하는 정도로 신상공개가 이뤄진다. 반면, 미국은 인터넷과 스마트 폰 앱에서 전반적으로 확인 가능하며 아동성범죄자에 대한 전과 기록을 명시한 여권 발급을 공식 발표하기도 하였다. #기타 한국 성범죄 판결사례 추가 - 켈리 n번방의 승계자 3만 1천개의 아동성착취물판매 싸이트운영 고작 징역1년 - '신림동 cctv 사건' 강간미수로 무죄판결(현재 전국에서 발생하는 주거침입 성범죄는 매년 300건 이상발생중) - 여성의 신체를 동의없이 찍어 유포한 md 집행유예, 정준영 약먹이고 강간하고 여성나체 사진찍어 카톡에 올리고 벌금고작 100만원 -'소라넷(초대남,여친,부인,타인나체 동영상유포)'운영자 송모씨 약 8년간 운영 징역4년 , 소라넷회원 100만명중 단 한명만 처벌(운영자 송모씨만) -故 구하라사건무죄(나체가 나온 테이프를 계속 돌려보다가 끝에 무죄) 오덕식판사 -故 장자연씨 성추행 혐의로 기소된 조선일보 기자 무죄/오덕식판사 -술취해 쓰러진 10대 여성 집에 데려가 성폭행해도 ’집행유예‘/오덕식판사 -'n번방'과 흡사한 '성 노예 협박' 사건에서도 집행유예 /오덕식판사 + 정점식(미래통합당 의원)“ 자기 만족을 위해서 이런 영상을 가지고 혼자 즐긴다. 이것까지(처벌로)갈 것이냐” 송기헌(더불어민주당 의원)“나혼자 그림을 그린다고 생각하는 것까지 처벌할 수는 없잖아요” 김도읍(미래통합당 의원) “청원 올라온다고 다 법을 만드냐” 출처-민주당 진보 tv + 뉴스기사 검찰, '와치맨' 3년전 풀어줬다…집유기간 n번방 설계 38살 전모씨, 3년 전 음란물 유포 혐의로 검거 경찰이 구속영장 신청했지만…검찰이 꺾어 재판 받으며 블로그 운영…수사기관 조롱도 집유 받자 본격 활동…n번방 '설계자'로 성장 갓갓·조주빈 등 주요 n번방 운영자들 배출해 솜방망이 처벌이 키웠는데…'또' 솜방망이 휘둘러 https://www.nocutnews.co.kr/news/5331195 이쯤에서 “법정형과 선고형의 괴리”를 논의해 볼수있다. 우리나라 처벌규정이 영미권 나라에 비해 그럼 낮은것일까? 1. 미국 <전송, 배포, 광고, 판매, 목적소지 >- 5년 이상 20년 이하 징역 및 벌금 병과 <단순소지, 시청목적 접근>-10년 이하 징역 또는 벌금 2. 영국 <촬영, 배포, 상영, 배포 또는 상영 목적 소지,광고> -정식재판시 10년 이하 징역 또는 벌금(병과가능) -약식재판시 6월 이하 징역 또는 벌금(병과가능) 3. 한국 <제작, 수입, 수출>-무기징역 또는 5년 이상의 유기징역 <영리목적, 판매, 대여, 배포, 제공, 소지, 운반, 공연히 전시 또는 상영>-10년이하징역 <배포 제공, 전시, 상영>-7년이사 징역 또는 5천만원 이하벌금 <알선>-3년 이상의 징역, <소지> 1년이하 징역, 2천만원 이하 벌금 위에 나타난 아동 청소년의 성보호에 관한 법률(이하 아청법)과 다른 국가의 법들을 비교해보면, 아동 청소년 디지털 성범죄와 관련된 법정형이 다른 나라보다 낮은 수준은 아님을 알 수 있다. 하지만 실제 선고형은 법정형에 비하면 매우 솜방망이 처벌이다. 이와 같은 법정형과 선고형의 괴리는 여러 이유로부터 온다. \"성범죄 특수성을 고려하지 않은 법률\" 1. ‘경합범 가중방식’ 가장 중한 죄의 2분의 1밖에 가중하지 못하기 때문에 아무리 많은 죄를 지어도 형량을 높이는 데에 한계가 존재한다. 무한으로 형량이 더해지는 미국과는 상반된 방식이라고 볼 수 있다. 2. 한국의 ‘양형기준' 양형기준은 법관의 자의적 판단에 따라 형량 차이가 벌어지는 것을 막기 위한 범위를 정해주므로 매우 중요한 역할을 수행한다. 그러나 현재 한국 법률은 디지털 성범죄와 스토킹 범죄를 다루는 특별법이 없기 때문에 이에 관한 양형기준 또한 마련되어 있지 않은 실정이다. 3.‘감경 사유 채택’ 감경 요소로는 상당 금액 공탁, 진지한 반성, 초범 등이 있다. 실제 법원은 N번방을 넘겨받은 켈리가 수사에 협조했다는 이유로 감경 요소를 채택해 징역 1년을 선고했다. 이 전략을 쓰면 대부분 감형 받는다. 아동·청소년 음란물을 제작하는 등의 혐의로 재판에 넘겨진 사건 판결문을 보면 \"자신의 잘못을 반성하고 있는 점\" 등을 감경 요소로 언급하고 있다. 이러한 사건들은 대부분 집행유예를 선고받았다. 과거 사례를 인지한 N번방의 공범들은 매일같이 재판부에 반성문과 호소문을 제출하고 있다. 박사방 운영에 가담한 사회복무요원 강모씨(24)가 제출한 반성문은 재판장에게 반성의 기미가 없는 반성문이라며 지적을 받기도 했다. 한국의 디지털 성범죄 처벌은 벌금형에 불과하다며 지속해서 악행을 이어갔던 텔레그램 사건의 가해자들만 봐도 한국 성범죄 처벌의 문제점을 알 수 있다. 성범죄는 재범률이 약 75%로 심각하다는 점 또한 문제이다. 따라서 성범죄만큼은 한국도 외국처럼 엄벌주의를 채택할 필요가 있다. 법정형뿐만 아니라 양형기준을 높여야 하며 무관용 원칙을 적용해 판사의 주관적 판단이 들어갈 수 있는 감경 사유를 없애야 한다. N번방 사건이후, 법무부는 성범죄 관한 처벌을 전면적으로 바꾸기 위해 여러 입법을 제정할 것이라 선포했다. 그 중에는 미성년자 의제강간 기준연령을 16세로 상향하고 스토킹처벌법 제정 등에 대한 내용이 포함되었다. 그렇다면 N번방 사건 전, 특수성이 반영된 성범죄 법률이 없던 상황에서 앞 선 성범죄 처벌을 위해 어떤 법률을 적용할 수 있었을까? 성범죄 사건임을 고려할 때, ‘강간죄’와 ‘미성년자의제강간죄’가 가장 먼저 적용될 수 있는 처벌 규정으로 보인다. 그러나 실상은 강간죄와 의제강간죄 모두 앞선 성범죄 사건들에서 인정되지 못하였다. 그 이유 중 하나는 유연하지 못한 강간죄 정의 때문이다. 한국에서 강간은 강제성이 있어야 하며, 폭행 또는 협박이 수반되어야 죄가 인정된다. 이는 물리적인 힘을 중점으로 두고 있기에 정신적 지배에 의한 그루밍 성범죄나 온라인상의 디지털 성범죄, 강간 미수인 스토킹 범죄는 일반적인 강간죄로 적용되지 못했다. 강제성과 동의 여부 관계없이 처벌 가능한 의제강간죄 또한 나이 제한을 이유로 효력이 발휘되지 않았다. N번방 사건 전부터, 13세 이상의 청소년을 표적으로 하는 성범죄가 빈번했으나 의제강간의 나이는 13세 미만으로 규정되어 있었다. 다행히 이번 법무부의 성범죄 처벌 관련 입법 과정에서 의제강간연령은 16세로 높아졌다. 그러나 강간죄 정의는 여전히 그대로이다.",
  "keyword": [
    "선진국",
    "번방",
    "솜방망이",
    "범죄",
    "성범죄",
    "처벌",
    "징역",
    "한국",
    "강간",
    "사건"
  ],
  "agree": 3039,
  "status": "청원종료"
}