{
  "time": "2020-10-20 05:52:35",
  "begin": "2020-04-24",
  "end": "2020-05-24",
  "category": "인권/성평등",
  "title": "서초1동 사회복무요원 사망사건 진상규명 및 가해자 엄벌을 촉구합니다",
  "content": "2016년 서초 1동 주민센터에서 복무하던 사회복무요원이 2016년 6월 22일 숨진 채 발견됐습니다. 언론에서는 자살이라고 보도 했으나, 아직 근무지 직원들에 의한 타살인지 스스로 목숨을 끊은 것인지는 규명되지 않은 상태입니다. 숨진 사회복무요원은 심각한 우울증을 앓고 있었음에도 해당 복무기관의 공무원들이 민원인들을 상대해야 하는 민원업무를 강요했던 것으로 드러났습니다. 하지만, 가해자인 서초1동 당시 공무원들은 이 사망사건에 대해 어떠한 책임도 지지 않은채로, 현재까지 웃으면서 잘 살고 있습니다. 게다가, 이에 대한 보호책임이 있는 병무청에서는 이 사건을 묵인하고, 사실상 덮으려고 하고 있는 상황입니다. 스물 한 살 청년 故 최**, 한강변서 익사체로 발견 수해로 추락한 기초수급 가정, 가난이 불러온 ‘우울증’ 지병 앓아도 민원 업무...“하대보다 폭언이 더 힘들다” 유족 내부 CCTV 요구에 “아무나 함부로 못 보여준다” 보훈처 순직인정에도 사과 없는 서초구청...24일 재판 조은희 청장 “안타깝게 생각”...관리감독 추궁엔 ‘침묵’ 자살이 질병-개인 탓인가...우울증 알고도 내몰린 청년 CCTV 영상 안된다던 서초1동, 보관기간 ‘3주’ 말도 없어 ‘그 때 그 사람들’의 전면부정...이유 묻자 “할 말 없다” 母 “동의 없이 부검”...경찰 “그런 적 없다. 기억 안나” 4월 24일 오전10시 40분에 서울중앙지방법원에서, 서초1동에서 사회복무요원으로 복무하다가 돌아가신 최 모씨의 사망사건에 대한 민사적 책임을 묻는 민사재판 선고심이 열립니다. 서초구청은 준비서면에서 “국군조직법 제4조에 따라 군인은 군에 복무하는 자, 사회복무요원은 병역법 제2조에 따라 공익분야에 종사하는 보충역 편입자”라며 “소집돼 군에 복무하지 않는 한 군인이라 말할 수 없다”고 주장하고 있습니다. 그러면서 “군인은 자신의 의사와 상관없이 집에 가지 못하고, 집단생활 및 행동이 강요되며, 강도 높은 훈련을 수행한다”면서 “사회복무요원은 매일 정시 퇴근, 일반 공무원 업무 보조 정도의 낮은 업무 강도를 수행하고 휴가 15일, 병가 30일 자유롭게 사용할 수 있는 점 등을 비출 때 국가의 보호·배려 의무와 동일한 수준을 인정받을 수 없다”고 주장했습니다 (기사 본문 중 발췌) 또한 서초구청 측은 “망인이나 원고가 센터에 망인의 구체적인 진단 내용 등을 알려주지 않아, 센터는 망인을 위해 더욱 적극적인 조치를 취할 수 없었다”고 주장했고, 그에 대해 저(이**)는 “거의 모든 근무지에서 사복요원 배치 직후 근무자의 개인정보를 요구한다. 관리감독을 위해 근무 담당자들이 수집하는 편”이라며, 최 군의 병력 인지 여부에 대한 서초구청의 주장을 반박했습니다.(기사 본문 중 발췌) 24일 ‘故 최** 사망사건’ 서초구청 책임 묻는 민사재판 서초구청 “사복요원은 보충역, 군인 보호 배려·의무 없어” “사정 봐주며 관리했다”...외려 “병력 알려주지 않은 탓” “보훈처 보상금 받았으니 손해배상 줄여 달라”는 모순 http://www.sisaweekly.com/news/articleView.html?idxno=31430 (사망사건 취재기록1) http://www.sisaweekly.com/news/articleView.html?idxno=31462 (사망사건 취재기록2) http://www.sisaweekly.com/news/articleView.html?idxno=31482 (사망사건 취재기록3) 제 연락처는 아래와 같습니다. 이메일 : ********@gmail.com [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "요원",
    "가해자",
    "진상",
    "복무",
    "서초",
    "사건",
    "구청",
    "사망",
    "사회",
    "주장"
  ],
  "agree": 810,
  "status": "청원종료"
}