{
  "time": "2020-10-20 05:54:30",
  "begin": "2020-04-29",
  "end": "2020-05-29",
  "category": "인권/성평등",
  "title": "SBS그것이 알고싶다 세번 방영된 은혜로 교회 신옥주 목사님의 7년 판결에 대한 재심청원",
  "content": "저는 은혜로 교회 성도이며, 현재 피지에 거주하고 있고, **** **그룹의 대표를 맡고 있는 김*** 성도 입니다. 청원의 사유는 아래와 같습니다. 은혜로 교회 담임목사이신 신옥주 목사님은 자칭 피해자들로 구성된 원고측으로부터 고발당하여 “공동상해, 특수폭행, 폭행, 중감금, 특수감금, 사기, 상법위반, 아동법지법위반(아동유기, 방임,아동학대), 폭행교사 죄로 1심에 6년 2심에 7년 ,상고심에 항소기각 되었고, 2018년 7월 24일부터 현재까지 구치소에 수감 중이십니다. 뿐만 아니라 SBS그것이 알고 싶다 의 2018년과 2019년도의 세차례 방영과 JTBC, 해외 알자지라 방송사의 편파적이고 악의적인 편집, 허위사실로 방영된 방송으로 신옥주 목사님과 은혜로 교회, 피지 그레이스로드 그룹의 명예를 모독하고, 심각하게 실추하였으며, 여론을 통하여 재판에 지대한 영향을 미쳤습니다. 자칭 피해자들로 구성된 원고측은 은혜로 교회를 몇 년씩이나 다니고 피지까지 이주해 온 열성 신도로써, 그들이 공동체의 목적에 반하는 행위를 하여 그들의 지위를 박탈하고 오히려 한국으로 내보낸 것에 앙심을 품어서, 자발적으로 행한 성경적인 타작마당을 거짓 과장 주장하여 공동상해, 특수폭행으로 , 자비로 열 시간 이나 비행기를 타고 피지로 이주한 것을 두고 중감금, 특수감금으로, 교회에 헌금 한 것을 사기와 상법위반으로, 자발적으로 부모들이 아이들을 데리고 말씀을 듣기 위해 학교를 결석한 것을 두고 아동복지법 위반으로 고소한 그들은 파렴치한 거짓말쟁이며 배신자들이고 배교자 들입니다. 현 기독교, 천주교의 실태를 철저하게 성경에 근거하여 적나라하게 비판하고, 온전한 개혁을 13년간 외친 우리 신옥주 목사님을 이단이란 프레임을 씌우고 입에도 담기에 더러운 갖가지 죄명으로 구속시킨 것은 바로 밥그릇 싸움에만 연연하는 기독교 단체와 해외 선교사단체들 그리고 한때 은혜로 교회 성도로 불렀던, 자칭 피해자들이 언론과 연합하여 현재까지 목사님과 성도들을 구속 한 것은 명백한 종교탄압이며 종교 재판입니다. 이번 판결로 인해 우리 은혜로 교회 신옥주 목사님과 성도들은 헌법 14조, 20조에 명시되어 있는 거주, 이전의 자유와 종교의 자유를 심각하게 침해 당했으며, 여론과 일부기독교 단체의 압력, 즉 이단이란 프레임을 씌운 편파적인 보도와 여론몰이로 헌법 제 11조에 명시된 국민이 법 앞에 평등할 권리를 완전히 박탈당하였으며, 재판부는 피고측에서 제시한 모든 반박증거자료들과 모든 은혜로 교회 성도들의 탄원서는 무시한 채, 원고측의 허의, 과장 증거만을 의거하여 7년형이란 중형으로 정의롭지 못하게 판결한 것은 사법부의 세가지 핵심 원칙 즉 자유, 평등, 정의의 원칙을 명백하게 저버린 것입니다. 이 사건의 본질은 결과는 있고 원인은 없는 것입니다. 신옥주 목사님께서는 개인 재산을 막론하고 본인 소유의 차 한대도 없으신 분 입니다. 이곳 피지의 그레이스 로드 그룹의 소유는 모든 은혜로 교회 성도들이며 동일한 주주로 등록되어 있습니다. 재판부는 응당 자문해봐야 합니다. 자칭 피해자들이 거짓 주장하는 각종 죄명들을 행하여 우리 목사님께서는 얻으실 것이 무엇이 있습니까. 신옥주 목사님께서는 13년간 오로지 성도들의 영혼만 돌아보며, 타락할 때로 타락한 기독교, 천주교에 온전한 개혁을 외치시고, 성경을 성경으로 명확하게 해석하여 성부 하나님을 만나게 하시고 또 그분의 사랑을 알게 하시고, 우리의 죄를 버리고 진실로 인간답고 가치 있는 삶을 살 수 있도록 은혜를 허락하신 분입니다. 하나님 앞에 사람 앞에 한치 부끄럼 없고, 어떠한 도덕적 결함도 없이 목회하신 우리 목사님을 진심으로 존경하고 사랑하고 지금의 재판 결과에 애통하는 저와 한국 은혜로 교회 그리고 피지로 이주한 400명의 성도들이 오로지 바라는 것은 사실과 정확한 증거에 입각한 재심을 요구하는 것입니다. 우리 은혜로 교회는 신옥주 목사님의 결백이 증명되고, 무죄로 석방 될 때 까지 끝까지 싸울 것입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청원",
    "목사",
    "재심",
    "은혜",
    "교회",
    "성도",
    "옥주",
    "우리",
    "피지",
    "재판"
  ],
  "agree": 1486,
  "status": "청원종료"
}