{
  "time": "2020-10-20 05:54:59",
  "begin": "2020-04-30",
  "end": "2020-05-30",
  "category": "일자리",
  "title": "**전자*** 기사들 사람답게 일하고 싶습니다.",
  "content": "**전자*** 운영형태에 대해서 개선이 시급하여 청원 요청합니다 저는 **전자 물류센터 배달하는 사람입니다 많은 글들을 올렸지만 반영되는부분은 청원글을 올렸을 당시만 바뀌었다가 대표이사가 바뀔때 마다 더 심해지는것 같습니다 첫번째 배차 물량 부분 센터에서 해결할 수 있는 양이 배정이 되어야하는데 토요일, 마감일만 되면 당일 가족들 얼굴볼 생각을 말아야합니다 한 차량당 16건이 적정건수라면서 20건이 넘고 차에 실리지도 않는 양이 배정되며, 많은 물량에 사전피킹(미리 차량단위 정리 작업)자체가 되지않아서 고객들과 납기약속 자체를 진행할수도 없으며, 지게차 운행하시는 형님들과 전문기사(보조기사) 욕설하며 싸우는 장면은 빈번히 발생되며, 급한마음에 전문기사와 스탭들은 현장돌아다니며 제품찾기에 급급하고 지게차들 사이사이 피해가며 위험한 상황이 연출됩니다. 2월마감일때도 이러한 장면이 연출되었지요 날이 갈수록 더 심해지고 있습니다 네이버에 **전자 물류센터 파업이라고 치면 나오는 내용이 ** 물류센터 보관하역 인원분들이 노조에 가입, 전면파업하는 위기가 있었지요 그로인해 만일에 대비 해서 전진배치 한답시고, 물량 전부 각 센터로 배치해서 난리, 코로나때문에 물량 전진배치 한답시고, 물량 폭주 난리... 매일 아침이 지옥같습니다. 코로나때문에 다들 사회적거리두기 한다고들 하죠? 택배나 저희와 같은 배달설치 일하는 사람들은 예외(?)인가 봅니다. 저희에 건강도 보장이 되어야 하는데 안전사각지대 무방비에 마스크 수급도 안되는 시기에도 고객이 마스크 안썼다고 얘기나오면 난리납니다 협력사 평가 감점이라죠.. 그러면 저희도 평가 감점 당합니다. 뭐든 기사,협력사 책임 당신들 책임은 없겠지요? 저희라고 마스크를 안쓰고 싶어 안쓰겠습니까.오늘은 마감일입니다. 지옥과 같은 하루가 지나가네요 *** 입장에서는 어떻게든 배차 물량 넣으면 현장에서 안전사고가 발생할 상황이 적나라게 발생함에도 협력사에서 알아서 대응해라~! 못하거나 문제가 생기면 기사, 협력사 책임 전가합니다. 에어컨 경우 캐파데이트 라는걸 적용합니다. 한마디로 출근차량 , 확보차량에 맞춰서 물량이 인입이 되지요 가전은 그런게 전혀없습니다.***에 군대로 치자면 소원수리함?같은게 있습니다. 헬프 24라는게 pda에 있는데 물량에 대해서 적당량 달라 백날 기사들이 얘기를 해도 돌아오는 답은 없습니다. 기사가 헬프24에 올리면 돌아오는 답은 차를 늘려라 아니면 물량이 많은거에 알아서 대응해라 아니면 가동차량을 확보해라 .. 쉬지말란거죠 차만 늘리면됩니까? 센터에서도 대응가능한 한계치가 있지않습니까 저희도 가족이 있고 누군가의 아들이며, 아버지일텐데요. 운송사인 회사에 말해도 안되고, ***에서 보고 제발 좀 조율하라 헬플24에 올려도 안되기에 국민청원에 글을 올려봅니다. 오늘은 일많다가 내일은 없고 토요일 주말만 되면 집에가면 밤 11시~12시 . 애들은 다 자고 얼굴 볼 시간도 없답니다. 제발 저희가 할 수 있는 물량을 주세요. 저희가 **전자 서비스 처럼 정직원 시켜달라는것도 아니고, 제발 좀 저희를 평가를 하실꺼면 할수있는 양을 주시고 기준을 외쳐주시기 바랍니다. 저희는 **전자 ***의 기계 부속품이 아닌 \"사람\"입니다. 두번째 실적 부분입니다. 협력사에는 협력사 평가라는게 있습니다. 이항목으로 기사들을 평가하지요 올해들어서는 온갖지표로 숨을 조입니다. 납기준수율 NPS 배달설치완료율 .. 협력사를 평가하는건 3가지 항목인데 왜이리 요구하는게 많은지 답답하고 스트레스 받아서 정말 잠도 안자고 때로는 잘못된 생각도 듭니다. 불만VOC 들어오면 배차를 빼겠다는니 인센티브 받는걸 조율한다느니.. 온갖 지표가 한두개가 아닙니다. 저는 그렇게 생각합니다. 불만 VOC 인입될 수 있습니다. 왜? 접수하라고 있는게 대표전화번호 아닙니까? 왜 접수를 막으려 하는건가요? 사람이 실수도 할 수있습니다 왜? 사람이 하는일 이니까요 그런데 누가 잘못을 했는지 안했는지의 문제의 본질을 떠나서 접수만되어도 무슨 큰 죄인이 된거마냥 하루종일 스트레스 받아서 일을 할수도 없고 밥생각도 안듭니다. 소화도 안되고 밤에 잠을 설칩니다. **전자 서비스가 작년에 정직원으로 변경이 되었습니다. 팔이 안으로 굽는건가요? 아예 대표전화번호를 없애는게 낫지 않겠나요? 자석명함이다, 어디에 기부를 한다 어디는 발대식을 했다 어디는 뭐한다더라 그런데 너희는 아무것도 하지않는다 .. 그 비용은 ***에서 주나요? 아니죠 전부 다 기사, 협력사에서 부담합니다. 또한 기사들이 사용하는 소모품역시 기사들 부담이죠. 아침에 포토메일 보내라 문자보내라 .. 한건에 110원이랍니다. 그래놓고 포토메일 발송하면 ***에서 이미지파일만들어서 자동으로 같이 보내더라구요? 비용은 우리가 내고 내용 보낼땐 낑겨서 보내고? 왜이런 기본적인것들을 안하냐 하면 온갖 지적을 하지만 정작 문제가 발생하면 기사탓으로 돌리기 일쑤입니다. 과연 **전자 ***이라는 회사는 기사님들은 회사의 구성원이라고 생각하시는 걸까요? 하도급법이란게 있지요 과연 하도급법에 준수해서 윤리경영을 하고 계시다 생각하십니까? 협력사 기사들 , 스탭들, 대표 수시로 불러다가 회의 하고 개선 대책 마련해서 발표하고 회의 하고, 어느순간부터 *** 직원들 한명씩 센터에있더군요 각 센터에 *** 직원들 한명씩 상주시켜서 뭐했는지 누가 했는지 얼마나 했는지 일단위로 체크해서 보고하나요? 저희 감시당하며 일해야하나요? 그러실꺼면 아예 센터로 오셔서 왜 안되는지 체감해보시는것도 좋으실텐데 말이에요. 오늘 같은날 센터 오셨다면 결코 장담하는데 보관하역 직원과 기사들, 사무실 직원들에게 좋은 소리는 듣지 못하셨을껍니다. 나래비 라는 말들 알고계실꺼라 생각됩니다. 각종 지표를 전국으로 순위를 먹여서 너네는 이것도 안되고 저것도 안되고 왜 그러냐 개선대책 발표해라 회의한다 모여라 등 하도급법에 준수해서 윤리경영하시는지를 이청원에서도 안되면 법적으로라도 따져보고 싶은 심정입니다. 이글이 올라가면 또 누군가는 어디센터다, 어디 회사다 알아내려 하고 센터에 ***직원들 보내서 동향살피고 하겠지요 그런 활동할 시간에 과연 기사들이 고객들에게 완벽한 서비스를 제공하기위해 어떠한 환경이 조성되어야 하는지 곰곰히 검토해 보시기 바랍니다. 저희가 노조라도 가입을해야 이런문제가 해결될까 싶습니다. 할수 있는 만큼만 물량을 주세요. 제발 사람답게 일하고 싶습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사람",
    "기사",
    "전자",
    "센터",
    "저희",
    "물량",
    "협력",
    "직원",
    "생각",
    "평가"
  ],
  "agree": 1210,
  "status": "청원종료"
}