{
  "time": "2020-10-20 05:53:16",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "육아/교육",
  "title": "어린이집 재등원 금지가 합법적인것인가요?",
  "content": "안녕하십니까? 저는 4살 6살 아이를 두고있는 워킹맘입니다. 보건복지부 올해 3월부터 기본보육과 연장 보육 시간 구분, 연장보육 전담교사 배치 관련 <2020년도 보육 사업안내>에 따라 어린이집을 하원한 아동이 학원등을 다녀온 후 재 등원 하지 않는것을 원칙으로 한다는 규정을 이의 제기 하고 싶습니다. 대부분 어린 아이를 어린이집을 보내는 경우 거주지에서 도보 5분이나 10분거리 이내의 어린이집을 보내고 그 반경내의 피아노, 태권도, 미술등등 학원등을 보냅니다. 특히 저와 같은 경우는 맞벌이이고 퇴근을 하면 보통 6시가 넘는 상황이라 어린이집을 보내고 바로 옆의 학원을 인솔 선생님 동행하에 1시간을 다녀온후 다시 어린이집에서 아이들을 봐주어 퇴근하고 아이와 함께 하원을 해서 집으로 돌아오는 삶을 유지해오고 있었습니다. 아이가 좋아하는 발레나 미술을 제가 퇴근하고 보내기에는 너무 늦은시간이고 특히 아이가 피곤해 하기 때문에, 어린이집을 마치고 아이가 좋아하는 학원을 다녀오고 아이가 편안하게 있을수 있는 어린이집에서 돌봄을 해주니 저는 마음 편하게 일을 하고 퇴근하고 아이들과 함꼐 집으로 오는 지금의 일상이 너무 감사했습니다. 그런데 갑자기 바뀐 정책으로 인해서 저는 그동안의 삶의 질서가 흔들렸습니다. 학원을 마치고 집에 가도 봐줄 분이 없는 상황에 학원을 보내야되는지 말아야 되는지 선택의 기로에 섰으며, 한창 회사에서 업무의 중추역할을 하는 저의 위치에서 아이들 때문에 일을 더하는것이 맞는지 안맞는지 정신적인 스트레스도 받고 있습니다. 아이가 배우고 싶어하는 부분을 부모로서 시켜주고 싶은데 복지부에서 학원을 다녀온후 재 등원 금지라는 규정때문에 어린이집에서는 안된다라고 하니 저는 바뀐 정책이 맞벌이 인 부모에게 맞는 정책인지 묻고 싶습니다. 어린이집을 마치고 학원을 다녀오고 난후 1시간 반정도 어린이집에서 선생님들과 있으면 퇴근한 아빠엄마랑 함께 집에 돌아오던 아이들인데 바뀐 정책으로 인해 저는 생각지도 못한 돌보미 해줄분도 알아봐야 하고 그로인한 비용이 발생이 되고, 어린이집을 편하게 생각하던 아이들에게 낯선 돌보미분과 집에서 지내라고 해야 하고 과연 그분이 우리아이들이나 저랑 잘 맞는분인지도 정신적으로 신경을 써야 하고 너무 답답합니다. 그리고 제가 오늘 아침 보건복지부 보육정책관 보육기반과 서기관님과 상담 통화를 했습니다. 이미 이 정책을 할것이라고 코로나와 상관없이 작년 9월18일에 등재가 보건복지부 보도자료에 등재가 되었는데 상담을 하는 저에게 코로나로 인해서도 안될것 같다라는 황당한 답변을 하시더라구요. 그리고 다 알고 있는 규정만 얘기하시며 침묵만 지키시구요. 그동안 수차례 전화를 해도 받지 않고 전화로 민원을 제기 하였을때도 심드렁하게 답변하는 담당 직원의 무성의한 태도는 더욱 화가납니다. 이미 그 전에도 몇달을 고민해서 글을 남겼는데 고작 답글은 향후 보육 정책 수립시 소중한 참고 자료로 쓰겠다라는 무미건조한 답변을 받으니 과연 이런 규정들이 누구를 위한 정책인가 묻고 싶습니다. 그리고 복지부에서 어린이집 재등원 금지지침을 내는것이 과연 합법적인것인지도 묻고 싶습니다. 아이들이 원해서 학원을 보내고 싶고 학원을 보내고 다시 재등원을 해도 어린이집에서도 받아준다고 하는데 왜 복지부에서 그걸 금지하는지 묻고 싶습니다. 맞벌이 하는 부모들 특히, 나라에서는 여성 경력단절에 대해서 얘기를 많이 하는데 이런 규정이 워킹맘에게 도움이 된다고 생각하십니까? 커리어 우먼으로 인정받으며 저희 아이들도 잘키우고 싶습니다. 제발 복지부에서 긍정적인 검토를 해주시고 저에게 힘이 되는 답변 기대해봅니다. 예외규정으로 어린이집에서 도보로 반경 5분이나 10분이내 위치한 학원을 다닌 아이들에 대해서 재등원이 가능하도록 말입니다. 물론 아이가 학원을 다니는데 있어서 담당 인솔교사와 부모의 서약을 두고서 말입니다. 저와 같은 경우의 워킹맘들을 위해서 긍정적인 답변 한번더 간곡히 드리겠습니다.",
  "keyword": [
    "합법",
    "금지",
    "등원",
    "아이",
    "어린이집",
    "학원",
    "정책",
    "보육",
    "복지부",
    "규정"
  ],
  "agree": 461,
  "status": "청원종료"
}