{
  "time": "2020-10-20 05:53:52",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "행정",
  "title": "건설관련 자격증 취득시 중국조선족에게 F4비자를 발급해주는 제도를  철회해주시기 바랍니다.",
  "content": "건설관련 자격증 취득시 중국조선족에게 F4비자를 발급해주는 제도를 철회해주시기 바랍니다. 지금 정부에서 시행하는 중국 조선족의 재외동포비자발급제도를 축소 또는 폐지해 줄것을 요청합니다. 대한민국의 많은 자금들이 중국으로 밀반출되는 상황에서 조선족에게 f4와 h2등의 장기체류비자 발급해 우리나라 산업환경에 부족한 인력을 공급한다는 취지라지만 산업발전의 속도가 늦어지더라도 외국인력들의 고용을 줄이고 그자리에 내국인들이 서서히 이동해 갈수 있도록 유도해야합니니다. 중국조선족동포들이 70만명정도가 f4,h2,f5등으로 체류하면서 국내 재화의 상당수를 중국으로 보내는 것으로 알고 있습니다. 특히 정부에서 파악하지 못하는 불법 송금등으로 국가가 관리하지 못한는 숨은 자금들이 늘어나는 형편입니다. 중국에게는 이득이지만 우리나라에는 오히려 손해가 되는 중국조선족의 한국내 취업자수도 점차 줄여 나가야 합니다. 더우기 요즘 같은 어려운 상황에서 중국조선족들의 장기체류 비자를 손쉽게 얻을수 있는 길을 만든다면 산업발전에 공헌하는 것이 아니라 국민을 위한 산업은 무너지게 될것입니다. 특히 중국조선족들은 건설현장등에서 소사장으로 일하며 불법체류자등을 알선하여 고소득을 올리고 있으며 불법 체류자들의 양산에도 크게 일조하고 있습니다. 중국조선족들중 일부는 편법, 불법을 통해 이득을 취하고 있어 반드시 막아야 합니다. 중국조선족들은 우리나라의 동포라기보다 중국인이라는 자부심이 더 강한 사람들이 많습니다. 그런사람들을 우리가 도와야 할 이유가 있습니까;? 그들이 있어서 우리 산업이 돌아간다고 말씀 하시는 분들 중국조선족들이 건설현장에 인력이 모자라 외국인력이 필요하다는 것은 근시안적인 처방입니다. 더 멀리 내다 보고 수백만 실업자가 살아갈 길을 만들야 합니다. 변화하는 과정에서 고통이 따릅니다. 그렇다면 그 시기는 바로 지금이 적기 입니다. 외국인고용을 줄이고 내국인 고용을 장려하는 법안을 만들어 혜택을 주는 제도를 만들어야 합니다. 아래 법무부에서 추진하는 중국인을 위한 제도 중국인 외 CSI지역 동포들은 오히려 체류자격 제한 외국국적동포 제도 변경사항 안내 외국국적동포 사증 및 체류제도 변경사항에 대해 다음과 같이 알려드립니다. □ 방문취업(H-2) 제도 ❍ 무연고 중국동포 사증발급 절차 개선 - ’20. 7. 1.부터 호구지 관할 재외공관에서 사증발급 신청 - 방문취업(H-2) 총 정원(30만3천명), 국내 노동시장, 사회통합프로그램, 조기프로그램 등을 고려하여 신청대상자를 연도별로 조정하여 시행(별첨1 참조, 향후 총 정원 증가 추이를 고려하여 조정 가능) ※ 최초로 방문취업(H-2) 사증을 신청하는 경우에는 방문취업(H-2) 사증발급을 억제하고 동포방문(C-3-8) 사증 발급 후 2022년부터 방문취업(H-2) 사증신청 ❍ 중국동포 만기출국 재입국기간 단축 - 현행 완전출국 후 2개월  완전출국 후 1개월 □ 재외동포(F-4) 제도 ❍ 건설분야 국가공인 자격증소지자에 대한 재외동포(F-4) 자격 부여 - 건설분야 기능사 이상 국가공인자격증(19개) 취득자에게도 재외동포(F-4) 자격 부여(별첨2 참조) ❍ 단기체류자격으로 입국한 CIS지역 국가 동포의 체류자격 변경 억제 - CIS국가 가족관계증명시스템이 부재하고 국내에서 출생증명서 등 진위파악의 어려움 - 사증발급 단계에서 해외범죄경력증명서 및 결핵진단서 등 제출 확인 □ 참고 사항 ❍ 시행일 : ’20. 5. 11.(월) ※ 중국 무연고동포 재외공관 방문취업(H-2)사증 발급 시행일은 ’20. 7. 1. 법 무 부 장 관",
  "keyword": [
    "취득",
    "건설",
    "발급",
    "중국",
    "동포",
    "조선족",
    "체류",
    "사증",
    "자격",
    "제도"
  ],
  "agree": 1112,
  "status": "청원종료"
}