{
  "time": "2020-10-20 05:56:14",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "안전/환경",
  "title": "***는 사기범의 동업자인가?",
  "content": "♣ ***는 사기범의 동업자인가? ***는 사기범이 활개 치는 데 방치하고 있습니다. 앱카드 해킹으로 새벽에 매입한 *** 상품권으로 *** 고객센터가 오픈하기 전에 다 사용해 버려 보상이 힘들다고 합니다. ***는 사기범의 동조자 내지는 사기범의 사기 행각을 방조한 책임이 있음을 고발합니다. 코로나로 인해 극히 어려운 시기, 국가에서도 저소득층의 지원을 활성화하고 있는 이 때, 생긴 일이라서 더욱 가슴이 아프고, 괴롭습니다. 수고해 주시는 공무원, 청와대 관계자 분들에게 감사드립니다. 1. 사고경위 : 사기범이 해킹으로 *** 96만원 상품권을 매입했습니다. 2020년 4월 28일(화) 새벽 1시 사기범은 해킹 프로그램으로 스마트폰을 해킹하여, 제 앱카드를 이용하여, *** 상품권을 매입한 것입니다. 국민카드사에서 아침 8시 넘어 “부정인출 건”으로 예상되는 확인 전화가 왔습니다. 빨리 카드를 정지시키고, ***에 상품권 사용 정지 신고를 하라는 것입니다. 즉시 ***에 신고전화를 했지만 고객센터는 9시부터 영업을 시작한다고 하여 연락이 닿지 않았습니다. 9시가 되어 ***에 연락한 결과, 만약 상품권을 사용하지 않았다면 “보상해 줄 수 있다.” 하지만 상품권을 미리 사용했다면 “보상하기 어렵다.”는 답변을 받았습니다. 결국 *** 상품권이 오전 8:36분에 모두 사용되어 “보상하기 어렵다.”는 통보를 받고, ***의 고객 응대 태도에 대해 이해할 수 없었습니다. 9시 이전에 사기범들이 상품을 매입하고, 9시 이전에 다 써버린다면 ***는 책임이 없다는 것입니다. 결국 ***는 정상적인 인출이든, 사기범의 인출이든 전혀 손해가 없습니다. 혹 아니기를 바라지만 오후 6시부터 다음날 오전 9시까지 사기범들이 활동할 수 있는 시간을 방조한 것이 아닌가 하는 생각이 듭니다. 아무런 법적 책임이 없다하여 “고객들의 손실”에 무책임으로 대하는 ***를 고발합니다. 2. 고발내용 1) ***는 고객센터 당일 영업시간이 끝나고, 사기범이 활개 치는 오후 6 ~ 익일 오전 9시까지 사기범에 대한 필터링이 전혀 없습니다. 개선책을 내놓아 주도록 고발합니다. 2) 고객의 사용 패턴이나 새벽 시간에 갑작스런 부정인출로 의심되는 소비 패턴에 대한 필터링을 요구하며, ‘부정 인출 필터링 시스템’을 갖추지 않는 회사의 무책임을 고발합니다. 3) 고객센터 응급 신고센터가 전혀 작동되지 않고 있습니다. 사고를 인지하고, *** 측에 신고를 하려고 해도 고객이 전혀 신고하거나, 인출 사용 금지를 요청할 방법이 없습니다. 업무시간 외 “사고대책 지원부서”가 없는 것은 사기범의 사기에 대한 *** 측에도 책임이 있음을 고발합니다. 4) 고객의 손실에 대해 “무책임”으로 일관하는 ***는 “부정인출”에 대해서 분명히 당사도 일부 책임을 감당해야 한다는 것을 사측의 대안을 마련해 주시기 바랍니다. 5) 소비자 사고 담당 부서가 있는 것으로 압니다. 하지만 고객 입장에서 전혀 고려하지 않고, 일관되게 사측입장만 고지하고 있었습니다. 고객우선의 사고 담당부서가 되도록 사원교육 및 소비자/피해자 우선 부서로 전환해 주실 것을 요청합니다. 피해자인 저는 *** 당사에 “제가 마지막 피해자이기를 바라면서, 개선된 시스템 피드백을 요청”하였습니다. 하지만 사고 담당부서는 회사 차원에서 “피드백”을 해 줄 수는 없다고 했습니다. 6) 당사의 “응급 고객지원센터 운영”을 요청합니다. 사고 경위를 파악하고도 오전 9시까지 기다려, 사기범들이 이미 다 써버린 상품권을 보상할 수 없는 시스템 자체가 개선되어야 합니다. 아니면 사기범이 쓴 “피해액”을 당사 책임으로 감당하겠다면 이해가 되지만, 전액 피해자 책임인 것으로 해결하는 지금의 정책은 ***의 도덕성이 사기범과 동일하다는 뜻입니다. 7) ***는 사기범과 동업자 아니라는 증거를 대십시오. 피해자가 경찰에 신고하면서 경험한 몇몇 분들의 이야기를 경청했습니다. 저의 패해액은 소액이라는 사실을 알았습니다. 수천만원까지 피해를 당하는데, 그 분도 ***를 통해 사기를 당했다고 합니다. 심지어 피의자를 검거했음에도 불구하고, ***는 전혀 책임이 없이 피해갔다는 것입니다. 정말 *** 당사가 사기범이라는 뜻이 아니지만, 사기범이 활개치는 장(場)을 열어 준 것은 분명합니다. 3. 요구사항 1) 사기범의 피해액은 *** 당사도 책임을 져야 한다. 2) 응급 고객지원 센터를 운영해야 한다.(당일 오후6 ~ 익일 오전 9시) 3) 소비 “부정사용 패턴”을 인지할 수 있는 시스템을 갖추어 달라. 4) 고객 지원센터가 소비자 중심으로 상담을 해 주기 바란다. 5) 신고자에게 피드백이 가능한 사측 고객지원 시스템을 갖추기 바란다. 6) 홈페이지에 피해자 고객지원 센터가 없다. 고객 신고센터를 갖추어 달라. 7) *** 사측이 “피해자”를 가족인 것처럼 대하는 적극성을 가져달라. 2020년 5월 2일 토요일 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "범의",
    "업자",
    "사기",
    "기범",
    "고객",
    "책임",
    "피해",
    "센터",
    "상품",
    "사용"
  ],
  "agree": 222,
  "status": "청원종료"
}