{
  "time": "2020-10-20 05:56:42",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "인권/성평등",
  "title": "회사와 짜고 선량한 노조를 탄압한 **경찰서와 정보과장, 정보관 남O윤을 인사조치해주세요.",
  "content": "안녕하십니까? 저는 전국환경시설노동조합 위원장입니다. 우리 노조는 주로 수도권의 환경기초시설(생활폐기물 소각, 재활용, 음식폐기물처리, 하수처리 등)에서 근무하는 노동자들로 이뤄진 산업별노동조합입니다. 우리노조의 지부 중에서 **자원회수시설(생활폐기물소각)에서 환경부 지침을 어기고 민간위탁운영업체가 공무원의 비호아래 인건비를 착복하는 것에 반발하여 2017년 9월에 54일간 파업을 했고 2019년12월에 37일을 파업했습니다. 파업이 재미있어서 하는 노동조합은 없을 것입니다. 속된 말로 목숨걸고 하는 것이지요. 소각장에 대해 잠시 거론하면 950~110도의 고온소각을 하면서 발생하는 대부분의 유해물질은 제거되어 굴뚝에 설치된 TMS를 통해 환경공단에서 감시되고 있으니 안심하셔도 됩니다. 이곳에 근무하는 노동자들은 원래 혐오시설이고 유해(독)물질 때문에 (전년도)엔지니어링협회 노임단가를 받고 근무합니다. 기술등급에 따라 받는 것이 아니라 직무에 따라 받습니다. 그런데 민간위탁(3년마다)운영사가 엔지니어링 협회 노임단가를 서울시에서 받고는 한참 낮은 인건비인 서울시생활임금(경비, 미화 등 단순(고령자) 노무직) 을 지급합니다. 그 차액임 1년에 8억원이 넘습니다. 그래서 그걸 인건비를 달라고 요구했더니 무시하길래 파업을 할 수 밖에 없었습니다. 왜 파업을 하나면요. 2018년 추억 전에 과로사로 사망하였고, 2020년 3월 1일에 또 한명의 노동자가 사망했습니다. 저임금에 과로에 야간근무(교대직)에 열악한 작업환경(쓰레기냄새, 오물, 유독물질 등)에 제대로된 대우는 언감생심 꿈도 못꾸죠. 대부분의 노동자들이 노령이고 젊은 숙련된 노동자도 기회만 생기면 떠날 궁리를 하는 곳이랍니다. 불안한 노후 3년마다 운영사가 바뀌면 고용승계불안 등 삶이 팍팍하지요. 아무튼 파업을 하게되었는데요. 2020년 8월 29일 법에 정한 대로 파업권을 획득해서 쟁의행위를 신고했습니다. 쟁위행위를 신고하고 파업은 당일 안해도 됩니다. 그런데 사용자(민간위탁사)와 관할 **경찰서 정보과 남O윤이 만나서 식사도 하고 그러더군요. 그러더니 갑자기 회사인근에 파업의 움직임도 없는데 경찰 기동대 버스와 작전 차량들이 배치되서 분위기를 살벌하게 만들더군요. 파업은 11월(1일 경고파업)과 12월에 36일파업을 했습니다. 과거를 돌이켜보면 쌍용자동차 사태를 통해보면 어쩌면 똑같을 수가 있을까요? 어느날 회사의 문서 하나가 돌아다닌다는 소문이 돌더군요. 우연히 아주 우연히 획득한 서류에는 기가 막히 내용이 있더군요. **경찰서 정보과 남O윤과 회사가 사전에 짜고 공권력투입을 준비했더군요. 어처구니가 없었습니다. 회사의 서류에는 \"사전 기동대 출동을 약속받았다\"는 말이 있고, **경찰서 정보과 남O윤과 긴밀한 정보공유를 암시하는 내용이 들어있는 서류는 1980년대를 떠올리게하는 공안경찰의 민낮이 들어있더군요. 정보과 정보관이 회사를 대신해서 노조를 탄압하는 그런일을 하는 자리인가요? 파업 전에 회사가 원청이 서울시의 승인도 없이 운영소장 아래 부소장이란 직책을 만들어 느닷없이 보직을 했습니다. 노조와 단체협약에 따라 사전에 협의하도록 되어 있었습니다. 그걸 무시했지요. (사측의 단협위반) 그때 **경찰서 정보과 남O윤이 정복경찰을 투입했습니다. \"왜 경찰이 투입되었냐\"고 물으니 사용자측에서 요청했다고 하더군요. 회사에 물어보니 그런적이 없다고 합니다. **경찰서 정보과 남O윤은 과거 다른 근무지에서 문제를 일으킨 경력이 있는 경찰로 나이가 같은 노조위원장에게 \"나이가 어린 사람이 말야\"라며 겁박하기도 했습니다. **경찰서는 회사를 보호하는 일을 하는 그런 경찰서입니다. 상관이 정보과장에게 연락했으나 답도 하지 않는 그런 경찰서입니다. 노동조합원은 국민입니다. 왜 회사의 권리만 들어주고 노동조합은 빨갱이 다루듯 하시는지 모르겠습니다. **경찰서장, 정보과장, 남O윤정보관을 징계해주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "정보",
    "조치",
    "탄압",
    "경찰",
    "파업",
    "회사",
    "경찰서",
    "노동자",
    "근무",
    "환경"
  ],
  "agree": 348,
  "status": "청원종료"
}