{
  "time": "2020-10-20 05:55:11",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "육아/교육",
  "title": "코로나 사태로인해 현저히 떨어진 강의 질, 학교 강의실 비사용 등으로 발생된 차액, 등록금을 환급해주세요.",
  "content": "코로나와 함께하는 2020년은 공허와 마주하는 한 해인 것 같습니다. 아무 것도 하기 싫은 것이 아닌, 하고 싶어도 멀리 있는 공허한 한 해, 그런 해를 살아가는 우리, 대학생들을 대표해 작은 목소리를 내볼까 합니다. 저의 일상을 감히 소개해보고자 합니다. 오늘도 아침에 눈을 뜹니다. 평소와 다를 거 없는 맑은 아침, 갖은 서적과 짐을 꾸려 학교로 향했을 그런 아침… 저는 기상과 동시에 컴퓨터 앞에 앉아 학교가 아닌 인터넷으로 수업을 듣습니다. 매일이 반복되는 하루, 그저 무기력하기 이루 다 말할 수 없는 하루입니다. 친구들과 즐겁게 얘기를 나누며 그간 있었던 일들을 펼쳐 놓고 얘기할 수 있는, 그런 일상은 없습니다. 반복되는 공장의 톱니처럼, 매주 월요일, 탑재된 인터넷 강의를 들으며 의미 없는 과제를 일요일까지 수행하고 한 주를 마무리하는 의미 없는, 반복되는 나날들일 뿐…. 또 다음주가 되면 다시 강의가 탑재되고 달라지는 것은 없습니다. 현장에서의 접하는 강의보다 현저히 낮은 인터넷 강의의 질… 그것 만이 지속될 뿐이죠. “이러한 나날들이 내가 그토록 꿈꾸던 대학생활이었을까…?” “이러기 위해 거금을 들여서 학교에 입학했을까?” 하루에도 수없이 ‘휴학’이라는 기로에 서서 망설이기만을 반복하게 됩니다. 과연 이게 제가 꿈꾸던, 아니 우리들이 꿈꾸던 대학의 현실이었을까요? 뒤를 돌아보면, 돈 벌어 자식에게 공부시키고 행복해지기만을 바라며 열심히 일하시는 부모님. 앞을 다시 바라보면, 앞으로의 나날, 막막한 미래 앞에 남루해진 제 자신만을 마주합니다. 이런 기대에 못 미치는, 행복할 수 없는 학업을 위해 부모님에게 손 벌려가며 공부하는 제 자신이 너무 죄송스럽기만 합니다. 코로나로 인한 경제불황으로 수입이 줄어드는 것에 한탄하시는 부모님 그런 것에 죄송스러움을 느끼고, 저는 오늘도 공부답지 못한 공부를 합니다. 강의 질 개선을 위해 여러 개선사항 등의 요구에도 달라짐 없는 학교의 인터넷 강의… 과연 이런 강의를 부모님의 피땀 섞인 제 값을 내며 돈으로 들어야 될까요…? 수차례 대학생들은 이러한 문제들로 싸워왔으나 학교 측에선 시원하게 돌아오는 답변은 없습니다. 그저 회의적인, 책임을 부정하는 답변만이 돌아올 뿐이죠. 저희는 이런 부당한 강의의 질의 향상과 이로 인한 정당하지 못한 등록금에 대해 반환을 요구했습니다. 하지만 그 어느 쪽도 개선된 것은 없는 하루입니다. 어떠한 소리, 해설, 강의자료도 없이 ppt만을 넘기며 강의하시는 교수님의 수업 부족한 강의 질을 그저 방대한 과제로 메꿔, 자기주도학습이라는 명분으로 포장하시는 교수님의 수업 집에서 절대 할 수 없는 과제들을 학생들의 입장을 전혀 고려하지 않은 채 내주시는 실기과 교수님의 수업 이러한 수업들이 대부분입니다. 정말 열띤, 만족할 정도의 퀄리티로 저희에게 수업을 해주시는 교수님은 열에 한 분 나올까 한 것이 현실. 저희는 이런 수업을 전액을 내며 들어야 할까요? 수차례 저희는 학교에 등록금 환급에 대해 요구를 했음에도 불구하고 돌아오는 답변은 ----------------------------------------------------------------------------------------------------------------------------------- ‘등록금은 교육부 명시된 것으로 고려해봤을 때, 대학 총장의 결정권이며 현재로서는 반환의 법적 근거는 없다.’ 천재지변일 경우 감액할 수 있으나. 휴업이 아닌 개강 2주연기, 개강연기후 등교수업 대신에 원격수업 진행 중으로 코로나 19는 규정에 명시된 천재지변으로 해석되지 않는다는 본교 입장입니다 지금은 학기가 진행중이라 1학기 동안 온라인수업을 포함해 충실한 교육에 힘쓰고 있고 철저한 방역으로 안전한 캠퍼스를 지켜내는데 총력을 기울이고 있는 중이며 교육부와 한국대학 교육협의회에서 국가 차원의 해결방안이 나올 것으로 이에 근거하여 등록금 환불 문제에 적극 대처하겠다는 본교 입장입니다. ------------------------------------------------------------------------------------------------------------------------------------ 돌아오는 이런 말들이 전부입니다. 저희는 어떠한 부분에서도 학교에서 힘쓴 충실한 교육을 느낄 수 없으며ㅡ 심지어 허술한 방역, 차량통행들에 대한 허술한 발열체크, 제대로 체온을 재지도 않고 경우가 대부분인 이 현실, 철저한 방역 또한 절대 찾아볼 수도 없습니다. 계속된 희망 고문으로 학생들을 괴롭히기만 하는 이러한 대학의 실태를 목소리 내어 알리고자 합니다. 공중 위생과 관련한 긴급 사태로 규정된 코로나를 사회재난이라고 분류하며 등록금환급에 회의적인 입장만 취하는 이러한 모습….. 본교에는 어떠한 책임이 없다고 회피하는 것이 전부입니다. 학생들의 개선사항 요구에도 불구하고 전혀 달라짐 없는 강의를 제공하는 대학에게 요구하기 앞서, 여러분의 도움, 목소리가 간절합니다. 부디 도와주십시오. 또 함께 힘을 실어 주시면 감사하겠습니다. - 대학생들을 대표해 모든 대학에게 요구합니다. 강의실 비사용으로 인해 발생하는 전기료, 인건비로 인한 차액, 낮은 강의질과 온라인강의로 인해 발생하는 낮은 노동력에 대한 차액, 온라인 강의로 현저히 낮아진 실기수업의 질 등으로 발생하는 차액 등을 고려해 등록금을 감면하고 그에 따른 환급조치를 요구합니다.",
  "keyword": [
    "강의",
    "코로나",
    "사용",
    "수업",
    "대학",
    "학생",
    "학교",
    "요구",
    "등록금",
    "교수"
  ],
  "agree": 4908,
  "status": "청원종료"
}