{
  "time": "2020-10-20 05:55:08",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "기타",
  "title": "국민의 선택으로 당선된 정치인들에게 부탁합니다. 법률안개정 제대로 합시다.",
  "content": "일반인들은 종합병원이나 대학병원을 바라볼 때 그 이름 만으로도 신뢰를 갖게 됩니다． 법규상 규정은 아니지만 해당 의사의 말이 곧 법이 됩니다． 본인은 만48세의 대한민국 국민이며 대전시에 거주 중 입니다. 2017년 7월 건강검진결과 아주 양호한 상태였으나 같은해 9월 심근경색이 발병하여 대전시의 ****병원에서 심혈관조영술을 하게 됩니다． 그런데 신체일부가 퉁퉁하게 붓고 소변에서 다량의 단백질이 검출되니 정밀검사가 필요하다며 신장의 일부를 채취해서 조직검사를 하였고 그 결과 사구체신염 중 미세변화증후군 이라는 자가면역질환으로 판독이 되어서 2020년3월16일 까지 ****병원의 신장내과에서 진료를 하였으며 처방받은 스테로이드와 면역억제제를 복용했습니다． 문제는 이 과정에서 합병증이 발생합니다． １）대동맥혈전 - 발병이전 해당의사와의 상담내용 왼쪽다리가 저려서 걷기가 불편하다고 하니 사구체신염은 온몸이 부종의 영향으로 찌릿한 통증도 유발함으로 꾸준한 운동만을 권장함． - 발병이후과정 흉부와 허벅지를 개복한 후 대동맥을 막고 있는 혈전을 제거하는 수술이며 최악의 경우 수술과정 중 다리절단 및 사망 할 수 있으나 8시간30분 동안 진행된 수술결과 다행히 오른쪽다리의 혈전은 제거가 되었고 왼쪽다리는 혈전이 너무 굳어서 제거불능 입니다． 이후 오른쪽다리의 허벅지는 감각이 없고 자주 쥐가 나서 자동차운전이 불가능하고 왼쪽다리는 통증이 심해서 보행에 문제가 있으며 추가로 혈관에 혈전생성 방지를 위하여 항응고제인 와파린을 처방받아 복용 중 입니다． ２）급성폐렴 자가면역질환은 발병원인이 명확하지 않기에 면역력에 심각한 문제가 발생하여 각종 질병에 취약합니다. 그 결과 감기환자와의 접촉에도 급성폐렴으로 발병이 가능합니다． 현재는 완치가 되었습니다． 3) 위괘양 - 발병이전 해당의사와의 상담내용 속쓰림 증상을 호소하니 반드시 식후에 약을 복용하라고 함. -발병이후과정 건강검진과정에서 위암이 의심된다며 조직검사를 하였고 다행히 헬리코박터균이 검출되지 않아 약물치료로 마무리함. 4）골다공증 -발병이전 해당의사와의 상담내용 온몸의 관절에 통증이 심하고 힘이 없어서 병뚜껑도 열수가 없다고 하니 면역력이 약해 근력감소가 원인인 것 같다며 근력강화운동을 권장함． -발병이후과정 골밀도검사 결과 심각성이 판단되어 주사제와 처방받은 약을 복용 중 입니다． 진료과정 중 처방한 약품에는 다량의 스테로이드가 있습니다. 해당 약품을 장기간 복용하면 흔하게 발생합니다． 심각한 문제는 이후 발생합니다． 증세가 다시 심해져서 코로라19로 각 의료기관이 분주함에도 지인의 도움으로 해당질병에 고명한 의사 3명을 추천받아 자가격리 중인 분을 제외하고 분당***병원으로 2020년3월25일 전원을 해서 대전****병원의 진료기록, 영상물이 저장된CD, 신장조직 슬라이드를 제출하고 진료를 합니다． 그런데 2017년 대전****병원에서 채취한 해당 신장조직의 판독결과가 기존의 미세변화증후군에서 분당***병원은 사구체경화증로 병명이 바뀌게 됩니다． 중 증도는 미세변화증후군 보다 사구체경화증의 심각성이 높다고 합니다． 이후 대전****병원에 대한 저 개인의 신뢰는 사라졌고 해당전문가의 도움으로 그동안의 진료기록을 검토하기 시작합니다． １）판독오류 신장조직검사결과 사구체경화증을 미세변화증후군으로 잘못 판독함． ２）약처방의 문제점 조직검사의 판독도 문제지만 원칙적으로 많은 양의 스테로이드를 장기간 복용중이라면 의사는 해당약품의 부작용을 설명해야할 의무가 있고 특성상 항응고제를 처방해서 혈전생성을 방지해야 하며 위장의 손상이 쉽게 발생하니 위장약을 처방 하며 칼슘과 비타민을 처방해서 골다공증을 예방해야 하며 면역억제제를 조절하여 폐렴 같은 질환을 예방함이 원칙입니다． 그러나 해당병원 의사의 처방은 원칙과는 달랐으며 스테로이드 과다복용의 부작용으로 인한 추가질환발병 가능성에 대한 언급도 없었습니다． 심지어 대동맥혈전제거 수술15일 후 중환자실에서 벗어나 일반병동에 입원 중일 때 해당의사가 찾아와 의사본인이 항응고제 처방을 누락해서 이런 일이 발생했다며 미안하다고 했습니다． 그런데 그때는 이일이 얼마나 심각한 일인지를 몰랐습니다． 2020년3월25일 분당***병원으로 전원하고 병명이 바꾸면서 해당분야 전문가의 상담결과 심각함을 깨달았고 불쾌한 마음에 대전**병원에 2020년4월13일 방문하여 항의를 합니다． 다음은 대전****병원 해당부서 직원과의 대화내용． 위의 내용을 구체적으로 설명 후 병원측의 답변을 물으니 충분히 우리(병원)의 책임이기는 하지만 우리는 판결문의 결과로 대응을 한다． 또한 신장내과의 해당 의사는 우리병원을 그만 두었다． 결론은 한국의료분쟁조정중재원 또는 한국소비자보호원 등에 정식으로 접수해라 우리는 그 이후 판결문 결과에 따라 대응한다． 그러면서 저의 인적사항을 요청하기에 환자번호와 신분증을 보여주니 기록하더군요. 저는 환자의 몸으로 5명의 의료과실전문변호사와 상담을 진행했습니다． 상담내용 중 공통된 점은 재판에서 절대로 병원을 이길 수 없다． 이유는 이렇습니다． 객관적, 상식적 견해로는 법조인이 아니어도 병원측의 과실이 인정되나 변호사가 법원에 제출할 소장에는 신장학회나 신장내과 전문의의 진료과정에서 부적합한 내용에 대한 의견이 첨부 되야 하는데 대한민국의 어떠한 의사가 참여를 할까요. 또한 누군가의 도움으로 소장을 제출해도 막강한 자본과 법무팀으로 중무장한 대형병원은 대법원까지 항소를 할것이고 기간은 최하 3년이라서 버틸수가 없다고 합니다. 변호사들의 공통된 의견은 현행법규가 재정비되지 않는 한 이런 억울한 사연은 그데로 묻히게 됩니다. 해당 법률이 뭔지도 모르는 저 같은 일반국민들은 방법이 없습니다. 저 말고도 많은 피혜사례가 있지만 다들 포기 한다고 합니다. 대한민국국민으로 태어나 열심히 살아 왔습니다. 아직 젊은 저에 삶의 질은 바닥으로 추락했으며 일상생활도 어렵습니다. 이 책임은 누구에게 있을 까요? 변호사조차 분명한 가해자와 피해자가 존제하지만 법규상 절차나 해석이 어렵다면 평범한 대한민국의 국민들은 어떻게 대처를 해야 합니까? 이번에 당선이 확정된 국화의원 여러분에게 축하를 드립니다. 제발 해당 법률안 제데로 개정해서 당선된 여러분들께 투표한 유권자들 잘 사는 나라 대한민국이 되기를 부탁합니다. 본 청원내용은 사실과 다름이 없으며 내용을 읽으신 청와대와 많은 분들의 관심과 동의를 구합니다. 건강이 회복되면 1인 시위라도 하려 합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "부탁",
    "안개",
    "법률",
    "병원",
    "해당",
    "의사",
    "처방",
    "발병",
    "내용",
    "결과"
  ],
  "agree": 257,
  "status": "청원종료"
}