{
  "time": "2020-10-20 05:57:48",
  "begin": "2020-05-06",
  "end": "2020-06-05",
  "category": "행정",
  "title": "억울하게 옥살이 30개월을 보내신 아버지의 억울함을 풀어주세요.",
  "content": "저희 아버지는 2004년 4월 경, 고등학교때부터 함께해온 동창생 2명과 함께 8억 9천 만원에 부동산을 구매 하셨습니다. 세분이서 각각 2억 원씩 총 6억을 부담하고 부족한 2억 9천 만원은 매입한 부동산을 담보로 대출을 받아 변제하기로 하신겁니다. 그 후 아버지는 계약금 1억 원, 잔금 2억 원 등 3억 원을 지급하셨고, 나머지 3억 원은 매입한 부동산을 담보로 대출을 받아 총 6억 원을 지급하였으며, 2명의 친구는 중도금 2억 9천만 원만 지급하기로 하셨었습니다. 이후 아버지는 정상 지급한 것으로 판단한 후 매입한 부동산을 운용해 발생한 이익을 투자 금액에 맞게 3명이 배당하고 계셨습니다. 그러나 얼마 후 캐나다로 이민을 간 부동산 매도인으로부터 자신은 총 6억원에 매도하였다는 연락을 받으셨습니다. 국내 체류 중이던 매도인의 대리인이 아버지의 친구인 부동산 중개업자 2명과 짜고 이면 계약서를 작성한 후 자신들은 돈 한 푼 내지 않고 저희 아버지의 돈 6억 원으로만 부동산을 구매 한 후, 분할 매매하여 발생한 이익금을 나누어 가졌던 것입니다. 이후 아버지는 연락을 피하던 그 사람들에게 사건의 경위를 해명하고 부당하게 취한 이익을 배상하라는 ‘내용증명’을 발송하였으나, 장기간 묵묵무답으로 답하여 아버지는 부득이하게 두 사람을 상대로 소송을 제기하셨습니다. 2009년부터 시작된 약 12년 간의 소송 과정에서 선임한 변호사6명은 모두‘승소’를 확신하였지만 수사 과정에서 역으로 제기한 두 사람의 소송으로 저희 아버지는 피고인이 되셨고, 부동산 매도인으로부터 9억에 매도하였다는 모해위증(매도인과 매도인 대리인, 동창생 2명은은 평소 친분이 두터운 사이였음)만이 증거로 채택되어 모든 재판에서 모두 패소하셨고, 오히려 아버지께서 토지 매각대금을 횡령하였다는 판결에 따라 법정구속되셨습니다. 최초 수사기록(2009년 형 제****호 - 2009. 08 . 13.)을 살펴보시면 아버지를 제외한 부동산 매도자 ‘김**’(당시 캐나다 이민)의 대리인 ‘박**’(매도인의 통장과 도장, 권리증 소유자), 동창생 부동산중개업자 ‘유**’(당시 **부동산 대표), 동창생 공동 부동산중개업자 ‘박**’ 등 3명이 모해하여 이면계약서를 작성하고, 나중에 사실을 입증하기 위하여 비슷한 시기에 출납기록을 만든 다음 총 6억원에 부동산을 매입한 후 8억 9천만 원에 매입한 것으로 위장하여 2억 9천만 원에 해당하는 이익 배당금을 나누어 간 것을 분명히 알 수 있습니다. 이에 대한 자료는 최초 수사기록에 명확히 나타나 있습니다. 사건이 이와 같음에도 불구하고 원심판결에서는 중도금 2억 9천만 원을 지급하였다는 인과관계의 증명 없이 피의자들의 ‘모해위증’만을 증거로 인정하여 ‘혐의 없음’ 처분을 하였고, 항소심 판결(2011 노*** - 2012. 2. 23.)에서는 “수표의 지금 제시 일자에 비추어 그 진술은 불명확한 것 임이 인정되는 바, 이러한 사정들에 비추어 보면 피해자들의 중도금지급 경위가 명확히 밝혀졌다고 보기는 어렵다.” 면서도 직권판단으로 아버지에게 ‘징역형’을 선고한 것입니다. 이 사건에서 가장 중요한 것은 중도금 2억 9천만원의 향방입니다. 이 금원이 전혀 앞뒤가 맞지 않게 처리되었음에도 위와 같이 판결한것은 매우 부당한 판결이라 하지 않을 수 없습니다. 아버지는 약 6개월동안 ‘서대전형무소’에서 옥고를 치르시다 견디지 못하시고 두 동창생에게 4억 5천만 원을 지급하겠다는 합의서를 써 준 후 집행유예로 출옥 하셨지만 이 과정에서 두 동창생이 재산권을 행사하지 못하도록 가압류하여 약 16억 원에 이르는 재산은 경매로 모두 탕진되셨습니다. 그에 너무 억울하셨던 아버지는 다시 소송을 제기하셨으나, 결국 대법원에서까지 패소하시고 말았습니다. 이후 아버지는 다시 법정구속되어 2년 간 옥고를 치르시고 출감하셔 무려 30개월간 옥살이를 하시고 지금은 택시운전 자격을 취득하셔 생활을 이어가고 계십니다. 현재 아버지는 천안검찰청에 4인(매도자 김**, 매도자의 대리인 박**, 공동 매수자 유**, 박**)을 상대로 ‘모해위증’에 대한 소송을 제기한 상태이며, 이 사건의 마지막 공소시효는 불과 1개월도 남아 있지 않습니다. 아버지는 생업을 전폐하시고 얼마남지 않은 공소시효에 이 사건에 매달리실 수 밖에 없으십니다. 매일 아침 천안지방법원, 대전고등법원, 대법원 등을 전전하며 1인시위를 하고 계시며 이와 관련하여 YTN 뉴스 및 지방신문 등에 일부 보도되기도 하셨습니다. 세상에는 저희 아버지처럼 억울한 사람들이 너무도 많습니다. 또한 범죄를 저지른 사람들이 당당하게 활보하는 모순이 비일비재함에 가슴이 미어짐니다. 이러한 사실에 저희아버지는 하루하루 얼마남지 않은 공소시효에 가슴을 졸이고 계시고 어머니는 아버지의 옥살이중에 몸까지 안좋아지셔 유방암 수술로 인해 치료를 받고계시며 누나, 저, 동생 다섯식구의 아늑한 보금자리마저 잃게되어 단란한 가정까지 무너져 내려 너무나 어렵게 살아가고 있습니다. 존경하는 대통령님 그리고 이 글을 읽어주시는 지인분들 그리고 사회에 모든 이 글을 읽어주신 여러분, 한 가정의 가장의 하루가 소중한 시간이 30개월이라는 말도안되는 시간을 억울하게 지내시고 아버지께서 평생 고생하신 모든 것들이 무너져 내리셨습니다. 평생을 남에게 피해주지 않으시고 항상 자식들에게 싸우지 말라는 말씀을해주신 아버지께서 십여년이 넘게 싸움을 이어가고 계십니다. 부디 꼭 한번 힘이되주셨으면함에 이렇게 글을 올립니다. 신**씨의 아들 신** 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아버지",
    "옥살이",
    "개월",
    "부동산",
    "매도",
    "지급",
    "동창생",
    "판결",
    "사건",
    "저희"
  ],
  "agree": 1589,
  "status": "청원종료"
}