{
  "time": "2020-10-20 05:58:43",
  "begin": "2020-05-08",
  "end": "2020-06-07",
  "category": "기타",
  "title": "어려운 시기에 준 '도움'에 돌아오는 것은 '전과자' 딱지? 사실을 말해도 처벌이 되는 이상한 법과 이를 악용하는 사람들",
  "content": "요약: (1) 어려움에 처한 H를 돕고자 1년 이상의 월세, 각종 공과금 등 모든 돈을 대납하며 주거 공간을 제공 (2) 이 시기에 H는 불장난을 하다가 화재를 내고, 물건을 고장내고, 절도를 당하는 등 선의로 빌려준 공간을 함부로 이용함. 추가로 이에 대한 어떠한 사과나 보상도 없었음 (3) H와 1:1 대화를 하면서 오히려 적반하장의 태도를 보여, '지금 하고 있는 말 행동들이 객관적으로 사람들이 널리 이해할 수 있는 수준인지 생각하고 말해'라는 메시지와 함께 둘의 대화 내용 중 일부를 동기생 카톡 방에 공유 (4) H는 해당 사실을 다른 사람에게 알린 것에 대하여 고소를 함 결론: 명예훼손죄는 '사실'을 공유해도 처벌을 가능하게 하는 법으로, 악용하는 사람들에게는 자신의 잘못에 대해서 입막음을 하고 반대로 피해자를 범법자로 만드는 수단으로 활용되는 경우가 있음, (H도 잦은 고소를 경험했고, 동일한 행동을 보임) 위와 같은 경우는 행정력 낭비 및 사회 전체적으로 악영향을 끼쳐 일부 수정이 필요하다고 생각 전체글: H라는 대학교 동기가 있었습니다. 저는 해외 취업을 하며 나가게 되고, H는 구직을 하며 고시원에서 지내고 있었습니다. H가 취업도 안되고 자살을 운운하던 어려운 시기에, 저는 도움을 주고자 저는 1년 이상 월세, 각종 공과금(전기세, 수도세, 가스비, TV, 인터넷 등)을 모두 내주며 H에게 주거 공간을 제공 하였습니다. 저도 당시 나이는 20대 중반으로 어려운 상황이었지만 친구를 도와주고 싶은 마음에 여러 선택지 중 이와 같은 행동을 하였습니다. 그런데 H는 제가 해외에 나가있는 동안 비상식적인 행동을 하였습니다. 제 물건을 본인 마음에 들지 않는 다고 마음대로 버리고, 각종 물건(전기 자전거, 세탁기, TV 등)을 고장 내고, 방에서 불장난을 하다가 바닥을 태우고, 집에 도둑맞아 제가 아끼던 물건을 잃게 하였습니다. H는 이에 대한 사과나 보상도 없었지만, 좋게 시작한 일인 만큼 그냥 '조심 좀 하지'하고 넘어갔습니다. 이후 다시 한국으로 돌아와 제가 거주하고 H는 나갔을 때, 집에 올 때마다 잊어버린 물건, 바닥에 불타있는 장판, 고장 난 물건을 보며 기분이 좋지 않았습니다. 더구나 H는 제 개인 연락은 잘되지 않으면서도, 졸업 동기 단체 채팅에서는 활발한 활동을 보이며 상반된 행동을 보였습니다. 그러던 중 2019년 2월, 저는 화가 난 나머지 H에게 1:1 메시지를 보냈습니다. 근데 H는 너무 뻔뻔한 적반하장의 말들을 하였습니다. 그래서 '지금 하고 있는 말 행동들이 객관적으로 사람들이 널리 이해할 수 있는 수준인지 생각하고 말해'라는 메시지와 함께 둘의 대화 내용 중 일부를 졸업 동기생 카톡 방에 공유 하였습니다. 그리고 다른 친구들이 중재를 해주는 과정에서, 그 자체가 너무 스트레스이기도 하고 그래도 친구였던 애를 마음속에 증오하는 것이 결국 자기한테도 상처가 되어 돌아온 다는 것을 깨닫고 다시 가슴에 묻고 지내왔습니다. 그러던 중 1년이 지나 2020년 3월, 회의 중에 경찰서로부터 전화를 받게 됩니다. H가 저를 동기생 단체 카톡에 공유했던 대화 공유로 명예훼손 고소를 했다고 합니다. 이번 사건으로 알게 되었지만, 한국에는 '사실'에 해당하는 내용을 다른 사람에게 공유해도 전과자가 되는 이상한 법이 있습니다. 명예훼손은 허위사실을 말할 때뿐만 아니라, 사실 자체를 다른 사람들에게 공유해도 전과자로 만들어 버리는 이상한 법입니다. - 이하 나무위키 내용 중 발췌 명예훼손죄의 가장 큰 문제점은 위에서 언급했듯이 말 한번 잘못하면 다 걸린다는 것, 즉 형법의 가벌범위를 지나치게 확장한다는 점이다. 범죄 경력이 있는 사람의 실제 범죄 경력이나 과거의 악행들을 거론했다는 이유로 명예훼손으로 기소 당할 수도 있다는 것이다. 외국의 경우 해당 조항이 있는 경우에도 법리적, 윤리적 이유 등으로 해당 조항이 현재 생활 실정에 맞지 않아 사문화되거나 폐지하는 추세인 것에 반하여, 한국에서는 현재도 여전히 명예훼손을 실정법으로 엄격하게 처벌하고 있다. - 특히나 H는 법을 악용해 고소한 경력을 다수 가지고 있는 것 같습니다. 아래와 같이 인터넷 커뮤니티에 자신의 고소 경험을 희화화하며, 전문가인냥 행동하는 모습을 볼 수 있습니다. H가 남긴 댓글(2019년 03월): Q: 남자들은 뭐 좋아해? A: 보통 고소장 좋아하지 않나요?? 받자마자 연락오고 말도 많던데 H가 남긴 글(2019년 03월): 자영업이나 사업하는 사람은 딱히 벌금형 나오는거 안무서워함. 안좋게 흐르면 벌금 받게하고 소송준비해야할지 모름. 대신 백퍼 승소라서 직접 해도 할만함. 시간이 걸려서 글치 쫌생이이면 싸게합의 볼라그럴거고, 돈이면 다된다는 사람이면 아마 후하게 쳐줄지 모름. 다만 위에처럼 벌금받고 만다 하면 소송해야함 H가 남긴 글(2019년 12월): 서류 바로바로 낸다는 조건하에 6~10개월 걸리든데, 전 모욕으로 고소해서 이새리들이 합의안하고 배째서, 벌금령 떨어진 뒤에 민사소송하고 민사소송 후에도 돈 잘 안갚길래 추심까지 한상황이라 1년 넘게 걸렸어요. 아직돈도 다 못받음 한 여자는 신불자라서 또 배째라는중 법은 다수의 상식이 통하는 사회를 만들어가는 장치로 알고 있습니다. 위와 같이 잘못한 사람이 오히려 떳떳하게, 은혜를 원수로 갚는 장치가 되어서는 안된다고 생각합니다. 위와 같은 법과 그 악용 사례가 많아지면 국가적인 행정력 낭비와 사회적 부작용을 불러오지 않을까요? 허위 사실에 대한 처벌은 엄격해야 하겠지만, 자신이 잘못한 사실에 조차도 입을 막아버리는 법이 과연 공공의 상식에 맞는 것인지 여쭙고 싶습니다. 이 글을 읽으시면서 무언가가 잘못되었다고 생각하신다면 동참해주십시오.",
  "keyword": [
    "시기",
    "도움",
    "사람",
    "공유",
    "고소",
    "사실",
    "행동",
    "명예훼손",
    "물건",
    "잘못"
  ],
  "agree": 229,
  "status": "청원종료"
}