{
  "time": "2020-10-20 05:57:19",
  "begin": "2020-05-06",
  "end": "2020-06-05",
  "category": "성장동력",
  "title": "5G통신 필수  '양자정보통신 특별법' 실증·상용화 지원",
  "content": "5G통신보안 핵심 양자 기술 개발과 산업 진흥을 목적으로 하는 '양자정보통신 특별법' 핵심인 네트워크 구축 지원과 인증유예 항목이 삭제된 것으로 확인됐다. 양자정보통신은 5G통신보안 핵심으로 복제 불가능성 등 양자 고유 물리적 특성을 정보통신기술에 적용해 데이터의 초고속처리·초정밀계측·정보보안이 가능한 차세대 기술이다. 당초 개정안은 정보통신 정의에 '양자응용기술'을 추가해 양자컴퓨터, 양자응용계측 및 소자, 양자암호 및 통신 등 대해서도 연구개발사업 지원, 전문인력 양성, 국제표준화 지원 등을 할 수 있도록 법적 근거를 마련하자는 취지로 발의됐다. 실증과 상용화 지원 근거가 제외된 것으로, 실효성 논란이 불가피할 전망이다. 국회 법제사법위원회 상정을 앞두고 있는 '정보통신 진흥 및 융합 활성화 등에 관한 특별법 개정안'(양자정보통신 특별법, 이하 수정안)에는 '14조 3·4항' 등 항목이 삭제됐다. 14조 3·4항은 양자정보통신기술 기반 네트워크 구축비용 지원 신설 규정이다. 민간 기업이 금융, 의료, 교육 등 분야에서 고객 정보보호를 위해 양자응용기술 기반 네트워크를 구축할 때 비용의 일부 또는 전부를 지원할 수 있도록 한 규정이다. 양자응용통신기술 이용 정보통신망 보안조치 및 특례 신설 규정 '38조의 5' 등도 삭제됐다. 보안조치와 안전성 검증 기반 구축 상황 등을 고려해 5년 이내 범위에서 보안조치를 유예할 수 있다는 내용이다. 현재는 양자암호키분배(QKD) 기반 양자암호통신 등 기술을 도입하려면 전자정부법에 따라 국가정보원으로부터 보안적합성 검증을 받아야 한다. 통상 공통평가기준(CC) 인증이나 국정원 암호모듈검증(KCMVP) 등 사전 인증을 획득해야 보안적합성 검증을 통과할 수 있다. QKD는 현재 CC 인증 및 KCMVP 인증 대상이 아니다. 이에 보안적합성 검증을 받을 수 없다. 보안적합성 검증을 받을 수 없어 개발된 양자암호통신 기술 현장 도입이 막힌 상태다. 삭제 조항 모두 실증과 상용화 관련 필수 조항으로 산업계가 핵심 내용으로 지목한 내용이다. 개정안이 입법되더라도 당초 취지와 견줄 때 실효성이 상당히 떨어질 가능성이 짙다. 양자 관련 기술은 개발 이후 실증과 상용화 지원 없이 기업 단독으로 성과를 도출하기 어려운 분야다. 이 같은 상황에서 정부가 민간기업 지원 근거를 삭제한 것은 당초 발의 취지와도 부합하지 않는다. 양자업계 관계자는 “수정안은 연구개발(R&D) 지원에 초점을 맞춘 내용이 주를 이루고 있다”며 “산업계가 개발한 기술을 현장에 적용해 발전시키면서 상용화를 준비해야 하는 데 개정안대로라면 기업 부담이 너무 큰 상황”이라고 설명했다. 개정안 수정 논의 과정도 부실했다는 지적이다. “발의자 의견 개진은 물론 논의 절차 없이 국정원 등 의견이 일방적으로 반영된 수정안”이라면서 “법사위 상정 시 또는 다시 상임위에서 삭제 내용의 보완을 논의하는 절차가 반드시 필요하다”고 지적했다. 당초 개정안은 정보통신 정의에 '양자응용기술'을 추가해 양자컴퓨터, 양자응용계측 및 소자, 양자암호 및 통신 등 대해서도 연구개발사업 지원, 전문인력 양성, 국제표준화 지원 등을 할 수 있도록 법적 근거를 마련하자는 취지로 발의됐다. 5G통신 보안 4차산업 핵심인 양자암호정보통신 관련 법 및 예산 건의문 5G통신 4차산업 핵심인 양자암호통신 관련 법 및 R&D예산이 부족합니다. 현재 양자암호통신 관련 정보통신 진흥 및 융합 활성화(ICT특별법) 등에 관한 특별법 개정안이 국회에서 국회 법사위에서 계류중이며, 이번국회를 통과시 자동폐기될 상황입니다. 또한 2020년 국회 과학기술정보방송통신위원회의 예산 요구에도 불구하고 2020년 기획재정부에서 양자암호 베타 관련서비스 100억 예산 삭감되었습니다. 현 상황은 관련 기술을 연구해도 '인증'에 막힌 양자암호...국내 인증 없어 현장 적용 못하고 있는 실정입니다. 지난해 ‘데이터 3법’이 가까스로 국회 문턱을 넘으면서 숨통이 트이는가 싶었으나 예기치 못했던 코로나19 사태가 업계를 덮쳤다. 설상가상으로 2월 임시국회에서 처리될 것으로 기대됐던 ‘ICT 5법’이 끝내 무산되면서 상황은 더욱 심각하게 흘러가고 있습니다. 정보통신진흥 및 융합활성화 등에 관한 특별법에는 기존 법조항의 정보통신 정의에 양자응용기술을 추가해 정부가 양자 관련 산업을 지원할 수 있는 근거가 담겨져 있습니다. 현재 미국·일본을 비롯해 유럽 선진국들은 양자정보통신을 신성장 동력으로 지정하고 정부가 주도해 육성 중입니다. ‘ICT특별법’은 모두 여야 간 쟁점이 없음에도 현재 국회에 발이 묶여 있다. 국회 과학기술정보방송통신위원회 전체회의를 통과하고도 지난 5일과 본회의 의결이 무산됐습니다. 21대 총선은 다음 달 15일, 20대 국회 임기는 5월 29일까지입니다. 만약 그전까지 본회의 처리가 이뤄지지 않을 경우 해당 법안들은 모두 자동 폐기됩니다. 이와 관련해 코리아스타트업포럼은 2020년 3월 12일 발표한 입장문을 통해 “5개 법안은 스타트업 성장에 지대한 영향을 주는 법”이라며 “20대 국회에서 통과되지 않아 폐기된다면 스타트업 성장의 골든타임을 놓칠 수 있다”고 지적했습니다. 미국 국회는 지난해 12월 5년 동안 12억달러(약 1조4000억원)를 양자 컴퓨팅 기술에 투자하는 ‘국가 양자 이니셔티브 법안(National Quantum Initiative Act)’을 통과시켰고 트럼프 대통령이 이에 최종 서명했다. 중국 정부는 2020년까지 100억달러(약 11조8000억원)를 투자해 안후이성에 양자컴퓨터 연구 클러스터를 만들 계획이다. 리진빈 안후이성 서기는 “양자 컴퓨터가 제조, 바이오, 금융 등과 융합되면 산업 지형이 완전히 바뀔 것”이라며 양자 컴퓨터 개발에 대한 강력한 의지를 밝힌 바 있다. EU 오픈 QKD 프로젝트를 추진하는 양자 플래그십은 ‘유럽이 양자암호 기술 리더가 되겠다’는 비전으로 지난해 시작했다. 현재 양자암호 기술에 투자를 집중하는 미국, 대대적인 정부 지원을 등에 업은 중국을 따돌리고 양자 시장 패권을 확보하겠다는 것이다. EU가 오는 2028년까지 추진할 양자 플래그십 예산은 10억유로(약 1조3000억원)다. 통신, 컴퓨터, 센싱, 시뮬레이션 등 총 4개 분야에 적용할 양자암호 기술을 연구, 개념화, 상용화, 보급, 교육까지 전 주기를 EU가 추진하고, 지원하고, 육성한다. 세계 주요 선진국들이 양자암호통신 기술을 선점하기 위해 막대한 연구개발(R&D) 투자와 다양한 정책지원들을 펼치고 있지만 우리정부의 예산과 지원책은 턱없이 부족합니다. 관련법안 또한 전무해 양자기술 R&D를 뒷받침할 정책지원 법안도 시급한 상황입니다. 과기정통부 관계자는 \"해외 양자기술 격차를 좁히기 위해 미국의 공군연구소와 공동연구 프로그램을 협의하고 있다\"고 말했습니다. 이 프로그램은 올해 양자기술 3개 과제를 바탕으로 각각 연간 1억원을 지원해 2년간 진행할 계획이라고 합니다. 과학기술정보통신부는 지난해부터 953억원의 예산을 투입해 2024년까지 진행하는 양자컴퓨팅 R&D 사업에 착수했다고 합니다. 과기정통부 관계자에 따르면 2019년부터 5년간 460억이 투입해 5큐비트급 양자컴퓨터를 만드는 것이 핵심입니다. 이와함께 올해부터 5년간 493억원을 투입하는 양자컴퓨팅기술개발사업은 주로 인력양성과 인프라구축 등 기반조성사업으로 이뤄져 있습니다.",
  "keyword": [
    "통신",
    "지원",
    "필수",
    "양자",
    "기술",
    "정보",
    "암호",
    "보통신",
    "정보통",
    "양자암호"
  ],
  "agree": 307,
  "status": "청원종료"
}