{
  "time": "2020-10-20 05:57:44",
  "begin": "2020-05-06",
  "end": "2020-06-05",
  "category": "육아/교육",
  "title": "안전한 등교를 원하는 학생들의 권리도 보장되었으면 합니다.",
  "content": "코로나로 긴 기간동안 아이들이 학교를 가지 못하고, 돌봄과 학습이 공백이 많이 생기고 있습니다. 개학을 선택한 교육부는 여러 대안을 검토했을 것이고 그 중 가장 적합한 것이 전면 개학이라 판단했으리라 생각합니다. 전면 개학이 아닌 돌봄 교실의 확대, 원하는 학생 위주의 부분 개학 등의 대안이 왜 탈락된걸까요. 학생을 제외한 나머지 교육 주체들간의 발생할 문제와 행정적인 처리 때문에 가장 중요한 학생들의 안전이 희생된건 아닌지요? 이미 개학에 대한 여러 청원이 올라와있어 이미 동의가 분산되었는지라 이 글도 그 글들도 20만을 넘기기는 어려우리라 생각합니다. 정말 안타깝습니다. 하지만 이 글을 관계자 분들이 볼 것이고 곧 발표될 세부 지침들에 영향을 줄 수 있다면, 그래서 우리 아이들이 좀 더 안전할 수 있다면 그걸로 만족합니다. 정부가 대부분의 돌봄에 참여하고 있다는 근거가 어디에서 나온것인지 궁금합니다. 돌봄에 참여한 학생 비율에 대한 기사는 읽었습니다. 하지만 그건 한 번이라도 온 적이 있는 학생수이지 지속적으로 참여하고 있는 학생수가 아니지 않습니까. 지역마다 학교마다 차이는 있겠으나, 저희 아이의 학교를 기준으로는 지속적인 돌봄 참여 비율이 10%가 안 되는 것으로 알고 있습니다. (이건 기사 비율이 너무 높아 학교에 따로 문의했습니다.) 인근 학교도 유사하며 저희 아이 학교가 절대수로는 가장 많다고 들었습니다. 학교를 안 가는 기간이 길어지면서 여러가지 이유로 집에서 혼자 있어야 하는 시간이 생기는 아이들은 점점 늘어날 것입니다. 그것이 하루이든 학교를 안 가는 기간 내내이든 돌봄을 경험하는 학생수 자체는 늘어나리라 생각합니다. 하지만 그것이 지속적인 돌봄이 필요한 학생의 총량은 아니라 예상됩니다. 즉, 돌봄을 위한 선생님이나 인력 자체가 개학때처럼 늘어나는건 아니라는 것이지요. 어느 정도 돌봄 인력이 보강되면 아이들의 돌봄 공백은 분명 해결될 수 있습니다. 현재 현직 교사들은 돌봄 인력에 참여를 안 하는 것으로 알고 있습니다. 지금 상황에 더 바쁜 분들도 물론 많으시지만 교과 전담 교사 등 조금은 여유가 있는 분들은 돌봄에 참여를 하셨으면 합니다. 알고 있습니다.. 그게 교사의 근본적인 업무와 이런저런 것들과 문제를 일으킨다는 것을요. 하지만 지금은 비상 상황이고 그런것 보다는 최선의 결과를 위해 모두 희생해야 할 때가 아닐까요? 학교 교실도 활용 했으면 합니다. 이것도 알고 있습니다. 다른 문제들이 발생한다는걸요. 하지만 그런 원론적이고 행정적인 이슈들이 아이들의 안전보다 중요할까요? 굳이 꼭 개학을 해야 한다면 가정 학습을 원하는 학생들의 권리도 보장해주십시요. 담화 발표후 질의 응답에서 교육부총리께서 관련 질문에 매우 부정적으로 답하시는것을 봤습니다. 다른 이유들보다 사각지대에 있을 아이들에 대한 염려 때문이었으리라 믿고 싶습니다. 선생님들도 많이 힘드시겠지만, 등교하지 않는걸 선택한 아이들을 한번씩만 살펴본다면 어느정도 해결이 될 문제라 생각합니다. 개학을 꼭 해야하고 아이들의 안전 역시 매우 중요하다 생각했을때 등교하는 학생들의 수가 더 작을수록 등교를 한 아이들이 안전할 확률도 올라가는것 아닌지요? 집에서 공부하는 학생들을 위해 EBS 온라인 개학을 계속 유지해주시고 학교에서 진도만 같이 맞춰주면 정말 감사할겁니다. 학교만 왜 개학을 안하냐는 많은 비아냥이 있습니다. 하지만 저는 그것을 관리 가능 여부의 차이라 생각합니다. 제가 돌보는 2명의 아이들은 집에만 있는게 아닙니다. 여행은 취소했지만 외식도 하고 공원에서 신나게 자전거도 탑니다. 등원한 아이들이 많이 없는 날 잠시 유치원에 놀러간 동생을 기다리며 큰 애와 사람이 드문드문 있는 카페에서 공부를 하기도 합니다. 하지만 그건 제가 이 아이들을 관리할 수 있는 상황하에서만 이루어집니다. 저 혼자 아이 2명은 충분히 관리할 수 있습니다. 장시간 마스크를 쓰고 있지도 않습니다. 사람이 많은 장소는 피합니다. 물론 안 그런 사람들도 있고 다닥다닥 붙어서 공부하는 학원도 있을겁니다. 어디에서나 일탈은 있듯이 그들이 절대 다수가 아닙니다. 적당한 사회적 거리를 유지하며 살아가려 노력하는 많은 아이들과 보호자들이 있습니다. 우리의 노력과 희생이 지금의 안정세를 만들었습니다. 그 동안 했던 우리의 노력을 물거품으로 만들지 말아주세요. 선생님 혼자 30명, 최소 20명은 넘는 어린 아이들을 관리하진 못합니다. 집에 데리고 있기를 원했던 부모들의 모든 바람이 물거품이 되고 어쩔수 없이 등교를 하게 되어 아이들에게 나쁜 일이 생긴다면 그 책임은 오롯히 지금 의사결정자들이 지게 될겁니다.",
  "keyword": [
    "보장",
    "학생",
    "등교",
    "아이",
    "학교",
    "개학",
    "생각",
    "참여",
    "안전",
    "우리"
  ],
  "agree": 2164,
  "status": "청원종료"
}