{
  "time": "2020-10-20 05:58:18",
  "begin": "2020-05-07",
  "end": "2020-06-06",
  "category": "인권/성평등",
  "title": "‘유령수술살인’을 멈추기 위해 ‘성형사망’ 피해자 숫자를 파악해서 알려주십시오. (법무부, 보건복지부)",
  "content": "저는 ‘대한성형외과의사회(이하 ‘의사회’)’라는 성형외과 전문의 단체에서 ****년까지 ‘법제이사’, ‘특임이사’의 직무를 맡았던 성형외과전문의 ‘김**’이라는 사람입니다. 처음 보는 사람들은 이 청원의 내용을 쉽게 믿기 어려울수도 있겠지만, ‘성형사망사건’들이 얼마나 허술하면서도 간단하게 처리되어 왔는지를 알게되면, 이 청원의 내용이 사실이라는 것을 금방 알게 될것입니다. 이 청원은 ‘성형왕국’이라는 화려한 ‘포장’으로 가리고 운영되어온 ‘유령수술대’위에서 처참하게 살해당하고도 아무런 흔적도 남아있지 않은 수많은 주검들의 기록을 찾아내어 공포의 ‘범죄수술대’로 향하는 사람들의 행렬을 멈추기 위한 청원입니다. 제가 이 청원을 통해서 성형왕국의 행정부가 국민들에게 알려주기를 바라는 ‘진실’은 단 한가지입니다. 바로 2000년 1월부터 2018년 12월까지 ‘성형뇌사, 성형사망’을 당한 사람들의 숫자입니다. ‘보건복지부’와 ‘법무부’로 하여금 그 숫자를 정확하게 파악하도록 지시한후 숨김없이 국민들에게 알려주시기를 바랍니다. 서너명을 사망시킨 병원은 즐비하고, 심지어 20-30명 정도 사망시킨 ‘인간도살장’ 같은 ‘성형외과’도 두어군데 있는 것으로 알려져 있는데, 온라인 광고나 ‘수술브로커’들은 그 ‘도살장’들을 ‘명의들’이라고 광고를 하면서 사람들을 유인하고 있습니다. 현대문명국가에서 벌어지고 있는 일이라고는 도저히 믿기지 않는 일인데도 버젓이 벌어지고 있습니다. 피해자들이 대부분 여고생, 여대생, 취업준비생들이라는 점은 대단히 우려스러운 일이 아닐수 없습니다. ‘성형사망’이 몇군데 의료기관에서 집중해서 벌어지기 시작한 것은 2000년대 초반부터입니다. 미스테리한 사망, 뇌사, 장해사고들이 압구정 **성형외과, 압구정 ***치과, 신사동 ***성형외과, 강남역 **성형외과등등에서 벌어지기 시작했고, 2007년경부터는 크고작은 다수의 성형외과나 치과들에서도 하루가 멀다하고 사망, 뇌사사건들이 발생해왔습니다. 그런데, 그중의 일부만 기사화되거나 소송으로 진행되어 일반인들에게는 거의 알려지지 않고 있습니다. https://www.youtube.com/watch?v=UA9F7cHgIuw https://www.youtube.com/watch?v=2I9VN-qnFGc https://www.youtube.com/watch?v=Kr3NPE1eQgo https://www.youtube.com/watch?v=cNRgjvT3D4k 문제의 심각성은 이런 사망사건들이 정상적인 ‘의료행위’의 과정에서 발생하는 것이 아니라는데 있습니다. 사람들을 마취시켜놓고 ‘유령수술’과 같은 ‘범죄수술’을 저지르다가 사망사건들로 연결된다는 것입니다. 특히, ‘유령수술’은 수술전에 진찰하고 합의하고, 동의받았던 ‘집도의사’가 환자를 마취시켜놓고 사라져버린 상태에서 생면부지의 제 3자가 환자의 신체를 절개하고, 절단하고 적출하는 ‘반인권적 범죄수술’을 말합니다. https://www.youtube.com/watch?v=JsO-5pNRgZ8&t=157s https://www.youtube.com/watch?v=sNYJFJVSlXo&t=426s https://www.youtube.com/watch?v=5uEZE1sGF4I https://www.youtube.com/watch?v=9prrwEeQ6k8 다른 수술의 사망사건들과는 달리 ‘성형뇌사 성형사망사건’들이 쥐도새도 모르게 처리될수 있는 이유는 한두가지가 아닙니다만 대표적인 이유를 열거하자면, 첫째, 국민건강보험 비급여 수술이기 때문에 보건복지부의 감시를 전혀 받지 않는다. 둘째, 현금 결제가 대부분이라서 수술내역도 남지 않는다. 셋째, 부모 몰래 성형외과를 찾아가서 수술을 받는 젊은이들이 급증했고, 심지어 ‘성형모델 구함’이라는 유혹에 빠져 ‘실습용’으로 처리되는 경우도 빈번하다. 넷째, 진료기록부등을 조작하면 ‘마취약 부작용’으로 바꿀수 있고, 사망진단서에 ‘변사’가 아니라 ‘질병사’로 처리할수 있다. 다섯째, 수술에 참여했던 모든 사람들이 가담하기 때문에 침묵한다. 여섯째, ‘면허대여’나 ‘명의신탁’등을 통해 사망사건들을 다수의 사업장으로 분산하여 처리할수 있다. 일곱째, 수사기관 및 사법기관들이 ‘범죄수술’에 대한 개념이 부족하여 형사입건하지 않는다. 이처럼 ‘성형외과 수술실’이 모든 공공기관들의 감시로부터 벗어날 수 있다는 점을 알고 ‘살인공장’처럼 변해버린 ‘성형외과’의 원장들은 ‘중증장해사건’이나 ‘사망사건’들을 간단하고 싸게 처리하는 노하우도 갖게 된 것으로 파악되었습니다. 뇌사나 사망사건이 발생하면, 3억-4억원의 정도의 합의금을 보호자들에게 지급하면서 외부발설시에 10배를 역배상한다는 ‘침묵약정’이 포함된 합의서에 서명을 받게 됩니다. 그리고, 그 합의서와 함께 ‘마취사고로 조작된 진료기록부’를 ‘책임보험회사’에 제출하여 합의금의 상당부분을 변제받음으로 해서 사망사건 한 개를 간단하고 싸게 처리할수 있는 것입니다. 사망사건처리가 워낙 수월하고 저렴하다보니 ‘범죄수술도중’에 응급상황이 발생하면, 굳이 살리려고 하지 않는다는 것이 정설입니다. 중환자실에 입원하게 되면, 합의금은 올라가고 보험회사에서 변제되는 보험금은 1/3정도로 낮아지기 때문입니다. 이 ‘살인공장’들은 2007년이후 ‘수술광고’의 규제가 풀리자, 20-30여명의 의사들을 고용하여 ‘공장식 수술실 설비’를 도입한후, ‘거대 유령수술공장’들을 짓게 되었고, 거기서 근무했던 ‘고용의사’들도 퇴직후에 중소형 ‘유령수술실’을 운영하게 되면서 성형왕국에서는 미스테리한 사망, 뇌사사건들이 걷잡을수 없이 급증하였습니다. 지금이라도 정부에서 ‘공장식 유령수술실’이라는 사상초유의 ‘반인권범죄수술’을 중단시키고자 한다면, ‘성형사망’으로 죽은 ‘숨겨진 주검’들의 숫자를 파악하여 국민들에게 알려주는 것이 우선되어야 할것으로 판단되어 청원하게 된 것입니다. 2020년 5월 6일 오후 6시 대한민국 성형외과 전문의 김** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "살인",
    "피해자",
    "숫자",
    "성형",
    "수술",
    "사망",
    "사건",
    "외과",
    "처리",
    "청원"
  ],
  "agree": 54264,
  "status": "청원종료"
}