{
  "time": "2020-10-20 05:59:07",
  "begin": "2020-05-08",
  "end": "2020-06-07",
  "category": "보건복지",
  "title": "코로나19로인한 요양병원 면회 금지 해제해주세요",
  "content": "이 글을 쓸지 말지 고민을 많이 했습니다.. 코로나19로 여러분야에 위치하는 개개인의 국민들이 고통을 분담하고 있고 일상을 찾기위해 노력하고있는 점 알기에.. . 저의 자그마한 목소리가 과연..힘이정말 있을까 .반신반의하다 이제는 도저히 이 상황을 손 놓고 있을 수 없어 어렵게 글을 써내려갑니다. 코로나로 힘들어하는 수 많우 국민들 중에 .. \"요양병원에 입원중인 가족들의 보호자\"로 이 글을 써내려 가보려 합니다. 코로나 정책을 발의할때 요양병원 입원중인 가족들의 보호자의 애타는 마음을 반영해주세요. 코로나로 인해 요양병원 면회 금지된 것이 올해 2월입니다..충분히 납득하고 이해했습니다. 면역력이 약한 어르신들은 특히 코로나 감염 위험이 높은 고위험군대상이 된다는 사실..저도알고 온 국민이 알고, 그로인해 2월부터시작된 요양병원 면회 금지에대해서는.. 이해하며 힘들게 견디며 지내왔습니다..전례없던 감염병으로 인해 모든국민들이 힘든시기를 보내고있다는사실 또한 인지합니다.. 그러나 지금 면회 금지된 것지. . 3달째입니다.. 코로나로 인해 요양병원 면회 금지된 부분은 올해 저는 20대 손녀로 저를 키워주신 보모같은 우리 할머니..보지를 못하고있어요.. 질병관리본부에서 5.8 어버이날 요양병원 면회 가지말라는 내용...현재도 방문금지 유효하다는것, 요양병원입원한 환자들에게 전화통화로 안부를 물으라는것..정말 말이되지않습니다.. 왜 말이 안되냐구요?? 인지능력이 좋은 요양병원 환자들 없습니다. \"요양병원에 입원한다\"라는 말은 일반 청장년이 아파서 병원입원한 경우와 완전히 다릅니다. 쉽게 말하면 \"정신이 온전하지 않은 할머니, 할아버지가 와상상태로 입원해있다\"로 생각하면 이해하기 쉽겠지요..치매상태, 조울증, 약간의 망상증세..이러신 분들에게 전화로 안부확인이라니요..... 저희 할머니는 핸드폰도없고 와상상태로 욕창도심하시고 소변줄 차시고 간신히 계십니다.. 코로나 사건이 일어나기전 저는 언니와 1주일에 2번씩 없는 시간 쪼개가며 할머니에게 \"할머니 보고싶었어..혼자가 아니니 무서워마세요..걱정하지말아요\"이러한 마음을 전하고자 요양병원에 갑니다..물질적이아니라 마음에 위로를 주러 면회가는거에요..아픈 사람 간병해봤던 사람들 알겁니다.. 심리적인 상태가 아픈사람에 얼마나 중요한것인지를요. 저희가 자주 할머니 얼굴을 뵈드리면 마음이 안정되고 좋으셔서 며칠은 밥을 잘드시지만...병원 면회른 잘 못갈때면..자신을 버린다는 생각이 들으셔서(보고싶은데 저희에게 다가갈수있는 방법이없잖아요.걷지도 못하시고 간병인없이는 물도못마시고 누워있는 자세도 못바꿔요..사람으로서 의지를 갖고 할 수 있는게 아무것도 없습니다..) 밥을 못드시고 상태가 안좋아지십니다.. 코로나 오늘부터 사회적 거리두기가아니고 생활속거리두기로 바뀌었습니다. 5.5 어린이날 사람들 다 돌아다니고 쇼핑하고 놀러다니고 제주도로 여행가고..이런건 그냥 내비두면서 왜 요양병원 보호자들 입장은 생각 안하시나요...? 본인들 사랑하는 가족이 요양병원에 계신다고 생각해보세요... 정말 보고싶은것도 보고싶은거지만.. 보지못해 심리적으로 불안정해지고 그것이 바로 신체적으로 나타나 위독한상태가 될것같다는 불안감이 제 일상을 옥죄고있습니다. 3달째 잠들기전 매일 울다자는게 일상이 되어갑니다.. 제가 이글을 쓰게된 직접적인 이유는 제 염려가 실제상황으로 나타나고 있어서입니다... 어제 요양병원에서 할머니께서 중환자실로 옮겨졌다고 연락받았습니다.. 병원 원무과담당 에게 방역복입고 마스크써도 면회 안되냐고.. 6인실 일반 병동도아니고 중환자실인데도 안되냐고 해도..안된답니다. 정말 위독할때 된다고..^^ 저는 그럼 할머니 임종때 얼굴을 볼 수있다는겁니까..?...말이 된다고생각하세요..? 요양병원 원무과 간호사 간병인들도 출퇴근 하는데.. 왜 보호자는 병균취급해요? 면회금지를 시킬꺼면 요양병원 모든 관련인이 합숙생활하던 그런식으로 해야 면회금지 한다는 말이 앞뒤말이 맞는거잖아요..제말이 틀린가요?.. 마스크5부제처럼 요양병원 보호자 5부제 면회허용해주세요. 코로나19 감염 예방을위해 방역복 보호자 사비로 사서 입고 오게하고 보호자 1명만 면회가능하게요.. 이게 사람사는거 아닐까요?? 저는 저같은 상황에 놓여 가슴앓이하고있는게..저뿐이라고생각했습니다..그치만 어제 뉴스기사를 찾아보고 많은 분들이 저처럼 고통호소를 하는구나..위로와 용기를 받고 정책제안을 합니다. (인터넷에 코로나 요양병원 면회라고 검색해서 댓글 봐주세요..저와같은 입장의 사람들이 많습니다..) 저희 할머니 이상황에 돌아가시면..질병본부에서 책임지실거아니잖아요. 가족들이 얼굴볼 수있을때.. 할머니가 저를 기억하실때 얼굴 보고 후회없이 이세상 보내드리고싶어요. 정말 힘듭니다.. 요양병원 면회 금지 풀어주세요.. 간절하게 부탁합니다.. 인간적으로 생각하고 정책 반영 해주세요.",
  "keyword": [
    "코로나",
    "면회",
    "금지",
    "병원",
    "요양",
    "할머니",
    "보호자",
    "생각",
    "사람",
    "상태"
  ],
  "agree": 422,
  "status": "청원종료"
}