{
  "time": "2020-10-20 06:01:02",
  "begin": "2020-05-12",
  "end": "2020-06-11",
  "category": "육아/교육",
  "title": "고3 재학생과 졸업생의 공정한 2021학년도 수시 학종전형을 위한 9월학기제 도입 제안",
  "content": "안녕하십니까 저는 경기도의 한 고등학교에서 근무하는 현직 교사입니다. 이번 코로나19로 인하여 현재 재학생의 2020학년도 1학기 학교생활은 그야말로 엉망이 되어가고 있습니다. 교과는 물론 '자동봉진'(자율활동, 동아리활동, 봉사활동, 진로활동)으로 불리우는 비교과영역인 창의적 체험활동은 거의 아무것도 활동을 채우지 못하고 1학기가 지나가고 있습니다. 물론 교육부 당국에서 온라인클래스를 이용한 온라인개학을 실시하는 등 다양한 노력을 하고 있는 점을 현직의 교사로서 잘 알고 있습니다. 그러나 대학입시가 온라인클래스로 해결될 수는 절대로 없습니다. 특히, 대다수가 수시전형, 그중에서도 '학생부종합전형(이하 학종)'으로 대학을 진학하는 현 고3 재학생에게는 더욱 그러합니다. 제가 근무하는 학교는 수도권 소재 도시의 평준화 일반고로서 학생들 학력은 중상 정도의 학교입니다. 저희 학교만 해도 대다수가 수시로 대학을 진학하고 있고 정시 즉, 수능으로 대학을 합격하는 학생은 10%도 안됩니다. 하물며 전국평균이하 학력의 일반고 학생들은 거의 수시로 진학한다고 볼 수 있습니다. 이러한 점으로 인하여 현 고3과 졸업생의 학종 전형에서 심각한 불공정이 발생할 수 있습니다. 즉, 졸업생이 매우 유리한 수시 학종전형이 이루어 진다는 것입니다. 그 이유는 다음과 같습니다. 첫째. 재학생은 4개 학기 활동, 졸업생은 5개 학기 활동으로 인한 비교자료의 분량 자체가 불공정합니다. 현 고3은 사실상 1,2학년의 4개 학기의 활동자료로 학종 입시를 치뤄야할 상황입니다. 학종자료준비에 최적의 학기는 일반적으로 2-2학기, 3-1학기 등 2개학기입니다. 대학에서도 1,2학년때의 각종 활동이 3-1학기까지 이어지는 학생을 선호합니다. 그러나 현 고3 학생들은 가장 중요한 3-1학기의 활동이 거의 전무합니다. 그 반면, 졸업생들은 3-1학기까지 꽉찬 활동으로 수시전형을 치루게 될 것입니다. 이 문제를 해결하여 공정한 입시를 치루기 위해서 이번 상반기는 중학교의 '자유학기제'와 같이 '진로탐색활동학기'로 운영하고 9월에 1학기를 새로 시작해야합니다. 둘째. 대학의 2021학년도 입학전형을 변경하기 어렵기 때문입니다. 각 대학은 이미 2021학년도 신입생모집전형을 발표하였습니다. 이제 시기적으로 변경은 불가능할 것입니다. 만약 전향적으로 현 고3학생들을 위한 별도의 전형을 마련하고자 하더라도 세월호특별전형과 같은 법적 근거가 먼저 마련되어야 할 것입니다. 이제 막 총선이 끝난 상황에서 이것이 가능할지 저는 시기적으로 매우 어려울뿐만 아니라, 실시하더라도 이는 또 다른 불공정을 생산할 수 있다고 생각합니다. 또한 대학이 이러한 리스크를 감수할 가능성도 거의 없을 것입니다. 그러므로 입시의 공정성을 위하여 9월학기제를 실시해야합니다. 셋째. 코로나19의 종식에 대한 시기적인 확신을 가질수 없기때문입니다. 우리나라가 너무나 잘 대처하고 있다는 것은 주지의 사실입니다. 그러나 이번에도 정말 예상하지 못했던 분야에서 집단감염이 발생하고 말았습니다. 종식이 언제 가능할지요... 조만간 대입 수시전형은 실시될 것인데 현 고3 재학생들은 어떻게 수시 학종전형의 구멍을 매꿀수 있을까요.... 질병관리본부에서도 많은 노력을 하고 있지만 감염병 자체가 그 끝을 쉽게 예단할 수 없기때문에 충분한 시간적 여유를 가지고 대처해야한다고 생각합니다. 그렇기때문에 9월학기제의 실시가 중요합니다. 저는 현직 고등학교 교사로서 지난 2년간 열심히 자신의 미래를 위하여 밤낮없이 대학입학을 준비해 온 수많은 제자들을 봐왔습니다. 특히 학생부종합전형을 준비하는 학생들은 그야말로 눈물나는 노력을 합니다. 그들에게 있어서 체육대회도 단순히 놀고 즐기는 시간이 아닙니다.현 입시상황에서는 무엇이든지 리더쉽, 협동심 등의 인성을 잘 드러낼 수 있는 역할을 담당하여 자율활동 또는 진로활동에 한가지라도 활동을 추가해야만 합니다. 학급체험활동(구, 소풍) 시간에도 상황은 비슷합니다. 게다가 내신등급관리, 과목별세부능력및특기사항 기록관리 등 참으로 눈물나는 노력을 하고 있는 것이 현 고3 재학생들입니다. 그러나 이번 사태로 3-1학기의 활동기록을 못 채울 상황이 되었고, 이로인하여 안타깝게도 졸업생들과의 불공정 입시상황이 발생하는 것은 명약관화한 상황이 되었습니다. 저는 재학생만을 위하여 청원을 드리는 것이 아닙니다. 그저 공정한 입시를 위한 행정적 조치가 필요하다는 취지의 제안입니다. 아무쪼록 '기회는 평등 과정은 공정 결과는 정의'로워야 한다는 현 정부의 슬로건에 맞도록 전 국민의 일등 관심사인 대학입시가 공정하게 진행되기 위한 가장 확실한 방안인 '9월학기제' 도입에 대하여 대통령님의 용기있는 결단을 당부드립니다. 감사합니다.",
  "keyword": [
    "졸업생",
    "수시",
    "제안",
    "학기",
    "활동",
    "학생",
    "전형",
    "대학",
    "공정",
    "입시"
  ],
  "agree": 1854,
  "status": "청원종료"
}