{
  "time": "2020-10-20 06:01:28",
  "begin": "2020-05-12",
  "end": "2020-06-11",
  "category": "성장동력",
  "title": "제9차 전력수급기본계획 초안은 근본적으로 잘못된 논리입니다.",
  "content": "전력수급계획의 핵심은 15년후의 최대전력 수요를 과학적으로 예측하여 적당한 예비율을 갖는 발전소를 건설 하는 것입니다. 본 초안은 최대전력 수요를 너무 낮추고 발전소 건설계획도 잘못되었 습니다. 1. 계획 시작년도인 2020년의 최대전력 기준으로 2019년 8월 최대전력 90,314 MW를 적용하였는데 2018년 7월 최대전력 92,478 MW 을 적용 하는 것이 옳으며 이 차이는 15년후 신규원전 2기 이상 증설 여부와 관련이 있으므로 중요한 의미가 있습니다. 2011년∼2019년 8년기간 동안 한국의 연평균 최대전력 증가량은 2.7%씩 증가 하였고 (한전 전력통계), 본 초안에서도 향후 한국의 경제성장율을 1.4%∼2.8% 증가 한다고 예측 했습니다. 그동안의 최대전력 실적이 항상 경제 성장률을 상회 하였음을 감안하면 본 초안의 연평균 최대전력 증가율 1%는 너무 낮춰 결정했습니다. 연 1% 증가율 적용은 15년후 16% 증가하여 최대전력이 107.2GW 에 그치나 2% 증가율 적용하면 15년후 35% 증가하여 최대전력이 124.8 GW 에 달하고 3% 증가율을 적용하면 56% 증가하여 최대전력이 144.2 GW 로 증가 되어 발전소 건설 규모가 큰 차이가 나므로 연 평균 증가율이 제일 중요한 Factor 임 은 두말할 나위 없습니다. 이미 3,4차 산업에 진입해 있는 선진국들은 전력수요증가율이 2001∼2009 간 9년동안 독일 0.18%, 프랑스 0.92%, 영국 -0.23 %, 이태리 0.5% 증가하였으나 아직 중화학공업 조선업등 제조업에 매달려있는 한국은 전력 과소비 국가군에 속합니다. 한국은 1968년 1년에 전력수요 증가량이 최대전력 기준 37%가 증가하여 전세계에 전무후무한 기록을 세운 국가입니다. 이제는 중국 인도 이란등이 개발도상국의 우대를 받으며 연 평균 5% 전후의 전력수요 증가율을 보이고 있습니다. 그동안 한국은 여러 가지 제약으로 발전소건설을 늦추어온 결과 주요국 대비 발전설비 예비율이 현저히 낮어 위태로운 지경이 되었습니다. 발전설비 예비율이 독일 미국은 한국의 1.8배, 일본은 1.6배, 영국 1.5배 중국도 한국의 1.4배 에 달합니다(전기저널). 2. 신재생 발전에 대한 오류 입니다. 탈원전- 탈석탄 정책을 반영한 제8차 전력수급기본 계획에서 2030년 까지 신재생발전설비 58,5GW를 건설하여 실효용량 5.7% 발전량점유율 20%를 목표로 하였고 2019년말 현재 16.1GW (수력발전 포함) 27.5% 준공되었는데 9차계획 초안 에서는 2034년까지 신재생발전설비 78.1GW 를 건설하여 발전비중을 40%로 높인다며 실효용량은 누락 시켰습니다. 78.1GW 신재생설비의 발전량 점유율은 1% 증가율 적용시 21.6%, 2% 증가율 적용시 18.6%, 3% 증가율 적용시 16.1% 에 그칠것이 맞습니다. 신재생발전설비 에서의 제일중요한 Factor는 최대부하시 신재생발전이 담당 할수 있는 전력인 실효용량 이며 이것이 없으면 전력수급계획 자체를 수립할수 없음은 상식입니다. 3.탈원전 탈석탄 으로 부족한 전원을 LNG발전으로 채우려는 계획은 잘못된 계획입니다. LNG는 메탄가스 CH4를 액화시킨 것이며 CO2,NOx 가 많이 배출되고 이들 3가지 물질은 UN 기후환경위의 의무감축물질 6가지중 3개 입니다. UN 기후환경위는 LNG 발전 배출가스를 석탄화력의 44%, IAEA는 55% 로 규정할 정도로 배출가스가 많습니다. 서울 경기 인천 인구 2600만명의 겨울철 난방은 LNG 연소방식이고 서해안 영흥 당진 태안 보령에 건설되어 본 초안에 30년이상되어 폐지할 계획에 대부분 포함되지 않을 석탄화력 2,300만 KW규모가 배출하는 미세먼지로 고통을 받고 있는데 본 초안에서 발표한 LNG발전소 1,903만 KW를 증설 하면 전국토가 미세먼지 지옥이 될것입니다. UN기후협약에서 한국은 2030년까지 37% 배출가스 감축을 약속했으며 위반시 가혹한 벌책규정이 적용될것입니다. 4. 본 초안은 무리한 탈원전을 위하여 전력수요 예측을 너무 낮춤으로서 안정적 전력 공급이 불가능하여 순환정전이 광범위하게 오래 상시화 되고 국가경영과 개인 사생활까지 재앙수준의 고통을 줄것입니다. 발전소건설 사업기간이 15년이 소요됨을 감안할 때 한국은 연평균 증가율을 3% 로 결정하고 서둘러도 만회하기 어렵고 지난 3년의 공백이 너무 큽니다. 끝",
  "keyword": [
    "기본",
    "논리",
    "초안",
    "전력",
    "증가",
    "발전",
    "최대",
    "적용",
    "계획",
    "한국"
  ],
  "agree": 307,
  "status": "청원종료"
}