{
  "time": "2020-10-20 06:02:31",
  "begin": "2020-05-13",
  "end": "2020-06-12",
  "category": "인권/성평등",
  "title": "17살성추행 강간 협박 공갈 해킹 강제추행 당했습니다.",
  "content": "안녕하세요, 전 이번 올라가는 17살 여자 고등학생 입니다. 제가 제보를 하고 싶어서, 힘들고, 정신적피해고통 받았어요. 자해 했고, 일주일 병원 입원했고, 신경외과,정신과 치료했습니다. 아직치료중 입니다. 제가 우울증,성추행불안장애 왔습니다. 사건을 알려 드릴겠습니다. 2020년2월첫째주 초경에 페이스북으로 알게된남자를 만났습니다. 이름은 **(18) 페이스북에 알게됬습니다. 2월 11일라에 만나자고 했습니다. <<오후1시경 만났습니다>> 그래서 메신저중 ***동 화장품 매점에 만났습니다. 시내 온양온천역 부근 코인노래방 가자고 해서 **(18) 성추행을 했습니다. 겉 가슴속에 만지면서 속에 손을 넣으면서 만졌습니다 니소식 부르는중에 3번을 마이크들고 하지마 라고 계속 했슥니다. 그래서 무서워서화장실에 가서 페이스북 메신저 도와달라고 주변 아는애 요청 했습니다. 그래서 나왔습니다. **(18)이 따라가는데 저한테 찜질방 가자고 했습니다 . 가서 누웠는데 잠자는중에 가슴을 또 성추행을 했습니다. 그때가 기억이 당일(2시30분경 입니다) 해코지 당할까봐 사람들도 있고 그래서 아무말 못하고 있습니다. 그뒤로 난후에 2월 15일라에 오후 1시경에 만나자고 해서 중앙도서관 만났습니다 책읽는중에 뽀뽀 접촉 하고 싫다고 3번 귓속말 로 했는데 입맞춤 뽀뽀 했습니다 강제 접촉 했습니다 그래서 도서관 밖나가서 공중화장실에 가서 강간을 했습니다. 남자화장실 가서 성관계를 했습니다. 그전에 헤어지지말라고 협박이랑 욕도 했습니다.(안그러면 따라간다 집에 쫓아간다) 협박 당했습니다 어쩔수 없이 받아줬습니다 그때 가슴이 답답했습니다 무서웠습니다. 그래서 화장실에 성관계 하고 , 그뒤로도 2월24일 천안역 가게 되는데 만나자고 강요도 했습니다 . 천안**동 시내에 가서 떡볶이 먹고 가게되서 후에 코인노래방 가자고 **(18) 했습니다. 어쩔수 없어서 갔습니다, 그때 당시 무서웠습니다. 가고 의자에 앉고 부르는데 가슴만지고 성잽촉을 다시 또 했습니다. 안그러면 협박이랑 제 개인정보 뿌릴까봐 해코지 당할까봐 아무말도 조차 안했습니다 집에 오후5시에 아산으로 돌아갈무렵 천안터미널에서 아산터미널 가는버스를 표를 다 뽑았습니다. 뽑아서 집에 가고 버스를탔는데 그자리에 사람들 많은대에서 성추행 했습니다. 가슴 밑에 만지면서 성기 부위만지면서 강제추행을 했습니다. 몇번 하지마라 이야기를 했습니다. 사람들많고 그럴까봐 조용하게 당했습니다 . 당하는 자체가 억울하고 힘든시기였습니다. 3월4일라에 신체적 찍는것 협박을 당했습니다 **18살이 저한테 성기사진 동영상,사진 찍어 라고 하면서 저한테 위협을 했습니다. 그래서 찍어주고 협박했습니다. 3월30 일 오후 1시경에 ***동빌라에 만나자고 요구를 몇번 했습니다 빌라안 들어가서 성추행을 했고, 강제추행 강간과 협박을 당했습니다. 성관계 맨 몸으로 하고 가슴이랑 밑에 넣으면서 욕을했습니다. 정말 힘들었습니다. 성관계 중단하고 집에서 나왔습니다. 협박및공갈을 당했습니다. **18살이 나체사진 가지고 있던 **이를 협박을 했습니다. 48만원 안주면 뿌린다고 했습니다 그래서 어쩔수없이 돈을 보내줬습니다. **18살이 안된다,죽여버릴것이다 ** 협박했습니다. 참다 못해 엄마아빠한테 다 이야기 말하고 경찰서에 고소를 했습니다. **18살이 저의 **가족에게 죽어버리겠다 협박을 일삼았고, 저에게 사진과 영상을 퍼뜨리겠다 하면서 작성요구를 했습니다. 저한테 해꼬지를 당할까봐 너무나도 염려스러워 당장 **에게 사진과 영상을 유포히지 않게 됬다는걸 최선이라 생각하고 4월10 일라에 백만원을 **18살 한테 줬습니다. 2020년4월10일 새벽5시7분에 아빠가 **18살 한테 백만원을 주고, 성기사진을 삭제한조건으로 해달라는것 협박 강요 합의 했습니다. 게가 그뒤로 메신저에 만나자고 요구를 했습니다. 그전에 만나기전 자해를 했습니다. 결코 살기가무섭고 살기가 **17 싫어서 자해를 하였으나, 부모님은 몰라요. 만나자고 강제로 합의하자고 각서 쓰자고 협박을 했습니다. 결코 무서웠습니다. (죽인다,너네 천안에 있는 고등학교찾아간다) 했습니다. 심한욕설과 생명에 위협 을 받았습니다 그뒤로도 해킹 하고 욕과뒷담화를 하였습니다. 제 허락도 없이 해킹하고 (돈,여자)요구를 했습니다. 해킹하고 심한 성에대한게시물도 올리고 페이스북에서 뿌렸습니다. 증거자료는 다 있습니다 . 저 힘들어요, 도와주세요 제 메신저 보고 링크 와주세요! 댓글도 써주세요 도와주세요. 저보다 말고도 피해자가 많습니다. 도와주세요 . . . [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "강제추행",
    "강간",
    "해킹",
    "협박",
    "자고",
    "가슴",
    "사진",
    "성추행",
    "살이",
    "강제"
  ],
  "agree": 782,
  "status": "청원종료"
}