{
  "time": "2020-10-20 06:02:25",
  "begin": "2020-05-13",
  "end": "2020-06-12",
  "category": "경제민주화",
  "title": "대한민국이 조롱당하고 있습니다",
  "content": "<청원의 요지> **은행은 2004.5월 한국**은행으로 출범한 이후부터 매년 순인건비 기준으로 최소한 300억~500억원의 인건비를 금감원과 국세청에 신고도 하지 않은 채 제3자 명의로 빼돌리고 있습니다. 이는 수사기관이 전혀 수사를 진행하지 않은 상태에서도 **은행 직원들에게 지급된 인건비에 관한 은행 내부 전산자료와 **은행이 금감원 전자공시시스템에 신고한 연간급여총액과의 단순 뺄셈을 통해서 도출되는 인건비 횡령의 최소금액입니다. 그럼에도 불구하고 금감원은 무엇이 그리 무서운지 2013년 이후 만 7년 동안이나 시종일관 조사를 요구하는 민원을 묵살하고 있고, 감사원, 국세청, 공정거래위원회 등 국가 행정기관들은 물론 최근에는 마지막 희망을 걸고 있던 대한민국 경찰마저 끝내 수사를 외면하였습니다. 주권국가인 대한민국이 미국과 **그룹을 등에 업고 있는 **은행에 조롱을 당하고 있습니다. **은행이 직원들에게 실제 지급한 인건비와 은행 전체 인건비 사이의 격차에 해당하는 순인건비 기준 연간 1천억원대에 달하는 수상한 인건비에 대한 전면적인 재수사를 요구합니다. <국민청원 내용> **은행에는 재무관리부 소속의 구**출신 몇 명의 직원들이 관리하고 있는 연간 1,500억원 ~ 2,500억원 (순인건비 기준 1천억원대)에 달하는 수상한 인건비가 있습니다 . 은행들이 금감원에 신고하는 연간급여총액은 직원들의 급여명세서상 모든 항목의 연간 합계, 혹은 근로소득원천징수영수증상 급여총액, 즉 직원들에 대한 연봉 총액으로서, 언론들은 매년 초에 전자공시시스템에 공시되는 전년도 연간급여총액을 연말 직원 수로 나누어서 연봉 최고은행을 보도하고 있습니다. 2004.5월 한국**은행 출범 이후 10년이 넘도록 1,2급 직원들의 연봉이 거의 하나도 오르지 않아서 시중은행 1,2급 직원들과 무려 5천만원 이상 연봉 격차가 발생하는데도 해마다 **은행이 연봉 최고 은행으로 언론에 크게 보도되고 있는 현실이 이상하여 그 원인을 조사하던 차에 2006~2014년의 조사기간 중 직원들에게 지급된 내부 전산상의 인건비는 전혀 증가하지 않았는데 은행이 금감원에 신고하는 연간급여총액만 빠른 속도로 증가하고 있는 현상을 발견하였습니다. 은행이 지급한 전산상의 인건비가 곧 직원들이 받은 급여에 해당하므로, **은행의 경우 전산상의 인건비에서 퇴직급여와 준인건비 중 감사보고서에 용역비로 계리되는 인건비성 용역비, 그리고 복리비 중 은행과 직원이 1:1로 부담하는 4대 보험료의 절반을 차감하면 직원들의 연간급여총액과 일치하게 되며, 따라서 전산상 인건비의 세부항목을 알면 (첨부 1)에서 보는 바와 같이 은행이 금감원에 신고한 연간급여총액의 정확성을 검증할 수 있습니다. 그래서 은행의 전산상 인건비 세부항목을 토대로 그 원인을 추적하던 중 아래 표에서 보는 바와 같이 2006 ~ 2009년까지는 직원들에게 지급된 전산상의 인건비와 은행 전체 인건비가 일치하는데 2010년부터는 양 인건비 사이에 매년 무려 1,500억원~2,500억원의 격차가 발생하는 것을 발견하였습니다. <수상한 인건비의 존재 및 규모> (억원) 2010년 2011년 2012년 2013년 2014년 직원들에게 지급된 인건비(A) 3,290 3,499 3,578 3,497 3,293 은행 전체 인건비(B) 4,711 5,086 5,919 5,147 4,120 ---------------------------------------------------------------------------------------------------- 수상한 인건비(B-A) 1,421 1,587 2,341 1,650 827 그런데 이 수상한 인건비의 정체가 뭔지를 밝혀달라는 민원에 대해서 금감원은 2013년 이후 내내 납득하기 어려운 **은행측 주장만을 일방적으로 대변하기만 하다가 2016.5월 **은행측으로부터 그것이 “본점직원 천여명에 대한 인건비”라는 답변을 제출받고서, 시중은행에서 본점직원 천여명에 대한 인건비가 2010년 이전에는 은행의 재무회계관리시스템에 반영조차 되지 않다가 2010년부터 반영하기 시작해서 저런 현상이 발생했다는 것은 결코 있을 수 없는 임에도 불구하고, 누구도 납득하기 어려운 답변을 받고서 사건을 일방적으로 종결처리하였습니다. **은행의 전산상 인건비 총액과 금감원에 신고한 인건비는 같아야 합니다 한편 2019.2.15자에 쿠키뉴스는 <**은행, 인건비 3,600억 어디에 사용했나>라는 제목의 기사에서 **은행의 퇴직급여를 제외한 전산상의 인건비 총액(순인건비와 준인건비의 합계액)이 2012년 4,970억원, 2013년 4,585억원, 2014년 3,833억원이었는데 **은행이 금감원에 신고한 연간급여총액은 2012년 3,394억원, 2013년 3,354억원, 2014년 3,014억원으로서 2012년 ~ 2015년까지 3년간만 살펴봐도 **은행의 전산상의 인건비 총액에 비해서 금감원에 공시한 연간급여총액이 무려 3,626억원이 적은데 이 금액이 어디에 사용된 것인지 의문을 제기한 바 있습니다. 비록 이 기사에서는 인건비에서 (나중에 감사보고서상 용역비로 계리되는) 인건비성 용역비항목과 복리비에서 (직원과 회사가 1:1로 부담하는) 4대 보험료의 절반에 해당하는 금액을 제외하지 않은 채 단순비교한 한계는 있지만 기본적으로 문제의 핵심을 정확히 지적한 것입니다. 은행이 직원들에게 지급한 전산상의 인건비 총액과 은행이 금감원에 신고한 연간급여총액의 금액은 서로 일치해야 하기 때문입니다. **은행 경영진의 인건비 배임횡령의 최소한의 규모와 수상한 인건비의 정체 위 표 <수상한 인건비의 존재 및 규모>에서 볼 수 있듯이 **은행은 은행 전체 인건비에서 직원들에게 지급된 인건비를 뺄셈을 해야 나타나는 수상한 인건비가 따로 존재하므로, 만약에 **은행이 금감원에 신고한 연간급여총액이 정확하다면 그 금액이 직원들에게 지급된 인건비를 통해서 도출되는 연간급여총액과 수상한 인건비를 통해서 도출되는 연간급여총액의 합계액과 일치해야 합니다. 그런데 아래 표에서 보는 바와 같이 2010년의 경우에는 직원들에게 지급된 전산상의 인건비를 통해서 도출되는 연간급여총액은 최소 2,664억원이고 수상한 인건비를 통해서 도출되는 연간급여총액은 최소 983억원(순인건비 기준)으로 합계가 3,647억원인데 금감원에 신고한 연간급여총액은 2,968억원으로 직원들에게 지급된 전산상의 인건비를 통해 도출되는 연간급여총액이 금감원에 신고한 연간급여총액보다 679억원이 더 많은 것을 볼 수 있습니다. 아울러 2014년의 경우 직원들에게 지급된 전산상의 인건비를 통해 도출되는 연간급여총액은 최소 2,588억원이고 수상한 인건비를 통해 도출되는 연간급여총액은 최소 1,111억원(순인건비 기준)으로 합계액이 3,699억원인데 금감원에 신고한 연간급여총액은 3,014억원으로 전산상의 인건비를 통해 도출되는 연간급여총액이 금감원에 신고한 연간급여총액보다 685억원이 더 많은 것을 볼 수 있습니다. 그런데 2010~2014년 금감원에 공시된 연간급여총액에는 임원 및 외국인직원에 대한 인건비가 제외되어 있으므로 그 부분을 보정해주면 다음과 같이 그동안 **은행 경영진이 배임횡령한 인건비의 최소금액이 드러나게 됩니다. <**은행의 최소한의 인건비 배임횡령 금액규모> (억원) 2010년 2011년 2012년 2013년 2014년 직원들에게 지급된 연간급여총액 (A) 2,664 2,794 2,746 2,717 2,588 수상한 인건비 중 순인건비 (B) 983 1,035 1,051 1,050 1,111 금감원에 신고한 연간급여총액 (C) 2,968 - 3.394 3,354 3,014 임원 및 외국인직원 인건비(D) 100 100 100 100 150 -------------------------------------------------------------------------------------------------------- A + B - C – D 579 - 303 313 535 따라서 그동안 **은행의 수상한 인건비가 도대체 어떻게 사용된 것인지 그 정체를 간단히 표로 요약하면 다음과 같습니다. <수상한 인건비의 정체> (억원) 2010년 2011년 2012년 2013년 2014년 수상한 인건비 (B) 983 1,035 1,051 1,050 1,111 C – A 304 - 648 637 426 A+B-C-D 579 - 303 313 535 위 표에서 C-A는 **은행의 수상한 인건비 중 직원들에게 지급된 실제 인건비에 비해 금감원에 신고한 연간급여총액을 부풀리는데 사용된 금액으로 해마다 **은행을 시중은행 중 연봉 최고은행으로 만들어온 주요 요인이고, A+B-C-D는 **은행의 전산상에는 인건비로 지출된 것으로 나타나 있지만 금감원에 신고한 연간급여총액에는 포함되지 않은 금액, 다시 말하면 **은행이 금감원은 물론 국세청에 신고조차 하지 않고 제3자 명의로 빼돌린 인건비 배임횡령의 최소금액입니다. (참고로 300억원이면 직원 1인당 1억원 기준으로 계산해도 무려 3백명에 달하는 인건비이고 500억원이면 무려 500명에 달하는 인건비에 해당합니다) **은행 경영진은 수상한 인건비의 정체에 대해서 2016.5월에는 본점직원 천여명에 대한 인건비라고 주장했다가 최근에는 말을 바꿔서 기업금융인건비라고 횡설수설하고 있지만, 직원들에게 지급된 전산상의 인건비 세부내역을 살펴보면 기업금융인건비가 이미 전산상에 포함되어 있을 뿐 아니라, **은행의 경우 직원들의 연봉에서 상여금과 함께 체력단련비가 중요한 구성항목을 차지하고 있는데 (첨부 2)에서 볼 수 있듯이 수상한 인건비의 경우 체력단련비가 아예 없다는 점에서 수상한 인건비가 기업금융인건비라는 주장도 다 거짓말이고, 그것은 **은행에 근무하는 직원에 대한 정상적인 인건비가 아니라는 사실을 분명히 파악할 수 있습니다. 시종일관 빈약한 논리로 **은행의 비리를 비호하고 있는 금감원 한편 금감원이 지난 8년 동안 **은행에 대한 조사를 진행하지 않은 것에는 나름대로 어떤 합리적인 근거가 있을 것 아니냐는 생각을 할 수 있을 것입니다. 하지만 이 사건의 고발과 관련하여 금감원의 **은행 담당팀장이 영등포경찰서에 제출한 서면 답변자료를 보면, 검찰에 기소되는 것을 모면하기 위해 나름대로 최선을 다한 것일텐데, 인건비 공시의 경우 사업보고서는 해당년도말 재직 정규직원을 기준으로 작성되는 반면에 감사보고서는 당해연도 지급된 임직원 및 비정규직의 급여와 복리후생비로 산출되는 바 **은행이 금감원에 신고한 연간급여총액과 전산상의 인건비를 통해 도출되는 연간급여총액이 다르다는 주장은 이같은 서로 다른 기준을 고려하지 않고 혼용하고 있는 탓이라는 것이 거의 유일한 답변이었습니다. 그러나 그런 설명은 만약에 **은행에 재직중인 직원들의 연간 인원 변동 폭이 클 경우에 타당할 수 있겠지만 **은행의 경우 대대적인 희망퇴직을 실시한 해를 제외하면 연중 직원수와 연말 직원수의 격차가 50여명 내외로 그런 요소로는 1인당 연봉 1억원씩으로 환산해도 25억원 정도의 오차를 설명할 수 있을 뿐입니다. 따라서 그런 사소한 인원수 변동으로는 **은행의 전산상의 인건비를 통해서 도출되는 연간급여총액과 금감원에 신고한 연간급여총액 사이에 발생하는 300억원~600억원의 격차(C-A)를 절대로 설명할 수 없을 뿐만 아니라 위 표 <수상한 인건비의 정체>에서 A+B-C-D의 존재를 전혀 설명할 수 없습니다. 지금까지 금감원은 저런 빈약한 논리를 근거로 시종일관 **은행에 대한 조사 요구를 거부해온 것입니다. 심지어 금감원은 **은행 경영진이 순인건비 기준 1천억원대의 수상한 인건비에 대해서 2016.5월에 본점직원 천여명에 대한 인건비라고 주장했다가 이제 와서 기업금융 인건비라고 말을 바꾸는 것에 대해서 그 경위를 조사해달하는 2019.12월 민원에 대해서도, 말을 바꾼다는 것 자체가 초대형 금융비리가 의심케 할 뿐만 아니라 논리적으로 금감원이 도저히 조사를 안할래야 안할 수 없는 상황임에도 불구하고 본질적으로 동일한 사건으로서 추가로 조사할 게 없다고 조사요구를 끝내 거부함으로써 금감원이 **은행의 비리를 은폐하고 비호하기 위해 얼마나 혈안이 되어 있는가를 단적으로 드러내고 있습니다. 현재 금감원은 이 사건에 대한 공범으로 영등포경찰서에 고발당한 상태입니다. **은행 경영진은 그동안 제가 금감원에 제기한 민원들에 대해서 금감원이 “**은행이 분식회계 처리되었거나 과다 공시되었다고 볼만한 사실이 발견되지 않았음”이라고 여러 차례의 회신을 보내온 것을 근거로 2010.1.30.자로 허위사실 유포로 저를 해고하였습니다. 금감원이 오히려 **은행 경영진으로 하여금 저를 해고할 수 있는 빌미를 제공한 것입니다. 금년 2월 초 금감원 정문 앞에서 <어느 시대 금감원인가? 미국이 그렇게 무서운가?>라는 제목의 피켓을 들고 1인 시위를 하고 있는데, 과거에 노조활동을 함께 했던 금감원 선임검사역이 다가와서 “**은행은 미국을 등에 업고 있기 때문에 금감원은 절대로 **은행을 검사하지 못한다”라고 말하는 것을 보았습니다. 어떤 권력도 뺄셈을 이길 수는 없습니다 이 사건은 금융감독기관이나 수사기관이 전혀 조사나 수사를 하지 않아도 증거자료 자체가 **은행의 범죄사실과 범죄규모를 분명히 밝혀주는 사건입니다. 왜냐하면 이상에서 살펴본 바와 같이 **은행이 직원들에게 지급된 전산상의 인건비와 은행 전체 인건비와의 뺄셈을 통해서 수상한 인건비의 규모를 파악할 수 있고, 직원들에게 지급된 인건비를 통해서 도출되는 연간급여총액과 수상한 인건비를 통해서 도출되는 연간급여총액의 합계에서 **은행이 금감원 전자공시시스템에 신고한 연간급여총액을 단순 뺄셈을 하면 **은행이 해마다 금감원과 국세청에 신고조차 하지 않고 제3자 명의로 빼돌린 최소한의 인건비 횡령금액이 저절로 드러나기 때문입니다. 따라서 **은행의 인건비 전산자료와 **은행이 금감원에 신고한 연간급여총액을 근거로 단 두 번의 뺄셈만으로 **은행이 그동안 인건비로 지출했으면서도 금감원에 신고조차 하지 않은 최소 300억원~600억원의 인건비 배임횡령 사실이 명백히 드러나는데(위 A+B-C-D), 그럼에도 불구하고 은행감독기관과 수사기관이 범죄사실이 없다고 주장하는 것은 그야말로 손바닥으로 하늘을 가리려는 시도입니다. 누구도, 어떤 권력도 뺄셈을 이길 수 없습니다. 만약에 뺄셈을 못믿는 게 아니라면 **은행이 작성해온 전산자료가 틀렸다는 것인데, 금액이 1원만 틀려도 직원들이 퇴근을 못하고 오류를 찾아내는 조직인 시중은행이 작성한 전산자료를 무시한다는 것은 말 그대로 넌센스입니다. 주권국가인 대한민국이 조롱당하고 있습니다! 지난 2016.2월경에 **은행 재무담당자는 직원들에게 지급된 전산상의 인건비와 은행 전체 인건비 사이에 순인건비 기준으로 1천억원대의 격차가 발생하는 이유에 대해서, 직원들에게 지급하는 전산상의 인건비에 재무관리부 소속의 구**직원 몇 명이 별도로 작성하여 넘겨주는 재무제표상의 인건비를 합산하여 은행 전체 인건비를 작성하기 때문에 그런 현상이 발생한 것이라며, 2010년 이후만이 아니라 실은 2006년 이후 전 조사기간에 걸쳐서 그런 작업이 이루어져 왔다고 설명한 바 있습니다. 따라서 **은행에 구**출신 직원들이 작성해온 수상한 인건비가 포함된 연도별 재무제표와 함께 해당 인건비에 대한 <급여관리대장>을 제출케 하여 그중에 **은행에 재직중인 직원에게 지급된 정상적인 인건비가 얼마이고 제3자 명의로 빼돌린 인건비가 얼마인지, 또한 그중에 금감원에 신고한 연간급여총액에 포함된 금액이 얼마이고 금감원과 국세청에 신고조차 하지 않고 지급된 인건비가 얼마인지를 조사해보면 모든 비리를 간단히 밝혀낼 수 있다고, 그것만 조사해보면 모든 것이 밝혀진다고 그토록 제보했는데도, 무엇이 그리 무섭다고 지금까지 대한민국의 은행감독기관과 수사기관이 지금까지 그것 하나를 조사하지 못하고 저렇게 벌벌 떨면서 수사를 외면하고 있습니다. 아울러 시중은행에 대한 감독기관인 금감원이 저렇게 2013년 이후 무려 만 7년 동안이나 조사요구를 묵살하고 있는데도 금감원에 대한 상위 감독기관인 감사원도, 공정거래위원회도 금감원 소관사항이라며 이 사건에 개입하려 들지 않았고 심지어 국세청도 2016년에 “추후 정기 세무조사 때 참고하겠다”라며 조사에 착수하지 않았습니다. 심지어 약 1년 전에 이 사건에 대해 수사를 진행해달라는 진정서를 접수하여 이 사건에 대해 잘 알고 있는 남대문경찰서도, 당시에 담당수사관이 너무 규모가 큰 사건이어서 진정서의 형태로 수사를 진행하기에는 경찰서 입장에서 너무 부담이 크니 만약에 정식으로 고발을 한다면 제대로 수사를 해보겠다고 약속한 적이 있어 마지막 희망과 기대를 걸고 있었는데, 최근에 이 사건을 각하 의견으로 검찰에 송치하였습니다. 수사권 독립을 눈앞에 두고 있는 대한민국 경찰이 현재 이 수준입니다. 재무제표에서 인건비는 중요하고도 명확한 항목입니다. 인건비는 한푼이라도 회사와 근로계약을 체결한 직원이 아닌 제3자 명의로 빼돌린 사실이 밝혀지면 재벌총수라도 즉각 구속되는 사건이고, 또한 퇴직급여를 제외한 인건비는 연말 재무조정이나 수정이 거의 필요 없는 항목이어서 전산상 인건비로 얼마가 지출되었다면 실제로 정확히 그 금액만큼 누군가에게 인건비로 지급한 것입니다. 지금까지 단군 이래로 매년 순인건비 기준 1천억원대의 천문학적인 인건비가 증발되는 이런 황당한 사건은 아마 어디서도 들어본 적이 없을 것입니다. 금감원과 대한민국 경찰이 아무리 편을 들어준다고 해도 **은행이 직원들에게 지급한 전산상의 인건비를 통해 도출되는 연간급여총액과 금감원에 신고한 연간급여총액 사이에 매년 수백억원의 차이가 발생한다는 사실(C-A)과 **은행의 수상한 인건비를 포함한 은행전체 인건비를 통해 도출되는 연간급여총액이 금감원에 신고한 연간급여총액을 매년 수백억원씩 초과한다는 사실(A+B-C-D)이 달라지는 것은 아닙니다. 정권은 바뀌었지만 대한민국의 금융감독기관과 사법조직은 조직상층부에서 하층부까지 이전 정권 그대로이고, 하나도 달라지지 않았습니다. 그 결과 미국을 등에 업고 있는 **은행에 주권국가인 대한민국이 조롱을 당하고 있습니다. 이 사건에 대한 국민 여러분과 청와대의 높은 관심과 수사기관에 의한 전면적인 재조사를 요구합니다. ------------------------------------------------------------------------------------------------------------ (첨부 1) **은행의 전산상의 연간급여총액과 금감원에 신고한 연간급여총액 비교 (억원) 순인건비 급식비 복리비 체육교양비 포상비 피복비 연간급여총액(A) 직원수 직원1인당 평균급여 금감원신고 연간급여총액(B) 연간급여총액격차(B-A)\" 2006년 2,075 93 390 382 28 25 2,798 4,156 0.67 2,990 192 2007년 1,950 88 425 304 41 24 2,620 4,013 0.65 3,063 444 2008년 1,917 83 345 455 43 6 2,677 4,708 0.57 3,226 550 2009년 1,734 72 302 400 47 6 2,410 4,519 0.53 3,038 628 2010년 1,938 71 298 410 73 23 2,664 4,491 0.59 2,968 304 2011년 2,001 71 302 453 90 28 2,794 - - - - 2012년 2,023 70 396 465 51 2 2,809 4,298 0.65 3,394 585 2013년 1,931 65 431 465 39 2 2,718 4,240 0.64 3,354 637 2014년 1,873 58 374 427 41 2 2,588 3,584 0.72 3,014 426 * 연간급여총액(A) : **은행 내부 전산자료 기준(FMIS), 순인건비 + 준인건비 중 급식비, 복리비, 체육교양비, 포상비, 피복비 * 금감원신고 연간급여총액(B) : 금감원 전자공시시스템상 공시된 연도별 금액 * 복리비 중 4대 보험료의 경우 인건비로 지출된 금액의 절반만 직원의 급여에 포함되는 점을 감안하여 복리비의 50%만 연간급여총액에 포함시킴. (첨부 2) 수상한 인건비의 규모 및 인건비 세부항목 (단위 : 억원) 2010년 2011년 2012년 2013년 2014년 직원인건비 은행 전체 수상한인건비 직원인건비 은행 전체 수상한인건비 직원인건비 은행 전체 수상한인건비 직원인건비 은행 전체 수상한인건비 직원인건비 은행 전체 수상한인건비 인건비 3,290 4,711 1,421 3,499 5,086 1,587 3,578 5,919 2,341 3,497 5,147 1,650 3,293 4,120 827 순인건비 1,938 2,921 983 2,001 3,036 1,035 2,023 3,076 1,053 1,932 2,982 1,050 1,872 2,983 1,111 월급여 1,004 1,825 821 1,036 1,901 865 1,102 1,835 733 1,078 1,813 735 991 1,802 811 제수당 149 167 18 152 183 31 150 183 33 146 155 9 142 166 24 상여금 639 660 21 654 656 2 629 770 141 567 720 153 612 733 121 연월차수당 146 266 120 159 296 137 142 288 146 141 294 153 127 282 155 준인건비 1,054 1,393 339 1,144 1,575 431 1,172 1,894 722 1,152 1,603 451 1,063 850 -213 급식비 71 80 9 71 79 8 70 79 9 65 74 9 58 67 9 복리비 298 380 82 302 377 75 396 487 91 430 522 92 374 462 88 체육교양비 419 419 0 453 458 5 465 465 0 462 462 0 427 427 0 포상비 73 74 1 90 90 0 51 51 0 39 39 0 41 42 1 피복비 23 23 0 28 28 0 2 2 0 2 2 0 2 2 0 인건비성용역비 143 375 232 170 498 328 154 759 605 126 460 334 136 -183 -319 기타 27 42 15 30 45 15 34 51 17 28 44 16 25 33 8 퇴직급여 298 397 99 354 475 121 383 949 566 413 562 149 358 287 -71 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "조롱",
    "대한민국",
    "인건비",
    "은행",
    "급여",
    "직원",
    "금감원",
    "연간",
    "억원",
    "수상한"
  ],
  "agree": 288,
  "status": "청원종료"
}