{
  "time": "2020-10-20 06:06:39",
  "begin": "2020-05-20",
  "end": "2020-06-19",
  "category": "인권/성평등",
  "title": "이용수할머니발언관련  정의기억연대 종합 감사 공개탄원서",
  "content": "안녕하십니까 이용수 할머니발언관련 정의기억연대 종합감사 및 조사를 공개탄원하오니 관계부처에 지시해 주실 것을 국민이름으로 청원합니다. 수신 : 국가인권위원회, 감사원, 국세청 참조 : * (정의기억연대) 발신 : 한국노년인권협회 제목 : ‘정의기억연대’ 종합 감사 공개탄원서 전쟁 피해자 이용수할머니의 문제제기(기자회견)와 관련 ‘정의기억연대’에 대한 국가인권위원회,감사원 및 국세청 감사를 공개 탄원합니다. 최근 전쟁 피해자 이용수 할머니의 5월 7일 기자회견 발언이후 관련 본당사자, 관련단체, 일부 관련의원들의 무차별적인 추정발언과 공격성해명은 아무런 힘이 없는 한 고령 할머니의 인권을 크게 해침으로 대다수 국민의 의심을 동반한 분노와 함께 본질을 벗어난 국론분열의 양상만 키워가고 있는 실정입니다. 문제 제기 당사자의 인권 보호와 국민의 알 권리 충족은 물론이고 국가재정이 지원된 부분과 국민 성금의 부분은 명쾌하게 공개돼야 한다는 점을 감안해 볼때 감사원을 비롯한 관련 당국의 종합적인 감사를 해주실 것을 탄원합니다. 최근 보도된 내용을 근간으로 사실여부를 포함 조사바랍니다. 5월 7일(목) 기자회견요지 \"더이상 수요집회에 참석 않겠다\" -수요집회는 지금껏 증오와 상처만 부추겨와 -30년간 위안부 관련단체(정의기억연대 등)에 속고 이용만 당해와 -그 많은 성금이 어디에 쓰였는지도 몰라 - \"30년간 속을 만큼 속았고 이용당할 만큼 당했다\" *출처 5/8 TV조선 닷컴 1. 국가인권위원회의 조사탄원에 관련된 내용입니다.(하기사항) 상기 발언에 대하여(보도에서 인용) 관계된 분들은 이렇게 말하고 있습니다. 가.‘현재까지 파악한 바로 역시 할머니의 어떤 주변 계신 최모씨라는 분에 의해서 조금 기억이 왜곡된 것 같고요.’ ★당사자가 아님에도 마치 할머니가 고령에 의한 기억력 둔화로 추정하여, 고령자 라는 이유로 노인 폄하발언을 서슴없이 하고 있습니다. “위안부 문제로 국민 성금도 받고, 일본 측 위로금도 받고, 국회의원까지 된 사람 들이 이제 갑자기 그토록 떠받들던 이 할머니를 진짜가 아닌 듯이, 치매 노인인 듯이 취급하고 있다.” 이런 보도까지 게재되었을까요. 나. 1992년에 이용수 할머니께서 신고전화를 했을 때에 제가 사무실에서 전화를 받았고, 모기소리만한 목소리로 떨면서 “저는 피해자가 아니고, 제 친구가요...” 하던 그 때의 그 상황을 바로 어제 일처럼 기억하고 있습니다. 그리고 거의 30 여년을 함께 걸어 왔습니다. ★이용수 할머니가 위안부를 겪었던 분이 아니고 가짜라는 의미를 줄 수 있는 엄청난 내용입니다. 그것이 의심스러웠다면 왜 그동안 가만히 있었나요. 지난 30년동안 그분은 전세계에 공개적으로 일본의 만행을 증언한 분입니다. 여 기에 대한 책임을 져야합니다. 할머니의 인권은 어디에 있습니까? 그리고 이로 인한 국익훼손은 어떻게 할까요. 다. \"이용수 할머니가 갑자기 태도를 바꾼 이유는 후손들에게 목돈을 물려주고 싶 은 생각에서 비롯된 것이 아닐까 싶다\"고 주장했다. ★사전 조사등 확실한 근거제시도 없이 ’아닐까싶다‘는 표현으로 마치 할머니가 목돈을 위한 내심으로 기자회견을 한 것 같은 추정을 할 수 있는 대목입니다. 여기에도 할머니의 인권은 어디에 있습니까? 라. 민주당 의원이 \"친일· 반인권· 반평화 세력의 최후 공세\"라고 했다. \"오늘 침묵하 면 보수 망나니의 칼춤은 바로 얼마 지나지 않아 우리 목덜미를 겨누게 될 것\"이 라고도 했다. ★이문제를 거론하고 의심하는 분들은 \"친일· 반인권· 반평화 세력“ ’망나니의 칼춤‘입 니까? 이번 문제를 안타까워하고, 아픔을 느끼는 그리고 진실을 알고 싶어하는 불 특정대다수 국민의 인권은 어디에 있습니까? 왜 이문제의 본질을 밝혀 건전하고 훌륭한 단체임을 증명 할 수 있는 절호의 기회를 외면하십니까? 왜 이것을 정치화 하십니까? 오히려 정치인의 일방적 옹호는 더 의심을 증폭시키는 결과가 됩니다. 또한 이것도 의문을 갖는 국민의 알권리를 외면하는 처사입니다. ★최초 할머니의 발언은 30년동안 겪고 느꼈던 문제를 역사와 피해 할머니들에게 좋 은일을 하는 단체에 대하여 때론 착오나 어려움이 있을 것이라고 생각하여 기간 중 참고 견디었으나 사랑스런 후대를 위하여 밝힐 것은 밝히고 잘못된 관행은 고쳐서 보다 내일의 후대들에게 바른 역사를 전하고져 하는 마음이 두 차례 기자회견에서 절실히 나타나고 있습니다. 그리고 이제 고령이신 이용수할머니는 나마져 없다면 누가 잘못된 부분을 말하고 개선 할 수 있을까? 하는 고뇌에 찬 아픔이 서려 있으며 30년간 함께한 단체가 의심 한 톨 없이 가도록하는 진솔한 당부의 말씀으로 국민은 느끼고 있습니다. 그러나 이용수할머니의 기자회견 후 거론된 당사자와 관련 단체는 위와 같이 포화 를 퍼 부었습니다. ▲상기와 같은 이유로 국가인권위원회에서 조사해주실 것을 탄원하는 바입니다. 2, 감사원 조사탄원 관련 내용입니다. 가.위안부 피해자 지원 단체라는 정의기억연대(정의연)가 11일 \"세상 어느 시민단체 가 기부금 내역을 샅샅이 공개하느냐\"며 공개를 거부했다. 피해자 할머니가 \"기 부금 사용처를 모른다'고 폭로했고 관련 의혹이 연일 불거지는데도 '세부 내역 은 공개 못 한다'는 것이다. ★국내 많은 시민단체는 어려운조건과 환경 특히 금전적 문제는 열악하기 그지없습니 다. 그럼에도 애국심을 전제하여 어렵고 힘들고 소외된 분들을 위하여 밝은 내일 을 위하여 무소불위의 권력층도 아니고 가장 낮은 자세에서 봉사하는 곳입니다. 어쩌면 국가기관이 챙기지 못한 곳을 사회단체가 자원 봉사하는 곳입니다. 이번 문 제로 많은 사회단체도 금전적 불투명과 운영의 불확실로 잘못 비추어질 수 있는 우 려를 가져오므로 이번 조사로 인하여 명명백백하게 모든 것을 공개함으로서 정의기 억연대의 긴 시간 동안 역사와 국민력에 기여한 모습을 재조명하므로서 모든 시민 사회단체가 보다 더 봉사하는 단체로 지향 할 수 있는 계기가 되므로 철저한 조사 를 바랍니다. 이제 자체 발표는 발표 할수록 더 국민의 의심이 가중되므로 객관적 입장에서 공 정한 조사로 발표 해주실 것을 바랍니다. 더구나 기부내용 공개 발표에 대하여 기 부자들이 공개를 원치 않으므로 공개 할 수 없다는 것은 어처구니 없는 발언입니 다. 기부시에는 공개를 원치 않았다 하드라도 이렇게 문제화 되고 있을시 내가 낸 기부금이 사실 어떻게 사용되었을까 의문시 되는 것은 당연한 것입니다. 기부자가 공개되었다고 불이익이 되는 것입니까? 나.위안부 단체에 들어오는 돈은 대부분 국민이 기부한 것이다. 용처가 떳떳하고 회계 가 투명하다면 국민에게 감출 이유가 없다. 그런데도 정의연은 \"기업들에는 (사용 처를) 왜 요구하지 않는 건지 너무 가혹하다\"며 공개를 거부했다. 기업이 국민 기 부로 돈을 버나? 궤변으로 기부금 용처를 감추려 해서는 안 된다. 오히려 의혹을 제기한 국민을 향해 \"반성하길 바란다\"고 목소리를 높였다. ★기업의 수익도 수많은 소속노동자의 피땀 어린 노동의 결합으로 만든 자금입니다. 당연히 공개해야 되겠지요. 다. 정의연은 위안부 할머니를 기리며 만든 장학금도 자기편끼리 나눠 먹었다는 비판 을 받는다. 고(故) 김복동 할머니가 \"재일 조선인 학생들에게 써달라\"며 기부한 돈 으로 시작된 장학금은 할머니 생전만 해도 재일 학생들에게만 지급됐다. 그러나 작년 별세 이후 '정의연 실행이사' 출신 인사와 시민단체·민노총·농민단체 측 자녀 들이 대거 수혜 대상이 됐다. 김정은을 '위인'이라 칭송하며 주한 미 대사관저 담 을 넘은 '대학생진보연합' 소속 학생 2명도 받았다. 정의연은 \"할머니 유지(遺旨)“ 라고 했다. 돌아가신 분을 이용하려는 것 아닌가. ★상기내용도 사실이 아니길 바라며 오랜 우방이 아니더라도 주한미대사관 담을 넘은 불법 대학생들에게 장학금을 주었다면 기본 단체의 목적과 달리 반미 이념 적 단체로 오해할 수 도 있는대목이므로 감사원에서 밝혀주시기를 탄원하는 바 입니다. 3. 국세청에서 이번 사태 보도내용에 의한 아래 의문을 밝혀주시기 바랍니다. 가.정의연은 “인력이 부족해 내부회계를 처리하는 데 어려움이 있었다”며 회계 오류 를 인정했다. 하지만 공시 자료를 분석한 회계 전문가들은 “제대로 감사했는지 의 심될 만큼 허술하다”고 지적했다. 대표적으로 위안부 피해자 ‘A 할머니’ 이름 옆 에 지출액이 4억7600여만 원으로 적혀 있는 부분이다. 구체적인 금액 기재 없이 지출목적만 ‘국제협력’, ‘생존자복지’, ‘수요시위’ 등 10여 개 항목이 나열되어 있 었다. 나. 윤미향 당선인의 딸 미국 유학비 문제, 고인이 된 위안부 할머니가 만든 장학금 을 유지와 달리 시민단체 간부 자녀들에게 준 문제, 정의연이 맥줏집에서 실제로 430여만원을 써놓고 3300여만원을 썼다고 신고한 의혹 등이 잇달아 제기된 것이 다. 다. ‘국세청 지침에 따르면 연간 100만 원 이상 개별 수혜자 및 수혜단체에 지출한 경우 개별 수혜자 및 수혜단체별로 작성해야 한다. 국세청 관계자는 “지급처가 복수일 경우 ‘OOO 외’라고 작성되어야 하고, 100만 원 이상 지출일 경우 지급처 를 나눠야 한다”고 했다. 라.‘할머니들 장례를 맡아온 상조회사에 1170만원을 썼다고 했지만 이 회사는 무료로 해줬을 뿐 돈을 받은 적이 없다고 한다. 그 돈은 어디로 갔나. 이걸 밝히자는데 보수 진보가 무슨 상관인가. 정의연이 떳떳하면 제대로 밝히면 되고 수사라도 받 겠다고 나서면 될 일이다. 국세청도 정의연 회계 오류를 확인하고 수정공시 명령 을 내리기로 했다고 한다.’ 마.국세청 공익법인 세무 기준도위반 ‘위안부 피해자 지원단체라는 정의기억연대(정의연)의 기부금 사용 내역이 불투명하 다’ 바.4년간 13억 받았는데 공시 5억뿐… 2016~2018년엔 '0원'으로 기재 정의연측 \"입력하는 과정서 오류“ 서울시에서 2016년부터 지난해까지 국고보조금 13억4308만원을 받았다. 2016년 1600만원, 2017년 1억5000만원, 2018년 4억3000만원, 지난해 7억4708만원을 받 았고, 올해는 6억2200만원(내년 공시 대상)이었다. 아.회계부정 의혹을 받는 정의기억연대(옛 정대협)는 지난 3년간 위안부 피해자들의 ‘장례지원’에 2140만원을 사용했다고 공시해왔다. 여성가족부에 따르면 3년간 사 망한 위안부 피해자는 총 21명. 1인당 101만9000원 꼴이다. 하지만 “정의연이 장례 지원 요청을 거절했고, 조의금 20만원 밖에 보내지 않았다”는 피해자 유가족 의 주장이 나왔다. “정의연이 홈페이지에 공개한 운영성과표에 따르면, 정의연은 회계공시를 시작한 2016년을 제외하고 2017년부터 매년 727만원, 662만원, 751만원을 ‘장례지원’에 사용했다. 여성가족부 집계에 따르면 위안부 피해자는 2017년 8명, 2018년 8명, 2019년 5명이 사망했다. 단순 계산으로 할머니 한 명 당 90만원(2017년), 82만 원(2018년), 150만원(2019년)꼴로 장례지원을 받았어야 했다.” “모든 공익 단체가 기부금을 걷거나 지출할 때는 법인 명의 통장을 사용한다. 횡 령·탈세 같은 부정을 막기 위한 장치다. 그런데 '개인 통장'으로 받았다는 것은 법과 제도를 떠나 사회 상식으로 있을 수 없는 일이다. 위안부 할머니들을 위한 기부금을 마치 제 주머닛돈처럼 취급한 것이다. 정의연은 '법 제정 전의 일' '법 을 잘 몰랐다'고 해명하고 있다. 믿을 수 없다.” “정의연은 맥줏집에서 3339만원을 썼다고 했는데 업주 측이 실제 받은 돈은 430 만원에 불과했다. 8배나 부풀린 것이다. 상조 회사에 1174만원을 지불했다고 했 지만 업체는 무료로 해줬다고 한다. 2018년에는 그해 지출 총액보다도 많은 4 억7000여만원을 할머니 한 사람에게 지급했다고 황당하게 공시했다. 피해자 지 원을 내세워 4년간 50억원 가까이 모금했으면서 2018년엔 모금액의 1.9%(2320 만원), 작년엔 3%(2433만원)만 할머니들에게 줬다. 정의연은 \"내부 감사를 받았 다\"고 했지만 이 역시 믿기 어렵다. *보도기사출처 : http://news.chosun.com/site/data/html_dir/2020/05/14/2020051404716.html 자. 윤미향父에 쉼터 맡기고 7580만원 지급… 고개 숙인 정의연 기부받아 산 위안부 쉼터, 펜션처럼 쓰다 반값 매각 7년간 할머니들은 살지 않고, 윤미향 부친이 거주·관리 -조선닷컴 기사에서- ★열거하지 못할 정도로 의혹이 계속보도되고 있는바 국민의 의혹은 증폭되고 있습니다. 상기의 보도내용의 사실여부를 국세청에서 밝혀주시기를 탄원합니다. 4.정의기억연대에 드리는 공개질문(관계부처 참고사항) 30년이란 긴 시간동안 위안부문제에 대한 국제적공감과 환기등 역사적 사실에 기인한 재발방지와 국제사회의 평화촉구등 귀 단체의 노력에 경의를 표합니다. 그러나 이번 이용수할머니의 기자회견 등 보도기사는 귀 단체의 기간 중 이룩한 성과를 무너뜨릴 수 있는 의아심을 가지게 되므로 귀 단체의 명예와 국익을 위해서도 명명백백하게 소상하게 밝혀서 귀하의 쓰리고 아픈 심정을 충분히 해소 할 것을 바랍니다. 이렇게 당국조사를 탄원하는 것은 그동안 정의연이 발표한 것이 분명 사실일 것임을 널리 알리는 결과가 되기를 바라기 때문입니다. 동시에 많은 사회단체의 참 모습이 전달될것이기 때문입니다. 가. 위에 나열된 보도기사의 사실여부를 알려주세요. 또는 어떤 부분이 잘못, 과장, 가짜뉴스인지요? 나. 왜 30여년간 수요집회에 참여하신 이용수할머니는 ‘수요집회는 지금껏 증오와 상 처만 부추겨와’ 라고 말씀 하셨을까요. 라는 이용수할머니발언과 달리 귀 단체의 최근 표명한, ” 우리 사회 공통의 가치인 인권과 평화, 화해와 용서, 연대와 화합을 이루어갈 수 있기를 희망합니다.” 귀 단체홈페이지에서, ‘우리 함께 손잡아 피해자의 명예와 인권을 회복하고,’ 이 땅을 전쟁 없는 평화로운 세상으로!‘ 라는 귀 단체의 목표와는 상반되는, 오랜 세월을 공동목표로 활동하신 할머니의 발언은 우리 모두에게 충격을 주었습니다. 앞으로 이 나라의 자유와 번영을 증진시키고 항구적 평화를 구축하려는 우리 후대들에게 화해와 용서대신 증오와 상처만 부추겼다는 활동방향과 교육지도로 비추어진다면, 글로벌 시대에 사랑스런 우리후대들에게 항구적 평화를 구축할 수 없기 때문입니다. 이러한 발언의 근본적 해명을 막연하고 추상적 표현이 아닌 학습내용,화해를위한 대외적 활동등 소상하게 알려주시어 국민의 의아심을 해소해 주시기를 바랍니다. 끝으로 피해 당사자의 피맺힌 음성이 들려옴니다. 이용수할머니께서는 “아픔은 또다른 아픔으로 치유되는 것이 아니라, 감싸고 보듬어주는 마음에서 치유된다고 생각합니다. 그간 국민들께 많은 도움과 치유를 받아왔습니다. 자랑스런 국민들과 함께 만들어온 성과를 디딤돌 삼아 우리 사회 공통의 가치인 인권과 평화, 화해와 용서, 연대와 화합을 이루어갈 수 있기를 희망합니다. 저 이용수는 그러한 가치를 세워나가는 길에 남은 여생, 미력이나마 함께 할 것임을 말씀드리며 많은 분들의 공감과 손잡음을 기대하는 바입니다.” 라고 밝히고 계십니다. ★ 이용수 할머니의 쓰라린 역사를 해결하려는 뼈아픈 지침을 우리 모두는 기억해야 합니다. 조사탄원을 받은 관계정부부처에서도 몇 십만 요청이 있어야만 조사한다는 획일적 행정적 처리를 넘어서 전 국민의 놀랍고 의문스러운 사건을 밝혀주므로서 이용수할머니를 포함한 전쟁여성피해자의 역사적 아픔을 치유하는데 큰 역활을 하는 것이며 국민을 위한 정의로운 국가가 있다는 것을 다시 한 번 새기는 것이라고 믿습니다. 관계부처의 발전을 빕니다. 2020년 5월 19일 ****인권협회 회장 조** 감사 곽** 이사:오**,배**,조**,김**,김**,김**.심** 배**,신**,박**,김**이상 부회장단 ****인권신문 기자단 일동 강**,김**,김**,김**,김**,김**,김**,김**, 김**, 김**,김**,고**, 노**,박**,배**,백**,손**,신**,심**,양**, 여**, 오**,이**. 이**,임**,우**, 정**,장**,전**, 정**,조**,조**,최**,허**, 홍**, 홍**, ****인권협회 지부회장단일동 ****시지부회장 노** **북도지부회장 김** **도지부회장 조** **도지부회장 김** ****시지부회장 배** **남도지부회장 전** **본지부회장 배** - 끝 - [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "할머니",
    "관련",
    "탄원서",
    "정의",
    "단체",
    "만원",
    "국민",
    "인권",
    "공개",
    "이용"
  ],
  "agree": 3632,
  "status": "청원종료"
}