{
  "time": "2020-10-20 06:06:08",
  "begin": "2020-05-19",
  "end": "2020-06-18",
  "category": "일자리",
  "title": "“소상공인의 업무를 방해하는 책임성 없는 A대리를 고발합니다.”",
  "content": "저는 5인미만의 사업장에 근무하는 사람입니다. 몇 주전 저희 회사에서 연차가 제일 높은 어느 한 직원(A대리)이 업무인수인계를 하지 않고 그냥 퇴사함으로 모든 업무가 STOP되어 있는 상태입니다. (선임 과장 올해 1월 퇴사, 신입직원 2월5일 입사) 그런데다 코로나19 사태로 인해 A대리가 담당했던 업무 파악이 어렵게 되었고, 주요 거래처의 담당자 확인 조차 힘든 상황에 처해 있습니다. 저희 회사가 처해있는 사정을 이해해 주시고, A대리와 같은 사원으로 인해 소상공인들이 어처구니 없이 피해를 보는 사례가 없도록 법개정을 부탁합니다. 1. 연봉인상 A대리의 퇴사 사유는 연봉인상이었습니다. 4개월 전 당사는 신입직원을 채용하였습니다. 신입직원은 수습기간이 3개월이지만 개인의 업무 능력으로 그 기간을 1개월 만에 단축시킨 후 정직원이 되었습니다. 하지만, A대리 본인은 3개월후 정직원이 되었기에 이를 탐탁치 않게 생각하였습니다. 또한, 본인의 업무인 일본어번역 조차 능숙하지 못하여 회사에서는 일본어를 잘하는 또 다른 신입직원을 입사시켜, 업무를 이어나갔음에도 불구하고 A대리는 여전히 업무능력을 향상시키려는 노력을 보이지 않았습니다. 그 후 A대리는 신입직원과 연봉 및 수습기간 차이에 불만을 갖고 연봉인상을 요구 하였습니다만, 이미 A대리는 2019.01.24 정직원 계약서를 작성하였고 6개월후에는 6%의 급여인상을 받은 상황이었으므로 당사는 연봉인상을 받아들이지 않았습니다. 당사는 최근, 코로나바이러스로 인해 자금적으로 매우 어려운 상황입니다. 당사는 연봉인상을 원하는 A대리에게 코로나바이러스가 끝나면 연봉인상을 검토해 보겠다고까지 하였습니다. 2. 연월차 휴가 A대리는 자신이 요구한 임금인상이 불가해지자 연차 사용을 요구하였고, 당사는 1주일간의 연차휴가를 주었습니다. 사실 5인미만 기업인 당사는 연차가 의무사항이 아님에도 불구하고 A대리를 위해 휴가요청을 받아드렸습니다. A대리는 1주일 후 출근 하였으나, 당일 퇴사의 의사를 내세웠고 인수인계를 해달라는 회사의 부탁에도 이를 거절하며, 당일 퇴사의사를 하였고 사용한 휴가는 유급으로 급여지급을 주장하였습니다. 당사는 5인미만의 기업으로 근로기준법에 의거하여, 연차비용을 지급할 의무가 없음을 안내하였고, A대리의 당월 월급 및 퇴직금 모두를 지급하였습니다만, A대리는 당사를 노동부에 고발한 상태 입니다. 3. 인수인계 A대리는 당사가 요청한 업무 인수인계를 거부하였습니다. 이는 모든 직원이 입사 시 작성(동의)한 계약서(“제 4조 3항 “을(A대리)”은 “갑(당사)”에게 퇴사 시 새로운 직원을 채용 후, 4주 동안 인수인계를 거친 후 퇴사한다.”)에도 있는 인수인계의 의무사항 중 한 항목이기도 합니다. 그럼에도 불구하고, A대리는 인수인계를 하지 않고 사직서를 쓰고 퇴사해 버렸습니다. A대리는 사직서를 쓸 당시, “퇴직에 따른 철저한 인수인계를 퇴사시까지 성실히 준수할 것을 서약합니다.” 라고 본인이 사인한 사직서에도 있는 내용임에도 불구하고 업무진행이 필요한 상황에 연락을 했으나 “알아서 하세요 ㅋㅋㅋㅋ. 왜 인수인계를 해야되는거죠?” 라고 자신의 요구를 당사가 받아들이지 않아 불만이 있음을 짐작할 수 있는 행동과 현재 재직중인 직원을 조롱하는 태도를 보였습니다. 이로 인해 회사에서는 급박하게 일을 처리하는데 있어서 매우 어려운 처지와 함께 거래처로부터 심각한 이미지 손실을 입고 있습니다. 또한, 서울지방고용노동청 서울관악지청 근로개선지도1과 특별사법경찰관 B씨는 A대리에게 인수인계를 하라고 권하였지만, A대리는 이를 받아 들이지 않았습니다. B씨는 “A대리가 사회생활 경험이 짧아서 잘 모르는 것 같아요”라는 말을 하며, 오히려 당사를 위로 하였습니다. 노동부의 특별사법경찰관 조차도 A대리가 인수인계를 하지 않는 것은 이해하기 힘든 부분이라고 얘기하였습니다. 당사는 5인미만의 사업장임에도 5인이상 사업체의 대우(처우개선 노력, 명절선물 30만원 상당 증정, 유연한 출퇴근제, 연차지원 등)를 해 주었으나, 돌아오는 것은 노동부의 신고였습니다. 당사는 A대리에게 입사 시 약속한 업무인수인계에 대한 요구에도 불구하고 냉소적인 태도를 보이고 회사의 이미지 손실을 입히는 사례의 재발을 막기 위해 5인 미만의 사업장의 법개정을 요청하는 바람입니다.",
  "keyword": [
    "대리",
    "고발",
    "책임",
    "당사",
    "수인",
    "직원",
    "인수",
    "인계",
    "업무",
    "퇴사"
  ],
  "agree": 195,
  "status": "청원종료"
}