{
  "time": "2020-10-20 06:06:58",
  "begin": "2020-05-21",
  "end": "2020-06-20",
  "category": "안전/환경",
  "title": "서해 최북단 백령도 및 서해5도 같은 섬들의 열악한 의료시설지원 및 인도길 과 야간버스증대를 지원해 주시길 청원합니다.",
  "content": "저는 인천 옹진군 백령도에 사는 일하는 청년입니다. 물론 제가 사는 백령도를 기준으로 말씀드리지만 서해5도 포함 많은 섬들이 저희섬과 같은 열악한 상황을 지내고 있다고 생각합니다. 한달전쯤 작은 사고로 옆구리 골절되었습니다. 병원을 가서 진료를 보았으나 액스레이상 타박상으로 판결후 약을 먹고 있었으나 통증이 계속되 전문 외과진료를 보기위해 군시설 의무중대를 갔습니다. 그런데 눈앞에 정형외과 이름을 보고있어도 흉부를 정확히 볼수 있는 의사선생님이 없어 결국 육지로 나와 전문병원에서 CT를 찍고 골절을 진단 받게 되었습니다. 백령도에는 보건소와 병원 그리고 군병원이 있습니다. 두병원 모두다 CT장비가 있으나 전문의사선생님이 없어 CT진료조차 못보았습니다. 종합병원급은 아니지만 두병원모두 개인병원도 아닙니다. 그럼에도 불구하고 없는 진료과가 너무 많습니다. 또한 몇칠전 입원중으로 백령도에 없는 전 회사 지인을 통해 비보를 들었습니다. 출산한지 50여일된 아이를 가진 한엄마가 음주차량에 치이는 사고가 생겨 났습니다. 병원에 이송되었지만 완벽한치료가 아닌 응급치료도 재대로 이루어지지못하고 기다리던 응급헬기는 기상악화로 뜨지도 못해 결국 응급 수술팀이 배를 타고 입도하여 수술이 들어갔지만 결국 골든타임을 놓쳐 돌아가셧습니다. 그리고.... 50일된.....아이는.....엄마를....볼수없게됩니다... 백령도는 작은섬이 아닙니다. 주민과 젋은장병들 군가족들 새벽부터 열심히 일하시는 노동자들 1만명이 살고있는 작은도시입니다. 근데 섬이라는 이름때문에 섬자체 의료복지,마을발전,교통시설보다 시,도예산 및 홍보를 위한 관광상품 및 시설,특산물등 외부적인 요소로만 변질 되가고 있는 현실입니다. 배로 4시간 가야하는데 바람,파도가 높거나 해무로 인해 일주일동안 배가 뜨지 못하는 경우가 허다합니다. 소형비행기,고속여객선을 바라는것이 아닙니다. 능력좋은 헬기를 달라하지 않겠습니다. 자체 해결 가능한 응급수술이 가능한 전문의료팀을 항시배치시켜 달라는 겁니다. 제가 오랜시간 섬에 있으면서 주민뿐만 아니라 섬에 놀러오시는 관광객등의 죽음까지 보았습니다. 대한민국은 국민의 4대 의무가 있습니다. 국방,교육,근로,납세 이중 납세 안에는 의료보험이 있습니다. 섬주민도 국민이며 의료보험을 납부하고 있습니다. 허나 일반 도시처럼 잘보는 병원,친절한 병원,새로운 병원을 골라 다니는 모습은 전혀없고 그나마 있는 병원에 다양한 진료과없어 배를 타고 육지로 진료를 보려가는 경우가 대부분입니다. 그나마 바쁜 근로자분들은 시간이 없어 바로 진료를 보지못하는 경우 많습니다. 또 다른 말씀드리고자 하는 의견수렴한 글이 있습니다. 바로 교통 수단입니다. 버스가 있으나 오후6시면 중단되는 점입니다. 그나마 몇때 이동가능한 택시가 있으나 개인사정으로 늦은 시간은 이용할수 없을때가 많습니다. 저녁시간 때를 이용할수 있는 교통수단이 없습니다. 그리고 인도길이 없습니다. 최근들어 인도길이 공사가 시작되었으나 일부분 이고 거의 모든부분이 인도길이 없습니다. 바로 이 두가지가 음주운전을 만들고 인사사고를 크게 많드는 원인이라 생각합니다. 물론 음주운전 자체가 올바른 행동아니라는것 알고 있습니다. 섬지역자체 주민의 인식도 바꿔야 하지만 교통시설이 부족한 부분도 크다고 봅니다. 일반적인 5시,6시 퇴근후 친구들 또는 회사동료,가족들 따뜻한 밥한끼 즐기고 돌아갈 교통수단이 없습니다. 섬은 주거공간이 붙어있지 않고 여러곳에 떨어저 각종마을을 형성합니다. 그러나 상업지역은 한군대 내지 두군데 이내에 모여있습니다. 일반적인 시골로 말씀드리면 읍내동네 쪽에 살지못하고 개인차 조차 없다면 저녁시간은 집으로 돌아가지 못하는 상황입니다. 저희도 노력하겠습니다. 서로가 얘기하고 조언등을 통해 음주운전을 하지 않도록 하겠습니다. 그리고 도,시,정부에서도 도와주시길 바랍니다. 섬지역은 파출소 인원조차 부족하여 음주운전단속이 원할하게 이루어지지 못하고 있습니다. 경찰관3분이서 힘들게 주야간을 일하고 계십니다. 꼭 음주운전이 아니더라도 인도길이 없는 차도 때문에 아이들은 물론 성인까지 교통사고에 노출되어 있습니다. 그래서 이렇게 제의견을 주장 및 청원합니다. 1. 도내에 자체 응급수술이 가능한 전문의료팀과 다양한 진료과를 배치 2. 파출소 인력 보충을 통해 강력한 음주단속 및 야간시간대 버스시간증대를 통한 야간운전방지 3. 전구간 차도 인도길 설치 청원을 통과하려면 20만명을 모아야 한다고 알고 있습니다. 비록 1만명 밖에 안되는 섬이지만 많은 공감대를 갖고 계신 섬주민들 저희 뜻을 이루고 계시는 분들을 찾아 모을것입니다. 이부분 또한 섬이기에 부족한 부분을 모든 국민들에게 알려 뜻을 모을것입니다. 섬지역또한 대한민국 지역이며 국민이라는것을 알려드리며 청원합니다. #",
  "keyword": [
    "지원",
    "서해",
    "버스",
    "병원",
    "시간",
    "진료",
    "음주",
    "운전",
    "교통",
    "부분"
  ],
  "agree": 3658,
  "status": "청원종료"
}