{
  "time": "2020-10-20 06:06:31",
  "begin": "2020-05-20",
  "end": "2020-06-19",
  "category": "정치개혁",
  "title": "혜경궁 김씨 가짜 뉴스는 이제 그만",
  "content": "우선적으로 두가지 말씀드립니다. 나는 이재명 지사의 지지자가 아닙니다,, 오해하지 말아주시길,, 다음으로,, 혜경궁 김씨 관련 온갖 가짜 뉴스를 본질적으로 해결할 수 있는 방안을 제시해보고자 합니다 소시민이 제시하는 아주 아주 작은 아이디어죠 아,, 우선 혜경궁 김씨가 뭔가? 하시는 분들께서는 잠깐 이 글을 내려두시고 네이버나 유선생(유튜브) 등을 검색해서 배경지식을 습득한 후에 이글을 보시는 것을 추천해드립니다 수개월 간의 치밀한 경찰조사 결과가 세간을 뒤흔들었 적이 있습니다. 일명 혜경궁 김씨는 이재명 지사의 **이다,, 라는........ 다음 절차로 경찰은 검찰에 기소의견을 냅니다 그러자 이상한 일이 벌어집니다 이재명 지사 측근들이 본건을 수사하는 경찰서 부서, 소장 등을 고발하겠다, 고발사유는 과거의 무슨 뇌물의혹 등,, 그러다가 잠잠해지고,, 그나저나 검찰이 판결을 내리는데,, 이재명 지사의 4대 혐의,, 대장동 허위 언급 형님 강제입원 직권남용 등은 기소합니다. 그러나 혜경궁 김씨 건은,, 당사자를 특정할 수 있는 트위터 증거의 한계, 부족하다 등,, 김** 씨에 대해서는 기소 종결, 그러나 불특정 인물에 관해서는 기소 중지, 물론 그 불특정 인물에 김** 씨가 다시 소환될 여지는 있죠,, 증거가 확보되는 대로 다시 조사한다고 검찰이 약속했으니,, 얼추 그런 전제로 기소는 중지됩니다 과정에서 이재명 지사의 50대 전 운전기사가 내가 혜경궁이다~ 했다가,, 조사 들어가니,, 난 아니다~ 하는 웃지못할 헤프닝도 벌어지고,, 아무튼 굉장히 웃기고 이상하고 소모적인 나날들이었습니다 서두가 길었습니다 어제 이재명 지사는 혜경궁 김씨 가짜 뉴스를 멈춰달라고 호소했습니다 지지자는 아니지만 그를 돕고 싶은 마음으로 고민하고 있습니다 그런데 샤워를 하는 중에 어라? 그러면 확실해지겠군 이라는 유레카적 순간이 내게 찾아오고 만 것이죠,,샤워기 옆에 두었던 내 휴대폰이 바닥에 툭, 떨어지던 순간에 까달은 거죠 맞다, 휴대폰,, 검찰은 이재명 지사의 아이폰을 압수했습니다,, (몇몇 옛날 사용하던 폰들은 어디에 확보하지 못했고요) 그러나 아직도 그 폰을 열어보지 못하고 있죠 왜냐하면 이재명 지사가 비밀번호 함구~ 해버렸으니 이런 일은 흔합니다 과거 어느 살인 혐의자, 최근에 N번방 조주빈, 모두 압수된 휴대폰 비밀번호를 함구해버렸죠,, 그렇게 되면 검찰이 최근에 어마어마한 자원낭비를 하며 자발적으로 해제하기 전까지는 그저 공간만 차지하는 이상한 증거물로 그것들은 외면을 받게 되는 거죠 자, 저기에 열쇠가 있는 것이 보이십니까? 나는 확실히 봤습니다,, 검찰의 휴대폰 해제 기술력이 굉장히 발전했다고 생각합니다 그,, 압수한 휴대폰을 해제하여 그 안에 든 정보들을 분석하는 누구에게나 객관적이고 설득적인,, 연역적 접근방식! 다른 말로는,, 그 아이폰 비번 해제합시다 이재명 지사의 마음을 헤아립니다,, 유능한 행정인인지는 나는 잘 모르겠지만 늘, 신문에 매일 나오면서 다른 지자체장은 맨날 노는 거처럼 느껴지게 하는 분야에 있어서는 남다른 뭔가 특별한 카리스마가 있습니다 그가 원합니다,, 혜경궁 김씨 가짜 뉴스는 이제 그만,, 그 아이폰을 분석하여 이재명 지사와 혜경궁은 아무런 관련이 없다는 것을 밝히는 것이 현재로서는,, 거의 외통수가 아닌가 싶습니다 우리는 기술의 도움을 받아야하는 연약한 인간들입니다 인정합시다,, 기술이 이 소모적인 논란을 모두 없애지는 못하겠지만 적어도,, 이 소모적인 논쟁을 끝내는 길에 있어 올바른 안내인이 될 거라는 것엔 추호도 의심하지 않습니다 가짜 뉴스를 본질적으로 없애는데 약간의 도움이 된다면 정말 기쁘겠습니다 이 글 읽어주신 분들,, 고맙습니다 날마다 번창하십시요 범죄없고, 전과없고, 정의로운 대한민국을 위하여!",
  "keyword": [
    "뉴스",
    "가짜",
    "이제",
    "이재명",
    "지사",
    "혜경궁",
    "검찰",
    "김씨",
    "휴대폰",
    "기소"
  ],
  "agree": 476,
  "status": "청원종료"
}