{
  "time": "2020-10-20 06:07:41",
  "begin": "2020-05-22",
  "end": "2020-06-21",
  "category": "기타",
  "title": "하루가 무섭고 반복되는 협박에 살수가 없습니다.",
  "content": "2020.02.28일 건물의 불법점유자들과(깡패)들이 본인외1명의 관리단직원을 집단폭행.납치.협박을 강행하며 6~7명의 사람들 앞에서 수십대의 뺨을 맞고 발길질을 당하며 수모를 격은 사건입니다. 제가 15층에 구타를 당하고 (용역깡패)에게 잡고있으라 지시하고 건물7층으로 내려와 영상의 또다른 직원을 데리러 가는장면입니다 안경을 벗기고(정**)/한명은 재미있는듯 영상을 촬영하고(용역깡패)/한명은 관리직원을 발로 밞고(이**) 15층으로 납치하는 영상입니다. 저는 15층에 너무많이 맞아서 깡패들에게 잡혀있다가 틈을 이용해 계단으로 탈출했고 골목식당으로 들어서 경찰에 신고를 하게 된것입니다. 이렇게 명백한 증거.집단폭행.납치.협박. 확실한데도 경찰은 현행범이 될수없다고 자료만 가지고 철수 하셨습니다. 그후 수많은 협박과 겁을주려는 행동들이 많은 영상에 담겨있습니다. 사건이 2020.05.08일 영장 실질 심사를 하였고 기각되어 구속은 되지 못했습니다.구속이 안되니 더욱 의기양양 하여 또다시 협박.겁을주면서 합의를 강요하였고 지금도 계속되고 있으며 이런 파렴치한 집단폭행.납치.협박을 하는 사람들과 재판을 할때까지 같은 건물에 있어야한다는게 두렵고 하루하루가 무섭습니다. 매일 술을먹고 사무실문을 두드리며 보란듯이 출입구에 술판을 깔고 난동을 부리기가 일수입니다 출입구에 여러명이 술판을 벌이고 사무실문을 두드리고 압박을 합니다 너무 무섭고 억울하고 앞으로 재판이 길어질거 같아 법정구속을 요구하고싶지만 또 기각될까 두렵습니다. 영상.자료는 무수히 많습니다 잠시 설명 드리면 이**(사기.횡령.사문서위조로 실형3년6개월 받고 2018년에 출소함,그외 수많은 범죄 자료가 저에게 있습니다) 정**( 강간으로 실형/그외 수많은 범죄가 저에게 있습니다) 할말은 많지만. 그외 이**.정**외 이건물에 6명 정도가 더 있으며 /**산업개발 이라는 깡패집단이 연류되어있고 전부다 전과자.불법을 일삼는 파렴치한 사람들입니다 지금법적으로 대응중이며 신문에도 기사가 실렸던 자들이며 법치국가를 통해 저희의 억울함과 구속이 안되어 밖에서 계속 범죄를 저지르고 빠져나갈 통로를 만들고있는 이자들의 행보를 신고합니다 21세기에 이런 행동이 가능한건지 너무 힘이 듭니다. 영상.사진은 많으니 제발 저희의 억울함을 풀어주세요 두발펴고 편히 자고싶습니다. 그리고 이곳은 지금 교도소에 있는 3형제중 큰형인 이**일가 및 이** 교도소 동기들로 이뤄진 조직 신림동사건이후 또다시 이권개입이로 제2 가야드위안을 만들고 있는 **산업개발 지금 주안 ****쇼핑몰은 수많은 불법탈법 이권으로 범죄의 천국으로 바뀌고 있으며 불법총회를 계기로 불법관리소를 빙자하여 기존주차장 운영자를 몰아내고 불법으로 주차장 사용수익하여 이들에 조직운영자금으로 쓰고 있으며 또 소유자들을 보호한다는 명분하에 만들었다는 관리단에서 유치권자들과 합세하여 자기들쪽편을 안들어준다는 명분하에 소유자를 못들어오게하고 있으며 또 그 소유자층에 불법자금을 마련하기위해서 비트코인 채굴방을 운영하고 있습니다 2020.02.28일 사건 이후에도 구속 수사가 안되어 자기들은 구속이 될수 없다고 판사들은 바보들만 있다고 자신만만하는 자들입니다. 지금도 수많은 범죄행위 불법행위 협박.침입.건물내 조직불법자금 비트코인도 설치하여 운영중입니다. 사건이 너무도 많습니다. 사회의 악이며 인천의 수십개의 고소.고발이 들어가있는 상황이며 인천에 경찰서.검사님들이 업무가 마비될 지경입니다 확인해 보시면 바로 아실겁니다. 자료는 전부 체증을 해놓은 상황이구요 필요하시면 언제든 보내드리겠습니다. -피해자 김**.김** 입니다- (010-****-****) 영상.문서 자료들이 있습니다. 1.이**.정**.깡패 직원 구타후 15층으로 납치영상 2.이**.정**.7층직원 납치하러 오면서 승강기 cctv제거 계획적범죄 3.이**.정**.깡패등 6~7명에게 구타후 병원입원(본인) 4.이**.이**.이** 형제의 만행설명 5.이**3형제/**산업(주) 의 조직도 ps. 저는 당사자의 직원이구요 컴퓨터를 잘 하지못하여 대신 적어준대로 작성하였습니다. 전화번호는 피해당사자이니 기재된번호로 연락주시면 됩니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "하루",
    "협박",
    "반복",
    "불법",
    "영상",
    "깡패",
    "직원",
    "구속",
    "범죄",
    "납치"
  ],
  "agree": 532,
  "status": "청원종료"
}