{
  "time": "2020-10-20 06:07:05",
  "begin": "2020-05-21",
  "end": "2020-06-20",
  "category": "육아/교육",
  "title": "등교 개학은 누굴 위한 것입니까?",
  "content": "안녕하세요. 이 바쁜 와중에도 글을 쓰고 있는 저는 현재 고등학교 보건교사로 재직 중인 교사입니다. 코로나 19 사태가 시작된 2월부터 지금 학교는 혼란 그 자체입니다. 2월부터 계속된 매뉴얼 변경, 학사일정 변경 등으로 학교는 무엇하나 손댈 수 없었고 그럼에도 교사들은 묵묵히 학교를 지키고 또 학생들을 위해 담임교사들은 하루6시간씩 전화 상담, 교과교사들은 아무 급작스럽게 시작된 온라인 수업으로 정말 맨땅에 헤딩하듯 무에서 유를 창조하며 지내왔습니다. 보건교사들은 학교 하나를 책임지는 방역, 감염병 책임자로 홀로 학교 매뉴얼을 짜고 홀로 물품을 시키고 정리하고.. 나홀로 이 학교의 발열체크는 어찌할지, 소독은 어찌할지, 체온계 구입은 어찌할지 등등 홀로 싸우고 있었습니다. 인력 지원은 전혀 없습니다. 이렇게 한 주, 두 주 찔끔 찔끔 개학을 연기하며 학교는 매번 학사일정 변경, 시험일정 변경, 수행평가 비율 변경 등 회의를 하루에 2-3개씩 하며 한 주를 버티고 또 버텼습니다. 그럼에도 교사들은 아무말 않고 교육부, 교육청을 따라왔습니다. 그런데 이제는 정말 참기가 힘듭니다. 고3 등교 개학을 한 오늘 . 오늘의 상황을 장관님과 교육부 관계자는 아시나요? 고3 .고2. 고1 개학 1주일전부터 자가진단 제출을 통해 학생 상태를 파악하신다고요? 애들이 합디까? 담임교사들이 애걸복걸 반협박까지 해야 겨우 98% 응답합니다. 시간 제대로 지키냐구요? 안하는 애들은 절대 안해요. 자가진단 문항에 구토 설사 매스꺼움까지 있어서 이 흔한 증상들에 학생들 체크하기 일쑤고요. 체크했다하면 등교 중지하랍니다. 학교에는 정확한 매뉴얼이 하나도 없습니다. 그저 아주 큰 뜬구름 잡는 소리만 있죠. 자가진단에서 등교중지 한 학생들은 학교 나오지 말고 선별진료소 보내라? 선별진료소 전화했더니 그런 소리 처음 듣는 내용이고, 와봤자 의사가 문진 후에 코로나와 관련 없으면 코로나 검사도 안해준답니다. 그럼 병원으로 보내요. 일반 1차병원가서 의사 만나고 약 받아오고 .. 그럼 언제까지 집에 있어여할까요? 교육청에 물으니 교육지원청에 전화하라 뚝 끊고, 교육지원청에 물으니 교육청 매뉴얼 대로 하랍니다.(교육청 매뉴얼: 유증상 학생들은 모두 선별진료소 진료/검사) 결국 학교 재량으로 정하는 수밖에 없어요. 그럼 각 학교마다 기준이 달라집니다. 누구는 출결인정, 누구는 질병결석 . 이게 시험으로 가면 인정점 자체가 달라집니다. 이 선별진료소 보내라는 내용도 일주일 전 바꼈어요. 그 전엔 유증상은 3-4일 집에서 쉬다가 나오래서 그리 안내했더니 고새 바껴 교사들 설명 일일히 해줘야합니다 이렇게 예상할수있는 문제에 대한 매뉴얼도 없으면서 자꾸 학교 재량에 맡기시면.. 학교에서 모든 책임을 떠안으라는 건가요? 언론에 미화된 내용만 보내시는거 압니다. 오늘 고3 등교 개학 하자마자 모든 선생님들 ‘방역은 물 건너갔다. 전국 1.2.3등으로 확진자 발생만 하지말자.’ 하는 분위기입니다. 한 학년 발열 체크하는데 학생들 거리두기 전혀 안되는 상태로 기다려서 거의 모든 교사들 나와서 학생들 지도하는 데도.. 난장판이 되어서 45분 걸렸습니다. 이런 상황 아시나요? 아침에 자가진단 안한 상태로 온 학생이 보건실 와서 두통있다. 열있는거같다. 측정하고 문진하니 집에 보내야 될 아이들이었고 그 아이들 보내느라 보건실 지킬 틈도 없습니다. 보건교사는 아무 인력 지원도 못 받고 홀로 유증상자. 일반 학생 다 살피고 , 교사들 문의 하루 20-30통씩 받다가 발열체크 하면 어느덧 5시네요. 학생들 쉬는 시간엔 팔짱끼고 마스크 벗고 껴안고 난리구요. 학교가 안전해보이세요? 어느 지역은 등교 수업을, 어느 지역은 온라인 수업을 받고 있던 오늘 하루. 이 불평등은 어찌할 것이며 대학 입시는 어쩌려고 그러시나요. 정말 단 하루만 학교에 나와보세요. 말로만 방역 잘되고 있다하지말구요. 쉬는 시간에 가급적 움직이지 마라 하면 애들이 로보트처럼 듣나요? 천만에 말씀. 직접와서 보고 그래도 방역이 안전하겠다 하면 계속 문 여십시오. 정말 이건 아닙니다. 오늘 딱 하루 딱 한 학년왔는데도 전혀 통제가 안되고 학교가 난장판입니다. 제발 등교개학만 하려고 하지말고. 예산은 얼마나 필요하고 인력은 얼마나 필요한지. 매뉴얼은 얼마나 세세한지 . 공간 확보가 되는지 등등 모든걸 학교에 직접 나와서 보고 결정하세요. 코로나 19 시작되었을 때부터 최악을 생각해서 이번 년도 입시에 대한 변경된 계획을 짜놨으면 훨씬 더 좋았을텐데.. 온라인 수업때도 그렇고 지금도 그렇고.. 대체 하시는 일은 뭡니까? 등교 개학 취소하세요. 싱가폴같은 사태 나기 싫으시몈.",
  "keyword": [
    "누굴",
    "것입",
    "등교",
    "학교",
    "교사",
    "학생",
    "매뉴얼",
    "변경",
    "하루",
    "개학"
  ],
  "agree": 179950,
  "status": "청원종료"
}