{
  "time": "2020-10-20 06:09:29",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "경제민주화",
  "title": "**중공업의 악랄하고 잔인한 하도급 갑질횡포 제발 막아주세요",
  "content": "저는 **중공업 거제조선소에서 하도급공사를 하다 **중공업의 하도급횡포로 2017년 마지막 한해에만 5억 가까운 손실을 입고 더 이상 경영을 유지하기 어려워 9년 3개월만에 사업을 정리한 전직 사내협력사 대표입니다 **중공업의 하도급 대금삭감은 항간에서 흔히 얘기하는 단가 후려치기 등과는 한마디로 차원이 달랐습니다 그 무엇보다도 우리나라 초일류기업인 **이 견적도 없이 그리고 한마디 말도 없이 또한 아무런 기준도 없이 공사대금을 일방적으로 결정하는 믿을 수없는 사실에 정말 충격을 받지 않을 수 없었습니다 이는 하도급법 위반은 물론 시장경제 원리와도 거리가 먼 갑질 행위이자 엄연한 범죄행위가 아닐 수 없습니다 더욱이 하도급 대금을 일방적 결정하고서는 하도급 대금결정 기준이나 근거에 대해 서도 공개하지 않을 뿐더러 심지어 계약물량 내용마저도 악의적으로 숨기고 감추는 수법을 사용 하여 협력사가 물량내용을 모르게 한 상태에서 백원짜리 공사를 50원 60원 또는 40원 수준으로 무자비하게 삭감하는 비열하기 이를 데 없는 갑질횡포를 저질러 왔습니다 뿐만 아니라, 이러한 불공정하고도 부당한 행위를 하면서도 부끄럽지도 않은 지 합법적으로 가장 하기 위하여 하도급대금을 일방적 확정한 이후, 허위견적(견적금액 **이 알려줌)을 협력사에 강요하고 만약 협력사 견적이 **요구 기준과 다르면 무조건 반려하는 횡포를 자행하였습니다 그리고 전체공사의 30~50%는 계약도 하지않고 공사부터 시키는 불법을 저지르는 것도 부족하여 공사대금은 임금도 안되게 턱없이 낮게 책정하여 많은 협력사들이 임금을 못주고 공과금과 은행 부채로 길거리로 내몰리고 있으며 현재 **중공업에서 하도급 공사중인 협력사도 경영악화로 2018년 추석상여금의 경우(이후 경영상 어려움으로 상여폐지) 전체 84개 사내협력사 중 9개사 만이 상여금을 지급하는 최악의 경영상황을 맞이하고 있습니다 **중공업은 우월적 지위를 이용하여 **중공업 100% 과실로 안전사고를 내고서도 안전팀이 사고를 조작하여 협력사에 혐의를 덮어씌우는가 하면, 협력사대표 및 종업원 근무시간 점검,휴일 및 공휴일 출근지시 그리고 임금비 등 경영자료 매월보고 등 협력사에 대한 끊임없는 경영간섭과 공정위 신고에 대한 보복행위 그리고 서류 및 전산데이터 조작 등 하도급법을 무시하고 조롱함은 물론 대한민국 법치체계의 근본을 부정하는 행위를 아무런 두려움도 없이 서슴치 않았습니다 이에 저는 **중공업 ***사장에게 하도급대금의 고질적문제 및 경영어려움에 대하여 수차에 걸쳐 공문 발송하였으며 2016년 9월 **중공업 *** **팀장은 저가 보낸공문 내용과 관련 전적인 공감을 표시하면서 저희기업 손실에 대하여 현 **중공업 사장인 *** 생산1담당에게 얘기해 놓았으니 조그만 기다려주고 타대표들 한테는 제발 비밀로 해달라고 까지 하였으나 그후 아무런 조치도 해주지 않았습니다 그리고 2019년 10월8일과 10월17일 국회 국정감사 시는 **중공업 하도급문제의 심각성 지적 및 강력한 처벌주문이 있었으며, 공정위도 공정위 사상 유례가 없는 7차에 걸친 직권조사를 실시 하고 지난 2월12일 전원회의 심의를 거쳐 4월23일 그 결과를 언론에 발표하였습니다 **중공업은 그동안 하도급법 위반사실을 준법경영 운운하며 끝까지 잡아떼고 발뼘해 왔으나 공정위 발표로 계약도 없이 선투입하고, 공사대금은 제조원가 보다 낮게 일방 결정하고, 견적금액 허위강요 및 공사일자 허위작성 등의 하도급서류 조작 등 추악하고 야비한 하도급법 위반내용이 모두 사실로 입증이 되어 공정위는 **중공업을 검찰고발과 함께 시정명령 및 과징금36억 부과 그리고 법위반사실 공표명령 등 행정조치 하였습니다 공정위 발표내용은, 실제 **중공업이 행한 하도급법 위반행위에 비하면 빙산의 일각에 지나지 않으나 **이 줄곧 주장하는 윤리경영과 준법경영 그리고 상생경영이 얼마나 허구이며 위선인지 다시한번 분노를 느끼지 않을 수 없습니다 **은 입만 열면 준법경영과 상생경영을 부르짖고 있습니다만 놀랍게도 공정위 발표가 있은 지 한달이 경과하였음에도 피해협력사에 대한 사과나 재발방지를 위한 어떠한 약속도 하지않고 있을 뿐만 아니라 오히려 더욱 교묘하고 용의주도한 방법으로 법위반 행위를 계속하고 있습니다 그리고 **의 준법감시를 하겠다며 기자회견까지 하면서 요란하게 출범한 **준법감시위원회 도 피해협력사 대책위에서 입장표명을 요청하는 자료를 3차례나 전달하였지만 무엇이 두려운지 면담은커녕 전화통화마저도 거부하고 있습니다 **중공업의 파렴치한 하도급법 위반행위로 인한 하도급 손실관련 약2년 6개월에 걸친 공정위 신고사건은 이제 결론이 내려졌습니다만 억울하게 피해를 입은 협력사의 피해구제에 대해서는 여전히 해결의 실마리가 보이지 않고 있습니다 가해자인 **중공업을 비롯 ** ** 등 조선3사는 정보교류 등 담합을 통하여 협력사 피해 구제에 대하여 철저히 기피하고 있고 **중공업과의 민사소송을 통한 해결은 하도급법의 일부 맹점과 하도급 전산시스템의 협력사 권한제한 및 프린트 제한으로 입중자료 확보의 어려움과 그리고 김앤장 등의 막강한 로펌을 대응하기에는 금전적 시간적 한계로 쉽지 않을 것으로 예상 합니다 아무쪼록 , 초일류 기업으로서 하도급거래의 모범을 보여야 할 **이 견적도 사기, 계약도 사기, 계약도 없이 공사부터 시키고 공사대금은 임금도 안되게 턱없이 낮게 책정하여 협력사를 말살 시키고 있는 하도급 갑질횡포로 고통을 받고있는 사내협력사에 대한 법위반 재발방지와 피해 협력사의 피해구제가 하루빨리 해결될 수 있도록 전국민께 간절히 간절히 호소합니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "제발",
    "횡포",
    "중공업",
    "하도급",
    "협력",
    "경영",
    "공사",
    "대금",
    "위반",
    "행위"
  ],
  "agree": 373,
  "status": "청원종료"
}