{
  "time": "2020-10-20 06:10:37",
  "begin": "2020-05-27",
  "end": "2020-06-26",
  "category": "정치개혁",
  "title": "위안부 밥벌이 한 윤미향을 처벌해 주십시오",
  "content": "국회의원 윤미향은 국회의원이 될 자격이 없습니다. 도대체 이 정의연의 정권의 비리와 불법은 어디까지 인가? 정말로 치졸하고 비열한 인간들 밖에 없구나 ! ** 이사장과 **들로 구성된 그의 치적.. 가히 ** *** ***라 할 수 있다. 지금은 기고만장하지만, 그 종말의 끝에 심판은 어찌 받을 지 두고 보겠다. 다음은 어느 일간지에 실린 내용이다. ------------------------------------------------------------------------------------------------ \"난 30년 재주넘고 돈은 그들이 받아먹어\" 할머니의 눈물 위안부 피해자 이용수 할머니가 25일 기자회견을 열고 윤미향 전 정의연 이사장에 대한 검찰 수사와 처벌을 촉구했다. 이 할머니는 수차례 울먹였다. 이 할머니는 미 의회에서 피해 사실을 증언해 위안부 결의안 채택에 결정적 역할을 한 인물이다. 30여년 이어진 위안부 운동의 상징과도 같다. 그런 이 할머니가 \"난 30년 재주넘고 돈은 그들이 받아먹었다\" \"(정의연이) 김복동 할머니 묘소에서는 가짜 눈물을 흘렸다\"고 했다. 윤씨와 정의연이 피해자 할머니들을 이용만 하고 내팽개친 사례도 공개했다. 자신이 직접 당한 일이라고 했다. 정의연의 '기부금 횡령' 의혹은 눈덩이처럼 불어나고 있다. 회계 장부에서 사라진 기부금과 국고보조금이 37억원에 달한다. 할머니들이 사망하거나 외국에 갈 때마다 윤 당선인이 개인 계좌로 기부금을 걷은 것이 11차례, 수천만원이다. 걷은 돈보다 쓴 돈이 훨씬 적다는 관련자 증언이 있다. 돈을 어디에 쓰는지도 불확실한 상황에서 무조건 모금부터 했다. 그래놓고 어떤 해엔 기부금의 1%도 할머니들에게 주지 않았다. \"피해자들을 앞세워 앵벌이를 했다\" \"할머니들을 팔았다\"는 말이 나오지 않을 수 없다. 이 할머니가 기부금 문제를 폭로하자 정의연 등은 \"할머니 기억이 왜곡돼 있다\" \"심신이 취약한 상태\"라고 했다. 치매 환자 취급을 한 것이다. 윤 당선인은 \"(30년 전) 이 할머니 첫 전화는 '내가 아니고 내 친구가…'였다\"면서 이 할머니가 위안부 출신이 아닐 수도 있다는 듯 말했다. 이에 대해 이 할머니는 \"(당시) 차마 용기를 내기 어려워 제 자신이 아니라 친구 얘기인 것처럼 피해 접수를 한 것\"이라고 했다. 왜곡하지 말라는 것이다. 이 할머니는 기자회견 내내 \"나이가 많아 쉽지 않다\"면서도 수십 년 전 사람 이름까지 기억해 냈다. 그런데도 '치매'로 몰았다. 이 할머니는 \"(위안부 운동은) 소수 명망가나 외부의 힘에 의존해선 안 된다\" \"끝까지 당하고 있는 죄가 너무 부끄러웠다\"고 했다. 정의연이 아니라 피해자 의견을 존중해 위안부 운동이 이뤄져야 하고, 피해자를 속이고 이용하는 행태를 더 이상 두고 볼 수 없어 나섰다는 것이다. 세상에는 많은 위선과 기만, 사기가 있다. 그러나 위선과 기만에 이용할 수 있는 것이 있고 없는 것이 있다. 젊은 시절 일본군 위안부 피해를 당한 할머니들을 이용해 돈을 번다는 것은 보통 사람들의 상상을 초월한다. 이 충격적인 사태를 여당 대표는 \"심각하지 않다\"고 하고, 위안부 피해자들을 최대한 이용하던 청와대는 입을 닫고 있다. 이들에게 정말 중요한 것은 위안부 피해자들이 아니라 정의연과 같은 자기 편 시민 단체들과 윤씨 같은 사람들일 것이다. ------------- 윤미향이 원치도 않는 이용수 할머님 집을 찾아가 불편하게 이용수 할머니에게 안아달라고 해 30년 모진 정 설움에 이용수 할머니가 마침내 울었습니다. 그리곤 윤미향 국회의원 당선인은 세상 언론에 가 할머니가 자기를 용서했다는 쇼를 벌어 이용수 할머니를 두 번 죽이는 사람입니다. 이용수 할머니는 분명히 원치 않는 불시 방문을 윤미향이 자행했고 용서를 안 했다고 했습니다. 5월 29일(이번주 금)까지 윤미향은 반드시 국회의원 사퇴해야 합니다. * 30년 설움 할머니 한도 못 풀어주는 문 정권이 국민 소리를 들을거란게 당찮은 일인지요? http://ldtv.kr/bbs/board.php?bo_table=lovekorea&wr_id=12333 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "시오",
    "위안부",
    "벌이",
    "할머니",
    "이용",
    "피해",
    "정의",
    "피해자",
    "윤미향",
    "이용수"
  ],
  "agree": 23470,
  "status": "청원종료"
}