{
  "time": "2020-10-20 06:11:43",
  "begin": "2020-05-29",
  "end": "2020-06-28",
  "category": "보건복지",
  "title": "등교개학을 미뤄주세요.",
  "content": "안녕하십니까? 존경하는 대통령님, 그리고 관계자님들 저는 현재 초등학교 교사입니다. 코로나 19에 대한 정부의 대응과 현 교육부 장관인 유은혜 장관의 무능함에 비탄하며 등교개학 연장을 요구하고자 이렇게 글을 씁니다. 올해 2월 대구에서 31번 확진자가 슈퍼 전파자가 되면서 우리 사회는 새로운 국면에 접어들었습니다. 하지만 우리 정부의 빠른 대응과 질병관리본부의 노력으로 타 국가보다 호전세를 보이기 시작했습니다. 그 덕분에 오지 않을 것 같은 등교 개학의 시기가 오게 되었습니다. 그러나 등교 개학의 시기를 결정하고 사회적 거리두기가 완화된 시점에서 이태원발 코로나가 확산되면서 우리 사회는 또 다시 코로나 19의 두려움에 휩싸였습니다. 저는 이 소식을 접하고 사실상 등교개학은 어려울 것이라는 생각이 들었습니다. 하지만 현 정부에서는 등교개학을 강행하였고 학생들과 그리고 전국에 계신 모든 교사들을 두렵게 만들고 있습니다. 정부에서는 학교의 상황을 정확하게 파악하고 계시는지 모르겠습니다. 제 눈에는 마치 정부가 K-방역 성공이라는 뜬 구름만 잡고, 코로나 19로 아직까지도 고생하고 있는 다른 국가에 으름장을 내는 것처럼 보입니다. 초등 1, 2학년의 경우 5월 29일에 등교했는데, 아이들이 통제가 제대로 될 거라고 생각하십니까? 오늘 1학년 담임 선생님이 복도에 애들 줄 서는 스티커 붙이시고 거기에 맞춰서 줄 서라고 했는데, 정확하게 그 스티커 보고 서라는 이야기를 10명 남짓한 아이들에게 12번은 더 이야기하셨습니다. 그리고 교실 내에서 띄워 앉으면 뭐합니까? 우리 학교의 경우 걸어서 등교하는 아이들은 전교에서 10~20%밖에 되지 않고, 다 학원 통학 차량 타고 옵니다. 이런 학교의 실정을 알고는 하신겁니까? 이제 다음 주면 초등학교 3, 4학년 등교가 시작이 됩니다. 학부모님들의 걱정스런 연락과 가정 학습 신청에 대한 문의가 끊이지 않습니다. 또한, 자가 건강 진단 평가를 매일 한다고 해도 그 설문조사를 제대로 했는지 조차 우리는 그 진위 여부를 파악하기가 힘들며 학교에 와서 발열 등의 코로나 증상이 나타난다면 이미 그것으로 학교의 안전은 끝난 것이 아닌가요? 저는 학교가 전혀 안전하다고 생각하지 않습니다. 5월 29일자 기사로 인천의 한 초등학교 선생님께서 코로나 19에 걸렸다고 합니다. 이 선생님이 가지게 될 죄책감에 대해서는 생각해 보셨나요? 교육부의 방침에 따라 학교에서 수업을 들은 이 어린아이들은 도대체 무슨 죄인가요? 우리가 이런 식으로 현 정부를 향해 질타를 하면 현 정부에서 오는 답변은 \"현 상황에서 운영은 각 학교에 자율적으로 맡기겠다.\", \"아이들의 등교 수업이 걱정되는 학부모님은 가정 학습 신청서를 인정할 수 있도록 지침을 내렸다.\" 등으로 책임을 회피하시겠지요. 이 기사를 보면서 더더욱 우리 교사들은 기댈 곳이 없다고 생각합니다. 혹시 아이가 걸리면 그 아이로부터 내 건강이 해칠까 염려스럽고, 다른 한편으로 내가 걸리게 되면 아이들의 건강을 해칠까 걱정됩니다. 왜 제가 이런 걱정을 하면서까지 아이들에게 교육을 해야하는지 모르겠습니다. 마스크를 쓰더라도 최대한 말을 하지 말라고 하니 음악 수업과 발표 수업은 이미 물건너 갔고 우리 학교의 경우 A, B조 나눠서 수업을 하는데 원격수업 하는 아이들과 대면 수업 하는 아이들의 공평성을 위해서 어떻게 수업을 해야할지 아직도 고민입니다. 그리고 아이들에게 수업을 하라고 교사에게는 투명 급식 마스크를 주는게 무슨 생각으로 줬는지 이 점도 이해가 잘 가지 않습니다. 아이들이 수업을 듣고 학부모님에게 가서 \"우리 선생님이 투명 마스크 쓰고 수업했어.\"하고 말하면 학부모님들의 생각은 어떨까요? 학생들이 오지 않음으로 인해 제가 편하고자 이렇게 요구하는 것이 아닙니다. 저희 교사들도 이번 사태에 온라인 수업을 하기 힘들고 학교에서 하는 업무는 아이들이 없는데도 정상적으로 운영하고자 억지로 밀어붙이는게 너무 힘듭니다. 차라리 아이들이 정상등교를 하면 좋겠다는 생각이 하루에도 몇 번씩 듭니다. 그렇지만 아직 이런 상황에서 개학을 한다는 것 자체가 일반인인 제가 보더라도 아이러니 하다는 생각이 듭니다. 유은혜 장관님, 그리고 정부 관계자 분들 그 자리의 직책은 회피하시기 위한 자리가 아니라고 생각합니다. 학교가 안전하다면서 개학을 강행하고 정작 학교 현장에는 계시지 않는 관계자 분들, 그리고 세월호 참사 직전 배가 가라 앉을 때 배 안에 있어라고 하고 도망간 선장과 도대체 다른 것이 무엇입니까? 맡은 직책에는 그에 걸맞는 격과 책임감이 필요하다고 생각합니다. 우리 교사들도 국민이고 자라나는 아이들도 앞으로의 우리 나라의 미래를 책임질 소중한 인재이자 국가의 귀한 인력이기에 위협으로부터 보호받아 마땅하다고 생각합니다. 이 점 알아주셔서 등교 개학을 연기해주시기 바랍니다.",
  "keyword": [
    "개학",
    "등교",
    "아이",
    "학교",
    "수업",
    "생각",
    "우리",
    "정부",
    "코로나",
    "교사"
  ],
  "agree": 3604,
  "status": "청원종료"
}