{
  "time": "2020-10-20 06:14:14",
  "begin": "2020-06-04",
  "end": "2020-07-04",
  "category": "인권/성평등",
  "title": "우리 아들은 억울합니다 도와주세요",
  "content": "지난5월 20일 출근해서 수금하러 갔다 보이스피싱 현행범이라고 체포 당했습니다 당시 아들은 대성이라는 회사에 취직 수금사원으로 근무 시작한지 4일째 되는 날이었습니다 2020년 5월 15일 회사에서 정직원으로 합격했다는 소식과 당장 일 시작해달라는 말에 즐겁게 수금을 갔고 첫날 900만원 넘는 현금을 고객을 만나 서류 전달하고 고객과 한번도 소통하지 않고 오로지 본사 직원이라는 담당과 통화로 이루어져서 고객도 아무말없이 돈을 주며 서류에 받았다는 담당 싸인해달래서 아들이름과 싸인해주고 본사직원이 시키는대로 현금을 은행CD기로 100만원 단위로 회사에 즉시 입금했다고 합니다 살다 처음으로 큰 돈을 만져보고 직접 회사에 송금하고 기쁨에 엄마인제게 전화해서 \"엄마 나오늘 900만원 수금해서 입금했어 100만원씩 넣었어라고 해서 제가 '아니왜~ 그냥넣으면되지' 라고 했더니 엄마는 CD기는 돈이 다 안들어가서 그렇게 한데 그것도 몰라? 라며 말해서 '아 그래 맞아' 라고 대답했습니다 그렇게 3일을 일하면서 수금한돈이 3천만원이 조금 넘었고 매일 일당15만원을 아들 통장으로 받았습니다 여기저기 수금하러 다니느라 식사시간을 못맞춰 굶고 다니면서도 일할수있다는 기쁨에 신이나서 열심히 일했습니다 출근4일째 수금하라고 본사 직원에게 연락을 받고 중랑구 쪽으로 갔는데 갑자기 누가 잡아서 왜요? 라고 물었더니 사기현행범이라고 했답니다 아들이 저는 회사에서 수금하라고 보내서 서류 갖고 왔는데요 라고 했더니 바로 그것이 보이스피싱 사기라며 잡아갔고 경찰에게 아들이 일했던 내용과 서류등을 보여줬더니 우리가 알고있는 진짜 회사가 아니고 아들처럼 순진한 사람을 꼬여서 돈을 받아오게 하는 사기라고 했습니다 경찰에게 아들이 갔던 회사 연락처를 엄마인 제 휴대폰으로 온 문자를 보고 취직하라고 했다는것을 설명하고 보여줬는데 그런건 상관 없고 우리 아들이 현장에서 돈을 받으려고 왔던게 중요하고 현장에서 잡혔다는게 중요하다며 사기꾼들의 연락처가 있던 없던 아들이 분명 돈을 받았으니 사기친거라며 처벌받아야한다고 했습니다 너무 억울하다 우리 아들은 정식으로 서류내고 회사 취직해서 직장생활 안 짤리고 열심히 한거라고 하지만 나이가 많아서 몰랐다는게 말이 안된다고 했고 현재 사기꾼들의 연락처가 있어도 잡을수없으니 현장에서 잡힌 아들이 현행범이라며 경찰아니 형사가 하는말이 그렇게 억울하면 잡아오세요 그러면 됩니다 라고 했습니다 아니 형사님 저는 개인이고 경찰은 국가인데 못잡는다고만 하면 어쩌냐고 했더니 지금껏 진짜 윗대가리 보이스피싱 사기꾼들이 잡히는 경우는 없다 우리도 어쩔수없다 그 사기꾼들은 중국에 대부분이 있다 그래서 못잡는다고 하는 말만 되풀이하며 우리는 형사로서 경찰로서 현행범을 잡아서 법대로 하는거라며 같은 말만 되풀이 했습니다 진짜 범인을 못잡으니 힘없고 가난하고순진하고 나이많이먹어서 능력없는 우리같은 사람들은 잡혀서 감옥에 가야하나요 경찰에서도 변호사들도 그렇게 이야기하네요 아들이 직접 돈을 갖고 쓰진않았지만 사기를 당한 사람들에게 돈을 주고 합의 보라고요 말이 되나요 만져보지도 못하고 열심히 일해야라고 일한 죄밖에 없는데 형사처벌 받고 구치소에 갖혀있어야합니다 국가가 형사가 경찰이 있는 이유가 눈에 보이는 현상만 보고 일을 처리하고자 있는 기관인가요 제발 억울한 우리 아들 도와주세요 엄마가 가난하고 무지해서 미처 아들이 하는 일이 무엇인지 몰랐고 취직해서 일당 받았다는것에만 좋아서 잘했다 고생했다 열심히 일해서 인정 받는 직원되라고 격려했습니다 가슴을 치고 한탄하지만 지금 부족한 엄마가 아들을 위해 할수있는게 이렇게 호소하는 것 밖에 없어 글을 올립니다 도와주세요",
  "keyword": [
    "아들",
    "우리",
    "사기",
    "수금",
    "회사",
    "경찰",
    "엄마",
    "직원",
    "라며",
    "서류"
  ],
  "agree": 393,
  "status": "청원종료"
}