{
  "time": "2020-10-20 06:13:33",
  "begin": "2020-06-03",
  "end": "2020-07-03",
  "category": "인권/성평등",
  "title": "정의연에 대한 정부 지원금 중단 및 해체 청원",
  "content": "저는 매주 일본 대사관 앞에서 진행되는 집회에 4번 참석을 했었습니다. 그리고 참석 때마다 모금에 동참도 했습니다. 특별한 이슈가 있다고 하면 기부에 동참하기도 했었습니다. 할머님들께 쓰이는 것이라 생각하고 동참했었습니다. 하지만 저는 속았습니다. 많은 국민들도 속았습니다. 할머님들을 앞세운 ‘정의연’에 기부를 하면 할머님들께서 맛있는 음식 좀 더 많이 드시는 줄 알았습니다. 할머님들을 앞세운 ‘수요집회 모금’에 동참하면 할머님들께서 추위에 떨지 않으실 줄 알았고 더위에 땀 흘리지 않으실 줄 알았습니다. 할머님들을 앞세운 다양한 기부에 동참하면 할머님들 외국에 증언하러 가실 때 젊은 사람들도 힘들다는 일반석이 아닌 좀 더 편한 비즈니스 석을 이용해 편하게 다니시리라 생각했습니다. 할머님들을 앞세워 기부를 하면 수많은 ‘소녀상’이 세워질줄 알았고 지금까지 세워진 100개의 소녀상 역시 ‘정의연’이 세운 것으로 알았습니다. 하지만 이것도 사실이 아니라고 합니다. 지금까지 ‘정의연’에서 세운 ‘소녀상’은 두 개에 불과하답니다. 할머님들을 앞세워 모금을 했음에도 불구하고 정작 배가 고프시다는 할머님들께는 돈이 없다고 저녁을 사주지 않았던 것이 ‘정의연‘ 이었습니다. 할머님들을 앞세워 엄청난 정부 지원금과 기부금을 받았음에도 지난겨울 이용수 할머님께서는 난방도 되지 않는 곳에서 기거하고 계시더랍니다. 할머님들을 앞세워 다양한 방법으로 기부를 받았으면서도 정작 할머님들이 아닌 자신들 ‘이념의 소비 활동’에 거의 모든 지원금과 기부금을 사용 했다고 합니다. 그리고 ‘윤미향’ 전 ‘정의연 이사장’과 ‘현 이사장’ 등은 기자회견을 통해 정의연의 성격에 대해 명확히 밝혔습니다. 정의연은 ‘할머님들을 위한 구호단체가 아니다’ 하지만 정의연은 지난 30년간 할머님들을 앞세워 ‘할머님들의 복지를 위해’ ‘할머님들의 건강을 위해’ 등 다양한 명분으로 할머님들을 앞세워 정부에서 지원금을 받아 사용해왔으며 저를 비롯한 많은 국민들에게 기부금을 받아왔습니다. 비록 적은 금액이나마 제가 기부한 돈은 최우선적으로 할머님들을 위해 쓰일 줄 알았습니다. 제가 낸 세금으로 지급되는 정부의 ‘정의연’에 대한 지원금 역시 최우선적으로 할머님들을 위해 쓰일 줄 알았습니다. 하지만 아니었습니다. ‘정대협’부터 시작해 현 ‘정의연’ 까지. 이 단체를 운영하는 이들의 ‘이념 소비 활동’에 최우선적으로 쓰이고 있었습니다. 피해자 할머님들을 위함이 아닌 자신들의 ‘이념 소비 활동’에 중점적으로 거의 대부분의 지원금과 기부금이 쓰여졌다고 합니다. 저를 비롯한 많은 국민들은 이런 사실을 몰랐습니다. 만약 이런 사실을 저와 국민들이 알았다면 기부 액수는 크지 않았을 것이며 세금으로 지원되는 정부 지원금에 대해서도 반대를 했을 것입니다. 저를 비롯한 많은 국민들은 절대 저들의 ‘이념 소비 활동’에 사용하라고 기부하지 않았습니다. 이에 청원합니다. 1. 할머님들을 위한 단체가 아닌 ‘정의연’에 대한 정부 지원금은 즉시 중단되어야 합니다. 저들의 ‘이념 소비 활동’에 쓰이는 공작금으로 쓰이는 것을 막아야 합니다. 2. 지금까지 집행 된 ‘정의연’에 대한 지원금에 대해서 철저한 검증이 있어야 합니다. 3. 정부 지원금과 기부금에 대한 불법이 있을 시 엄정한 법적 처벌과 재발 방지 대책이 있어야 합니다. 3. 윤미향 전 ‘정의연’ 이사장과 현 이사장이 밝혔듯이 ‘정의연’은 할머님들의 구호단체가 아니라고 합니다. 그렇다면 진짜 할머님들만을 위한 새로운 방안을 수립해 즉시 실행되어야 합니다.",
  "keyword": [
    "청원",
    "해체",
    "원금",
    "할머님",
    "정의",
    "기부",
    "지원",
    "았습니",
    "정부",
    "동참"
  ],
  "agree": 2292,
  "status": "청원종료"
}