{
  "time": "2020-10-20 06:13:17",
  "begin": "2020-06-02",
  "end": "2020-07-02",
  "category": "반려동물",
  "title": "축산물위생관리법 상 가축이외 동물도살·유통·판매를 금지하는 내용의 축산물위생관리법 개정",
  "content": "(1. 법안 제안 이유) 현행 축산물위생관리법 제2조(정의) 제1호에서는 '가축'이란 소, 돼지, 닭, 오리, 말, 양 그밖에 식용을 목적으로 하는 동물로서 대통령령으로 정하고 있으며, 대통령령에서는 사슴, 토끼, 칠면조, 거위, 메추리, 꿩, 당나귀로 한정하고 있음. 그리고 동법 제7조(가축의 도살 등)에서는 '가축의 도살, 처리, 집유, 축산물의 가공, 포장 및 보관은 제22조제1항에 따라 허가를 받은 작업장에서 하여야 한다.'로 되어 있음. 동법 제11조(가축의 검사)와 제12조(축산물의 검사)에서는 검사관에 의한 식육의 안전과 위생관리기준 등을 검사하도록 되어 있음. 동법 제15조의2(수입, 판매 금지 등)에서는 도축, 처리, 가공, 포장, 유통, 판매된 축산물이 위해한 것으로 밝혀졌거나 위해의 우려가 있다고 인정되는 경우에는 그 축산물을 수입, 판매하거나 판매할 목적으로 가공, 포장, 보관, 운반 또는 진열하는 것을 금지하도록 되어 있음. 또한 동법 제33조(판매 등의 금지)에서는 '썩었거나 상한 것으로서 인체의 건강을 해칠 우려가 있는 것', '유독, 유해물질이 들어 있거나 묻어 있는 것 또는 그 우려가 있는 것', '병원성미생물에 의하여 오염되었거나 그 우려가 있는 것', '불결하거나 다른 물질이 혼입 또는 첨가되었거나 그 밖의 사유로 인체의 건강을 해칠 우려가 있는 것' 등을 판매하지 못하도록 되어 있음. 하지만 개고기는 유해물질과 항생제 등이 다량으로 검출되지만 위생이나 안전관리가 전혀 이루어지지 않은채 유통, 판매되고 있음. (2. 법안 필요성) 지난 2017년 건국대학교 조사에 의하면, 전국 재래시장 93개 업소에서 개고기 샘플을 채취해 항생제 잔류 검사를 실시한 결과, 전체 93개 샘플 중에서 66%에 해당하는 61개 샘플에서 다량의 항생제가 검출되었음. 검출된 항생제로는 엔로플록사신, 타일로신, 린코마이신, 아목사실린, 설파티아졸, 설파메타진, 설파디아진, 설팜톡사졸 등이었음. 이러한 개고기 항생제 검출은 일반 축산물에 비해 약 100배에 해당하는 수치이며, 심지어 닭고기에 비해서 500배 이상 많은 항생제가 검출된 것임. 그리고 조사한 93점의 모든 개고기에서 바이러스 등 25종의 미생물이 나왔으며, 미생물 중에는 요로감염 등을 유발하거나(프로테우스), ‘햄버거병’을 일으킬 수도 있는(대장균) 병원성 세균도 발견됨. '***' **대 교수에 의하면 육견 7개 농장 326마리를 조사한 결과, 그 중 43%가 개 인플루엔자에 감염된 상태이고, 이는 인간에게 전염될 가능성이 매우 높지만 시중의 개고기는 위생이나 안전 검사를 전혀 받지 않고 ‘묻지마’식으로 유통됨으로써, 국민의 건강과 안전이 심각하게 침해되고 있다고 우려를 표명함. 현재 전세계적으로 코로나19가 발생하여 수백만명의 감염자와 사망자가 속출하고 있음. 코로나19도 인간이 동물들을 무분별하고 마구잡이식으로 잡아 먹는 것에서 발생하였다는 것이 과학계의 정설임. 조류인플루엔자 감염 닭고기나 구제역 감염 돼지고기의 시중 유통을 금지하고 있듯 병든 동물이나 병을 일으킬 수 있는 물질에 오염된 동물들을 이용한 개고기의 판매나 유통을 금지하여야 함. 또한 수많은 유기견들과 유실견들이 개고기 시장으로 흘러 들어가서 개고기로 판매되고 있고, 개농장에서는 병에 걸린 개들이나 아픈 개들을 도축하여 시중에 유통 판매하고 있는 것이 현실임. 하지만, 개고기는 축산물위생관리법 상 아무런 규제나 검사를 받지 않고 시중 유통 판매되고 있음. 이처럼 개고기는 허가된 도축장도 없을 뿐 아니라 도축, 처리, 가공, 포장, 유통, 판매 과정에서 위해의 우려가 있고, 인체의 건강을 해칠 우려가 있으며, 검사나 허가를 받지 아니한 채 무법적으로 시중 유통 판매됨으로써 국민의 보건과 건강을 심각하게 해치고 있음. 이에, 축산물위생관리법을 일부개정하여 법령에 의거하지 않은 동물의 도살 및 유통, 판매를 금지하여 심각한 동물학대를 예방하고 국민의 위생, 보건, 건강을 도모하여야 함 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "관리",
    "축산물",
    "위생",
    "판매",
    "개고기",
    "유통",
    "검사",
    "우려",
    "거나",
    "항생제"
  ],
  "agree": 2110,
  "status": "청원종료"
}