{
  "time": "2020-10-20 06:14:31",
  "begin": "2020-06-04",
  "end": "2020-07-04",
  "category": "기타",
  "title": "600여건의 잔인한 아동학대가 있음에도 불구하고 처벌하지 않은 **지청 담당검사를 고발합니다.",
  "content": "600여건의 잔인한 아동학대가 있음에도 불구하고 처벌하지 않은 **지청 담당검사를 고발합니다. 18년 8월 어린이집 아동학대 사건 발생 하였고 수십차례 방송에 보도되었던 구미시 **면 어린이집 아동학대 사건입니다. 2년의 시간이 흐른 지금 진실된 수사는 사라지고 만 1세 아이가 겪은 수백여 차례의 학대가 은폐되고 있습니다. 학대에 대한 법의 기준조차 없는 검사에 의해 사건이 숨겨지고 있습니다. 600건의 아동학대 불기소 이유를 다 반박할 수 없으므로 피해자가 가지고 있는 증거들 중 인정할 수 없는 4가지부터 설명하도록 하겠습니다. 1. 가해교사가 격투기 하듯이 무릎으로 만1세 아이의 얼굴을 가격함. 검찰 : 보육과정에 있을 수 있는 행위라하여 – 증거 불충분 무혐의 2. 가해교사가 칼로 아이의 머리와 얼굴을 칼질하고 옷을 올려 복부 맨살에 수차례 칼질함. 검찰 : 보육과정에 있을 수 있는 행위라하여– 증거 불충분 무혐의 3. 가해교사가 만 1세 아이의 성기를 잡아당기고 기저귀를 가는 행동을 통해 항문에 고통을 가하는 성학대 행위 CCTV 학대장면을 확인한 대학병원 의사의 진단서 내용 : “ 부적절하게 환아의 성기를 만지며 기저귀를 갈아주는 과정에서도 환아를 신체적으로 거칠게 다루고 압박을 하는 등 신체적으로 환아에게 고통을 주었습니다. ” 라고 진단함 검찰 : 기저귀 위로 성기나 항문을 만지거나 찝는 행위 기저귀를 갈 때 물티슈로 성기를 찝고 잡아당기는 행위 항문쪽을 두들겨 만지는 행위는 인정된다. - 증거 불충분 혐의 없음. - 성기를 찝고 잡아당기고 항문을 고통을 가하는 행위를 인정하는 의사의 진단내용이 전혀 수사에 반영되지 않음. (담당의사가 경찰과 함께 해당 CCTV영상을 확인 후 진단서 작성) 4. 가해교사가 플라스틱 볼링핀으로 피해아동의 머리를 3차례 때리는 학대하는 행위. 검찰 : 정신적 학대 결론(신체적 폭행이 아니라고 결론내림) 위 일부 내용을 포함한 600여건의 학대에 관한 CCTV 증거영상을 확인하고도 **지청 담당 검사는 13건에 대해서만 학대를 인정하였으며 신체적 폭행을 정서적 학대로 해석하고 행위는 인정하나 학대는 아니며 보육과정에서 있을 수 있는 행동이라고 합니다. 재수사 진행후 CCTV 재확인 결과 영상이 온전히 60일치 다 보존된 것이 아닌 일부 삭제되었습니다. 이것은 명백한 증거인멸입니다. 그럼에도 증거삭제 영상 제외 하고도 600여건의 어린이집 아동학대가 있었습니다. 검사측은 13건만 인정하였고 저희는 이것을 인정할 수 없습니다. 만 1세를 대상으로 보육과정에서 있어서는 안될 학대 행위입니다. 이렇게 잔혹한 현실이 대한민국 보육의 모습입니까? 또한 검찰은 이러한 아동 학대행위에 대한 처벌마저도 기피하고 있습니다. 만 1세 아이에게 반복적으로 가해진 처참한 학대행위를 보육과정의 일부라고 결론지어 재판도 할 수 없는 약식 명령으로 결론짓고 담당검사는 곧바로 육아휴직을 한 상태입니다. 수사종결권을 가진 검사가 600여건의 학대영상에 대한 증거자료가 있음에도 사건을 은폐하고 축소하고 있습니다. 한 사람의 검사가 2년에 걸친 어린이집 아동학대 사건에 대해 거짓된 결론을 만들었습니다. 재판도 할 수 없는 현실이 되었습니다. 진정 피해자 가족이 죽어야만 세상에 잔인한 진실이 알려질 수 있을까요? 아이에게 가해진 처참하고 충격적인 수백여 차례의 학대장면을 확인하였고 이러한 사실을 공개해야 한다는 현실이 너무 잔인하고 고통스럽습니다. 이 나라 대한민국 어린이집에서 보육교사로부터 잔인한 학대를 받는 일이 없도록 하기위해.. 또한 학대를 받고도 제대로 된 수사를 받지 못하는 일이 없기 위해 고통을 감수하며 어렵게 확보한 저희아이의 학대영상을 공개합니다. 저희는 거짓된 검찰 수사에 맞서기 위해 모든 증거 자료를 공개하려 합니다. 국민 여러분께 부탁드립니다. **지청 담당검사의 거짓된 공권력이 피해가족을 죽음으로 몰아가고 있습니다. 학대로 고통받은 아이는 지금도 스스로 머리를 때리는 자해를 하며 자지러지게 우는 발작증세로 잠을 이루지 못하며 성학대로 인해 아직도 대소변을 거부하고 살아가고 있습니다. 부모 역시 아이를 지켜주지 못한 죄책감으로 하루하루를 고통속에 살고 있습니다. 국민 여러분! 문재인 대통령님! 더 이상의 축소, 은폐, 증거인멸이 되지않는 진실된 재수사로 진실규명이 이뤄질 수 있도록 간곡히 부탁드립니다. 제발 함께해 주시기 부탁드립니다. 검찰측에서 진실을 밝힐 수 있도록 CCTV원본에 대한 증거보존 및 모든 영상을 공개하기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "고발",
    "지청",
    "담당",
    "학대",
    "행위",
    "증거",
    "아이",
    "아동",
    "검사",
    "검찰"
  ],
  "agree": 1884,
  "status": "청원종료"
}