{
  "time": "2020-10-20 06:13:36",
  "begin": "2020-06-03",
  "end": "2020-07-03",
  "category": "보건복지",
  "title": "헌혈증서를 없애고 헌혈자 정보를 건강보험심사평가원에 등록하도록 「대한적십자사 조직법」 , 「혈액관리법」 등을 정비할 것을 청원합니다.",
  "content": "먼저, 대한적십자사의 숭고한 이상과 그 동안의 인도주의 실천을 가볍게 보고 청원하는 것은 아니라는 점을 분명하게 말씀드리는 바입니다. 현재는 헌혈을 하면 혈액원은 혈액관리법 제14조에 의해 헌혈증서를 발급해줍니다. 그리고 헌혈증서를 양도받은 사람은 의료기관에 그 헌혈증서를 제출하면 무상으로 수혈을 받을 수 있도록 되어 있습니다. 그런데, 헌혈증서를 잃어버리면 헌혈자가 혈액을 수혈자에 양도를 할 수 없습니다. 대한적십자사 혈액관리본부에 개인의 헌혈 횟수는 기록이 되어있으나, 활용할 수 없고 심지어 10년 이전의 기록은 날짜를 알지 못하는 시스템으로 되어 있습니다. 대한민국은 4차산업혁명시대에 살고 있고 5G시대를 가장 먼저 사용화한 IT 강국입니다. 그리고 코로나19 대응을 통해 전세계적인 모범국가로 K-방역이 표준으로 자리 매김하고 있으며, 수 천만명 국민의 마스크 구매를 건강보험심사평가원의 DUR을 사용하여 개인별로 확인하고 있는 최첨단의 나라입니다. 그런데 2018년 혈액사업통계에서 보듯이 일 년에 300만 건도 안되는 헌혈 건수와 헌혈자의 관리는 심히 우려스러운 정도입니다. 다회헌혈자도 총2,358,261명(남자:1,774,137명, 여자:584,124명)입니다. 그런데, 아직도 아날로그 방식인 종이로 된 현혈증서를 발급하여 분실시 헌혈자의 소중한 박애정신과 혈액을 긴급한 수혈자에게 양도할 수 없는 어처구니없는 일이 벌어지고 있는 것입니다. 저도 네 번을 헌혈을 했으나 헌혈증서를 분실해서 올해 헌혈한 증서만 남아 있습니다. 헌혈자의 헌혈기록을 건강심사평가원에 등록하여 헌혈자의 개인인증 방법 등을 사용하여 수혈자에게 양도를 하는 것을 확인하면, 정확한 혈액형과 혈액량을 파악할 수 있을 것이고 골든타임에 위급한 환자의 생명을 구할 수 있을 것입니다. ■정비해야 할 것이 몇 가지 있었습니다. 혈액관리업무는 현혈관리법 제6조에 정의되어 있습니다. 주로 대부분의 혈액관리업무를 대한적십자사가 하고 있습니다. 제6조(혈액관리업무) ① 혈액관리업무는 다음 각 호의 어느 하나에 해당하는 자만이 할 수 있다. 다만, 제3호에 해당하는 자는 혈액관리업무 중 채혈을 할 수 없다. 1. 「의료법」에 따른 의료기관(이하 \"의료기관\"이라 한다) 2. 「대한적십자사 조직법」에 따른 대한적십자사(이하 \"대한적십자사\"라 한다) 3. 보건복지부령으로 정하는 혈액제제 제조업자 ●대한적십자사는 「대한적십자사 조직법」에 의해 조직이 되었습니다. 대한적십자사 조직법 ( 약칭: 적십자법 ) [시행 2017. 7. 26] [법률 제14839호, 2017. 7. 26, 타법개정] 보건복지부(공공의료과) 044-202-2532 제1장 총칙 <개정 2012. 10. 22.> 제1조(목적) 이 법은 대한적십자사의 조직과 그 업무에 관한 대강의 사항을 정하여 제네바협약의 정신과 국제적십자운동 기본원칙에 따른 적십자사업의 원활한 수행을 도모함으로써 적십자의 이상(理想)인 인도주의를 실현하고 세계평화와 인류의 복지에 공헌함을 목적으로 한다. [전문개정 2012. 10. 22.] 제2조(법인격) 대한적십자사(이하 \"적십자사\"라 한다)는 법인으로 한다. [전문개정 2012. 10. 22.] 제3조(등기) 적십자사의 등기에 관하여는 「민법」 중 사단법인의 등기에 관한 규정을 준용한다. [전문개정 2012. 10. 22.] 제4조(사무소) ① 적십자사의 주된 사무소의 소재지는 정관으로 정한다. ② 적십자사는 정관으로 정하는 바에 따라 필요한 곳에 지사를 둘 수 있다. [전문개정 2012. 10. 22.] ●대한적십자사의 성격을 보면 「대한적십자사 조직법」 제3조에 있습니다. 제3조의 내용을 따라가면 대한적십자사는 민법에 의한 영리를 목적으로 하는 사단법인입니다. 민법 [시행 2018. 2. 1] [법률 제14965호, 2017. 10. 31, 일부개정] 법무부(법무심의관실: 재산) 02-2110-3730, 3166, 3799 법무부(법무심의관실: 가족) 02-2110-3735, 4264 법무부(법무심의관실: 법인) 02-2110-3798, 3736 제39조(영리법인) ①영리를 목적으로 하는 사단은 상사회사설립의 조건에 좇아 이를 법인으로 할 수 있다. ②전항의 사단법인에는 모두 상사회사에 관한 규정을 준용한다. 제2절 설립 제40조(사단법인의 정관) 사단법인의 설립자는 다음 각호의 사항을 기재한 정관을 작성하여 기명날인하여야 한다. 1. 목적 2. 명칭 3. 사무소의 소재지 4. 자산에 관한 규정 5. 이사의 임면에 관한 규정 6. 사원자격의 득실에 관한 규정 7. 존립시기나 해산사유를 정하는 때에는 그 시기 또는 사유 ●그리고 ‘2020년예산서_300_혈액관리본부_합본’의 사업별 ‘2020년도 수입/지출 자금 계획서’를 보면 혈액원회계수입이 전체 수입의 92,4%를 차지하고 있습니다. ● 대한적십자사의 사업자번호는 203-82-00639입니다. ● 국세청에서 사업자등록상태를 조회해보면 부가가치세 일반과세자로 등록이 되어 있습니다. ● 영리를 추구하는 사단법인이면서 부가가치세 일반과세자입니다. 그런데, ‘2018년도_사업실적 및 결산설명서’에 보는 것처럼 국민의 자발적 헌혈에 의한 수입, 국고보조금, 기부금 등이 수입의 절반 가까운 48%를 차지하고 있습니다. 진지하게 살펴봐야 할 것이라 생각됩니다. ●그리고 ‘일본정부지원수입’부분도 깊게 살펴보아야 할 것 같습니다. ● 대한적십자사의 법인 등기부등본을 열람해 보니 공고방법 중에 ‘일간 조선일보와 동아일보에 게재한다’는 사항도 개선이 필요하다 하겠습니다.",
  "keyword": [
    "헌혈",
    "관리",
    "청원",
    "적십자",
    "적십자사",
    "혈액",
    "법인",
    "사단",
    "증서",
    "개정"
  ],
  "agree": 192,
  "status": "청원종료"
}