{
  "time": "2020-10-20 06:15:27",
  "begin": "2020-06-08",
  "end": "2020-07-08",
  "category": "인권/성평등",
  "title": "공문서와 인장을 불법위조를 하여 범죄혐의자를 무혐의처리 되도록 가짜문건을 만들어 행사를 한 사건을 분명하게 바로 잡혀질수 있도록 간곡하게 청원합니다.",
  "content": "저는 전 정부하에 2013년 8월 12일 수면제를 이용하여 범죄를 저지른 범죄혐의자 3명(2+1)을 **지방검찰청에 고소를 한 바 있습니다.(이하 **지검) 생명에 위험천만한 범죄행위였고, 비일비재로 판단되어 보복위험을 무릅쓰고 **지검에 고소를 하였던것입니다. 고소를 한 사건은 수사지휘 하달되어 ** A경찰서로 출두하여 진술조서를 받았습니다. 담당사법경찰수사관은 범죄혐의자 고소사건에 있어서, 저의 고소인 진술조서를 위조하였고, 저의 인장(인영)까지 유사하게 불법위조를 하여 위조된 진술조서에 날인을 한후, 사건문건을 **지검으로 송치하였던 것입니다. 수사의견서도 위조의 진술조서에 맞춰진 문건을 송치하였습니다. 정말 기가 막힙니다. 제가 **지검을 방문하여 저의 고소사건 관련문건을 열람확인후에 알게되었습니다. 저의 고소인 진술조서 원본은 온데간데없고, 가짜의 진술조서를 만들어 저를 속이고 검찰을 속인 문건이었습니다. 이로 인하여 법무사 의뢰하에 (공인인가 감정원의 감정서첨부) 재수사를 원하는 항고를 하게 되었고, 담당사법경찰수사관을 공문서 위조죄 등 으로 **지검에 고소를 하게 되었던 것입니다. 항고를 한 사건은 항고기각 통보를 받았고, 담당사법경찰수사관 고소사건은 또다시 ** A경찰서로 수사지휘 하달되어 ** A경찰서로 출두하여 진술조서를 받았습니다. 제가 고소를 한 담당사법경찰수사관(강력팀) 외 수사관(지능팀)은 저의 고소인 진술조서에 있어서 또다시 저의인장(인영)을 유사하고 교묘하게 불법위조를 하여 저의 고소인 진술조서 외 진술조서에 날인을 한후, 국립과학수사연구원으로 감정의뢰 하였고, 국립과학수사연구원에서는 감정결과에서 \"위조 되었다는 인장은 본인인장과 동일인장으로서의 가능성이 있다\" 는애매모호한 회신을 감정의뢰 하였던 수사관에게 보내왔으며, (감정의뢰 하였던 수사관의 문자근거) 담담사법경찰수사관(강력팀) 고소사건을 맡은 수사관(지능팀)은 국립과학수사연구원의 회신을 받고, 고소사건 자체를 저의 착오로 의한 것으로 보여진다며 \"각하의견임\" 으로 하여 사건문건을 **지검으로 송치하였던 것입니다. 그후로 저는 **지검에서 보내온 각하처분결과 통지서를 받았습니다. (2014.3.3.) 2014. 3. 11. **지검을 방문하여 ** A경찰서 강력팀수사관 고소사건을 맡은 지능팀수사관에게서 받은 진술조서와 관련문건을 열람 확인하였습니다. 저의 능력과 힘으로서는 도저히 정식절차를 밟아서 이의제기나 항고를 할수가 없었습니다. 또한 제가 재수사를 원하는 항고장과 담당사법경찰수사관 고소장을 의뢰하였던 법무사에게도 의뢰할수가 없었습니다.(법조비리 브로커였다고 판단을 하였습니다) 2017. 4. 27. 대검찰청을 방문하여 진정서를 제출하려 하였으나, 민원담당 C모씨는 '여기로 제출해봐야 다시 **지검으로 내려간다고 하면서 저의 진정서류를 받아주지 않았습니다. 3년 반을 억울함과 분노, 두려움과 가슴앓이로 살아오다 지난 2017년 6월 15일 새로이 탄생된 문재인정부하에 광화문 1번가 국민인수위원회에서 \"불공정 신고, 해결을위한 제안을 받습니다\" 라는 소식을 접한후, 참여를 하였습니다. 저의 제출서류(불공정신고)가 국민권익위원회에 접수가 되어 해당부서 (대검찰청에서 **지검)로 이송접수가 되었다는 통보를 받았습니다. (2017.7.14.) (불공정신고 제출서류 : 상세내역, 증거자료포함 총 217페이지 A4용지) 그러나, 2개월이 지난후에 **지검에서 보내온 공람종결(관계기관) 처분결과 통지서를 받았습니다. (2017.9.18.) 저는 정말 가슴이 무너져 내리는것만 같았습니다. 저는 고난고통속의 나날을 보내며 심사숙고 끝에 지난 2017. 10. 30일부터 1인시위를 하기로 마음먹고 나서게 되었습니다. 1인시위를 하면서, 2018. 1. 22. 청와대 비서실로 문재인 대통령님께 진정서를 올렸었습니다. 제출접수된 민원서류는 대검찰청으로 이첩되어 **지검으로 송부되었습니다. 2018. 6. 11. **지검에서 보내온 공람종결 처분결과 통지서를 받았습니다. 2018. 7. 12. 재차 청와대 비서실로 문재인 대통령님께 진정서를 올렸습니다. 제출접수된 민원서류는 대검찰청으로 이첩되어 또다시 **지검으로 송부되었습니다. 저의 바람은 대검찰청에서 **지검으로 이첩되지않고, 대검찰청감찰본부로 이첩되기를 원하였습니다. 2018. 10. 4. **지검에서 보내온 공람종결 처분결과 통지서를 받았습니다. 저로서는 더 이상 어디로 갈곳이 없었습니다. 어디에 하소연 할곳도 없었습니다. 누군가에게 도움도 조언도 청할수가 없었습니다. 너무나 고통스러웠습니다. 2020. 1. 7. 이중대한 사안을 도저히 그냥 넘어가기가 정말 너무나 고통스러워 민갑룡 경찰청장님께 진정서를 또다시 올렸었습니다. 경찰청에 접수된 민원(2020-**)은 **지방경찰청으로 하달 되었고, ** B경찰서로 출두하여 진술조서를 받았습니다.(2020.2.15.) 진정사건 담당수사관은 저의사건에 대해서, 당시 진술조서가 위조가 아니며, 인장도 위조가 아니라고 하면서 국과수에 다시 알아보라고 하였습니다. 저는 더 이상 진술조서를 받을수가 없었습니다. 저는 그당시 불법위조행사 관련 수사관 2명을 감찰조사 받기를 원한다면서 진술조서를 끝내고 귀가를 하였습니다. 2020. 2. 24. 저의 진정사건 담당수사관이 보내온 사건처리결과통지서를 받았습니다. 내용인즉 요약 \"본 건은 공소시효가 완성되었다. 따라서 본건은 진정인이 사건을 진행을 원치않고, 진술조서 작성을 거부하고 있는 이상 더 이상 수사할 수 없어 내사종결하고자 합니다\" 라는 통지서를 받았습니다. 저는 정말 가슴이 미어집니다. 저의 고소사건은 불법적이고 비정상적인 처리과정으로 종결이 되었습니다. 저는 명명백백한 증거자료도 제출 하였었습니다. 범죄혐의자 옹호와 면죄부를 주기 위해서 저의인장(인영)을 2회에 걸쳐 불법위조를 하여 행사를 한 사건을 국립과학수사연구원에서 까지 동원되어 동조를 하였습니다. 검찰에서는 묵인을 하였고, 은폐를 하고 있습니다. 범죄혐의자 고소동기는 자초지종이 길습니다. 여건상 간단히 말씀올리겠습니다. 범죄혐의자 3명(2+1)은 수면제를 이용하여 범죄를 저질렀던것이 저의 확고한 판단이었기 때문에 **지검에 고소를 하였던것입니다. 1차 범행은 수면제를 이용하여 제가 마취가 된 상태에서 저의핸드폰에 저장되어있는 모든자료와 소액의 현금을 절취하였습니다. 2차 범행도 수면제를 이용하여 제가 마취가 된 상태에서 저의핸드폰을 절취하였습니다. 범죄혐의자들중 주범의 원래 목적은 저를 수면제를 이용하여 장기밀매단에게 넘기려고한 의도가 있었다고 추정을 합니다. 검찰에서 부르면 상세하게 소명 드리려고 하였으나, 저를 부르지 않았습니다. 저는 저의 이중대한 사건이 저 혼자만의 일이 아니라고 생각을 합니다. 제2, 제3의 피해자가 발생할수 있다는 판단아래 위험을 무릅쓰고 범죄혐의자 3명을 **지검에 고소를 하였던 것입니다. 저는 끔찍한 사고에서 모면하였다고도 생각을 합니다. 저는 사회적약자입니다. 약자의 입장에서 수사권 기소권을 가진자의 잘못을 지적한다는게 결코 쉬운일은 아니었습니다. 저는 지금도 극심한 고통속에 긴장감은 떠나지를 않고 있습니다. 국가 공권력에 의해서 저의 인장(인영)을 2회에 걸쳐 불법위조를 하여, 국립과학수사연구원의 동조를 받아 행사를 한 사건을, 검찰에서는 묵인을 하였으며, 은폐를 하고 있습니다. 그대로 묻혀지지 않고 분명하게 바로 잡혀질수 있도록 간곡하게 청원합니다. 2020년 5월 28일 첨부 : 사진 4장 청원인 김** 올림 (연락처 010-****-****) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "혐의",
    "바로",
    "청원",
    "수사",
    "고소",
    "사건",
    "진술조서",
    "사관",
    "경찰",
    "위조"
  ],
  "agree": 185,
  "status": "청원종료"
}