{
  "time": "2020-10-20 06:16:13",
  "begin": "2020-06-08",
  "end": "2020-07-08",
  "category": "교통/건축/국토",
  "title": "반칙과 불법이 판치는 '***구역 재개발사업' 수사를 강력히 요청합니다!!!",
  "content": "안녕하세요? 문대통령님 그동안 수많은 역경을 뚫고 국민을 위해 온 정성을 다 쏟아 앞으로 전진하시는 모습 한 국민으로서 항상 응원하고 있습니다. 저는 동작구 **동이라는 곳에 살고 있다 재개발로 인해 어언 10년이 넘도록 ***구역재개발 조합원으로 살고 있습니다. 그런데 이렇게 어려운 시국에 개발의 불투명성과 비리, 샤시 담합, 사업비 폭등, 그리고 조합원과의 불통으로 일관하는 조합임원들이 얼마전 해임총회에서 해임되었습니다. 전 조합장체제 아래에서 우리조합원들은 너무많은 피해를 입었습니다. 예를 들면, pl창호단합, 추가분담금, 입주시 완납 조건을 조합원 계약시 10%/중도금30%로 변경 등.. 지금 착공 들어가서 공사중인데도 내부마감재나 공사자재등 세부적인 항목이 없이 일반분양이 완료된 상태으며, 또한, 총사업비가 2000억이상 증가 등 이루 말할수없는 사항들로 인하여 지난5월9일 해임총회에서 600여명의 찬성표로 전집행부를 해임시켰습니다. 그런데 전 조합장측은 다시 조합을 장악하기 위해 대의원회의를 개최하여 선관위를 구성하고 조합임원총회를 한다고 구청에 서류를 접수하여 승인을 받았다고 합니다. 여기에서 결정적인 것은 대의원의 정족수가 미달된 상태에서 조합임원총회를 가결시킨 것은 무효가됨에도 불구하고 동작구청 담당자는 총회승인을 해주었습니다. 이것은 엄연히 위법한 내용이며 ,이에 대해 동작구청 담당자에게 시정 명령을 요청하였으나, 이러한 사태가 벌어지고 있습니다. 동작구청장에게도 이 사실을 알리려 많은 노력을 하였으나, 중간에 구민의 발과 귀가 되어줄 동작구청 주무관이나 담당공무원이 전조장의 편에 서서 일을 처리하고 있다는 의구심이 강력히 들고 있습니다. 이번에 합법적으로 조합원 의결에 의해 임시 직무대행이된 조합원이 빠른 개발을 위해 동일한 조건으로 동작구청 담당자에게 조합임원 선출 총회를 위한 서류를 제출했는데, 보완사항이다 휴가갔다라는 편법을 동원해 서류 승인을 방해하고 있으며, 전조합장과의 유착이 강력히 의심이 되는 부분이며, 이런 행태가 구민의 발과 귀가 되어주어야 하는 구청에서 공정한 시정을 하고 있는 것인지 답답한 마음에 글을 올립니다. 제발 저의 글이 대통령님께서 읽어주시면 한번만! 한번만! 올바르고 선량한 국민 한사람 한사람이 모두 잘살수 있는 세상이 될수 있도록 노력하시는 일이 되게 해 주십시요. 위에서 언급드린 사항들 말고도, 얼마전 LG 하우시스 샤시 담합 불공정 사건 뿐아니라, JTBC 뉴스 방송에서도 보도가 되었는데, 전조합장은 금고에 출처를 알수 없는 조합원들 도장 수십개와 신분증 사본 수십장이 발견된 사실이 보도 되었습니다. 이는 누구 생각해봐도 불법이 아니고 무엇이겠습니다. 이런 불법 도장과 신분증 사본으로 어떤 목적으로 어떤 용도로 보관하고 있는지에 대해 밝히라고 전조합장에게 방송전 요청하였으나 묵묵부답으로 일관하였습니다. 또한, 이런 사실을 인지하도록 동작구청 주무관이나 담당공무원에게 알리어 대의원 종족수 미발로 조합임원총회를 강행하려는 위법한 임원총회의 승인을 철회하여 주기를 간곡하게 요청 하였으나 받아들여지지 않았고, 오히려 현 직무대행쪽에서 진행하려는 조합임원선출 총회 진행을 위한 서류 접수를 미루는 행태를 서슴없이 행하고 있는 동작구청에 대해서도 전수 조사를 요청하는 바이며, 또한 반칙과 불법이 판치는 ***구역 재개발사업 수사를 강력히 요청드리고 싶습니다. 동작구청장은 대체 무엇을 하고 있기에 1천명이 넘는 조합원들이 피눈물을 흘리고 있다는 사실을 외면하는 것인지 아니면 관심이 없는 것인지 한 구민, 국민으로서 답답한 마음에 올바른 사실을 세상에 알리고 싶은 마음에 글을 올리게 되었습니다. 제 기억에, 대통령님께서는 반칙이 없는 공정한 사회를 만드시겠다고 후보시절부터 지금까지 일관되게 약속하셨습니다만, 실제는 아직도 반칙과 불공정한 일이 만연하고 있기에 너무도 억울한 마음에 옳곧은 대통령님께 이렇게나마 글을 남깁니다. 정말 수많은 것을 해결해야 하는 대통령님께 또 한가지 문제에 대해 해결해 주실 것을 간곡히 간곡히 요청드립니다. 이 문제만큼은 저희 1천명의 ***구역 조합원들 전재산이 걸린 문제인 만큼 꼭 해결해 주시면 감사하겠습니다. 정의가 살아있고 원칙이 우선인 조합을 만들어 살기 좋은 ***구역과 서로 좋은 이웃이 되어 살아가려고 노력하는 저희의 노력을 넓은 마음으로 혜량해 주시기를 바랍니다. 감사합니다. <관련 자료 정리> 1. KBS 시사기획 '창' : [땅은 정의로운가] 편 https://tv.naver.com/v/5779152 2. LG 하우시스 샤시설치 입찰 담합 불공정 거래 보도 http://www.weeklyseoul.net/news/articleView.html?idxno=53579 https://www.mk.co.kr/news/economy/view/2020/04/353190/ 3. JTBC 8시 뉴스 : 조합원 도장 및 신분증 사본 불법 보관 https://youtu.be/5zYwM1KjFM4 4. 동작구청 ***구역 담당자 조합총회 대의원 발의 개최 무효 공문 전달 https://cafe.naver.com/masterpieceapt/5634 5. 동작구청 행정 업무 비리 의심 : 1) 대의원 종족수 미달에도 조합총회 승인??? https://cafe.naver.com/masterpieceapt/5643 2) 구청장 비서실장이 해임된 전조합장과의 비밀리 면담??? : 목격자 제보 및 동작구청 의장에게 내용증명 발송 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "요청",
    "구역",
    "사업",
    "조합",
    "구청",
    "동작구",
    "동작",
    "총회",
    "조합원",
    "임원"
  ],
  "agree": 1172,
  "status": "청원종료"
}