{
  "time": "2020-10-20 06:14:57",
  "begin": "2020-06-05",
  "end": "2020-07-05",
  "category": "일자리",
  "title": "코로나19 재난지역이라 배송이 안된다는 거짓말로 국민을 불안에  떨게하는 **택배를 엄벌에 처해주세요!!",
  "content": "저는 **택배 울산**동에서 배달하는 기사입니다. 6월1일자로 울산**동의 **택배 기사 전원이 집단해고를 당했구요 (자세한 얘기는 아래에 설명 드리겠습니다) 해고되고 다음 날 평소에 잘 알던 고객 분에게 전화가 왔습니다. “제 택배가 아직 배달이 안 되서 **콜센터에 전화했더니 울산 **동이 코로나재난지역이라배송이 안 된다는데 잘 이해가 안가서 전화 드렸어요? “코로나라뇨? 그게 무슨 말인지요. 저희들은 지금 일을 하고 싶은데 집단적으로 해고가 돼서 배송이 안 되는 거예요” 너무 당황스러웠습니다 상황을 대충 설명 드리고 전화를 끊었는데 문자가 왔어요 “확인 부탁드립니다.” ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ #사진내용# [웹발신] 안녕하세요 고객님 **몰입니다 주문해주신 [[***]앵커 무염 포션버터10g*x288개 한박스] 상품으로 문자를 드립니다 죄송하게도 고객님의 수령지 지역이 현재 코로나바이러스로 인하여 택배접수 불가지역으로 확인되었습니다. 발송이 불가하여 해당주문건은 환불처리 되는점 양해부탁드립니다 결가상 계좌로 결제해주셔서 은행/계좌번호/예금주정보를 ****-****로 문자보내주시면 환불진행하겠습니다. 익일12시까지 계좌확인이 안될경우 이미니로 환불될수 있는점 참고부탁드립니다.감사합니다. 고객님 : **택배 이용하시나요? 서울보다 감염자수도 적은 울산이 이런이유로 물건을 받을수 없다니 이해가 안가네요! 오늘도 다른 택배브랜드는 다 배송했습니다. ((사진첨부가 안되서 적어서 올려요)) ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 문자를 본 순간 너무 황당하고 어이가 없어서 뭐라 말로 표현 할 수가 없더라구요 코로나로 인해 전 국민들의 불안감이 하늘을 찌르고 한참 배워야할 아이들 등교마져도 망설여지는 지금. 13명의 가족들을 하루아침에 길거리에 내몰아 놓고 **라는 대기업의 배달이 안 되는 이유가 코로나19재난지역이라니 ……….. 눈이 의심스러웠습니다 .. 코로나라니 …… 지금 다시 생각해봐도 도무지 이해가 되질 않네요 !!! 그 이후로도 저희 해고된 택배기사들에겐 하루에도 수 십 통의 코로나 전염지역이냐는 문의전화가 빚발치고 있습니다 직업을 잃은 와중에도 하루 종일 전화를 받으며 이건 정말 아니다 싶어 글을 적어 봅니다 어떻게 전 국민이 코로나로 불안에 떨고 있는 시기에 배송이 안 되는 이유를 ‘코로나 때문’이라고 거짓말을 할 수 있을까요? 거짓말로 둘러대려면 다른 이유도 많았을 텐데, 그런 전화를 받은 **동 주민들이 받는 ‘충격’은 **에게는 중요하지 않았던 것일까요? **택배가 **동과 ***의 택배기사들을 집단해고 한 게 울산에서는 큰 문제가 되고 있어 ‘해고 때문에 배송이 안 된다고’ 얘기하기가 껄끄러울 수도 있겠거니 생각하다가도 그래도 둘러댄다는 말이 울산 시민들을 불안에 떨게할 수도 있는 ‘코로나 재난지역’이라니.... 자신들의 거짓말로 울산시민들을 불안과 공포에 떨게 만든 **택배를 엄하게 처벌해 주실 것을 존경하는 문재인 대통령님에게 간곡히 청원드립니다 아래 글은 제 이야기와 제가 왜 해고당했는지를 간략하게 첨부할께요. 저는 며칠 전까지만 해도 직업이 택배기사였어요.. 남들에게 자랑하고 싶을 만큼 멋진 직업은 아니었지만 땀 흘린 만큼 돈도 벌고 저를 기다리시는 고객 분들을 보면서 나름대로 제 직업에 대해 자부심을 느끼며 열심히 살았습니다. 여자 몸으로 기저귀를 배송하고 쌀을 배송하는 게 힘들 때도 있었지만 “코로나 위기 속에도 택배기사가 있어 우리나라에선 사재기도 없는 거겠지?” 영웅이라도 된 것 마냥 설레기도 했지요 6월 1일! 여느 날처럼 아침에 출근을 했습니다. 무슨 이유에서인지 물건은 레일 앞에 쌓여 있는데 내려오질 않더라구요 급하게 핸드폰을 들었는데 전산에는 빨간 글씨로 ‘퇴사’라고 뜨는 거예요. 저 뿐만이 아니라 같이 일하는 **동 **택배기사 13명 전원의 이름도 같이요. 대리점은 다르지만 같은 울산의 *** **택배 기사들도 동일하게요 놀란 마음에 주위를 둘러보고 보이지도 않던 **직영기사들이 센터에 나와 분주하게 움직이고 홀린 듯이 쫏아가… 무슨 이유로 퇴사 처리 된 건지 따져 물었습니다 ‘대리점장이 계약해지 돼서 택배기사들도 어쩔 수 없다’ ‘하늘이 무너지는 것 같다는 말은 이럴 때 쓰는 거구나’ 아무런 잘못도 없는 ** **동 택배기사 전원이 집단해고 된 것입니다. 유추해 보건데 너무 열악한 **택배의 현장을 개선하고자 **동과 ***의 **택배 기사들이 5월17일에 노조에 가입했는데 이를 이유로 해고하면 노동법에 걸리니 ‘말도 안 되는 해고사유를 갖다 붙이는구나’ 생각하고 있습니다. 노조에 가입했다구 택배기사들을 집단적으로 해고하는 것도 나쁘지만 이런 문제는 저희가 해결해 나갈께요 이번 국민청원을 넣는 이유는 해고문제가 아니니까요 국민여러분들의 응원과 지지를 기대하면서...... 도와주세요... [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "코로나",
    "국민",
    "거짓말",
    "택배",
    "기사",
    "해고",
    "이유",
    "울산",
    "전화",
    "배송"
  ],
  "agree": 1246,
  "status": "청원종료"
}