{
  "time": "2020-10-20 06:16:01",
  "begin": "2020-06-08",
  "end": "2020-07-08",
  "category": "교통/건축/국토",
  "title": "집합건물의 맹점으로 억울하게 직장을 잃은 위탁관리사 직원들을 위한 호소문",
  "content": "안녕하십니까? 아웃소싱 업체인 ㈜고* 본사관리자로 재직 중인 이영중입니다. 당사에서는 마곡동에 위치한 근린생활시설과 오피스의 신축건물 종합위탁관리를 시행사와 종합위탁관리를 체결하고 업무를 시작하였습니다. 하지만, 구분소유자 분들께서 시행사와 분양계약을 체결을 한 이후 입주가 시작되는 시점부터 관리비에 대한 문제를 제기하셨기에 당사는 최초 계약된 인력을 투입하지도 못하는 어려운 상황으로 관리를 하였습니다. 마곡지구 주변의 복합건물은 경기의 침체로 입주가 어렵다 보니 공실세대가 많이 발생될 수 밖에 없는 상황에서 관리비를 납부하지 못하는 세대가 많다보니 당연히 종합관리위탁사인 당사는 용역비를 2019년 3,4월분만 겨우 선수예치금에서 ㈜고*으로 이체를 할 수 있었고, 2019년 11월 관리단이 설립된 이후 관리인의 어려움을 이해하는 입장에서 그동안 부과된 일반관리비 및 기업이윤도 조정 등 요구하시는 것에 대해서 최대한 충족을 시켜드리기 위해서 노력하였지만, 이후에는 미수용역비를 청구하였음에도 불구하고 결재를 반려하는 등의 행위와 관리업체 선정의 입찰에서 배제되는 등의 하도급법의 목적(공정한 하도급거래질서를 확립하여 원사업자와 수급사업자가 대등한 지위에서 상호보완적으로 균형 있게 발전할 수 있도록 함으로써 국민경제의 건전한 발전에 이바지함을 목적으로 하는법)에 위배되는행위로 인해서 당사와 당사의 직원들은 거리로 내몰리는 상황까지 이르게 되었습니다. 당사와 마곡 그*****에 근무하는 당사 직원들은 미수용역비(A, B동 각 3억 2천)에 대한 권한 행사와 업체 선정에 투명하지 못함에 대한 문제를 제기하면서 관리업무를 지속하고 있는 과정에서 선정된 업체가 당사에서 권한행사를 하고 있음에도 불구하고, 새벽2시에 A동과 B동을 통합관리를 하고 있음으로 인해서 야간 당직자는 B동 방재실에서 심야시간 휴식을 취하고 있는 중에 문을 두드리는 소리에 민원인이라는 생각으로 문을 개방하는 순간 계약업체라고 하면서 6~7명의 건장한 사람들이 무력으로 밀고 들어와서 A, B동 방재실, 전기실, 기계실, 공구실 등 8곳에 대한 도어록을 열쇄수리공을 대동하여 미상의 공기구를 이용하여 교체를 하는 행위와 힘으로 방재실에서 밀어 냈다는 것은 상주근무를 하는 직원들의 울분이 쌓이게 했습니다. 그러한 울분이 직원들의 요구에 의해서 마곡 그***** 앞에서 집회신고 후 6월7일(일요일)까지 환경의 어려움이 있는 상황에서도 관리소장 1명, 경리여직원 2명, 시설직 4명, 미화직3명은 과격하지 않은 무언의 집회를 진행 하였지만, 더 이상은 생계의 문제도 있고해서 직원 모두의 뜻으로 해산을 하기로 했습니다. 관리자의 입장에서는 타 사업장으로 전배를 할 수 있으면 좋겠지만, 거리와 근무조건 등이 부합되지 못하여 발주처 의 계약종료로 퇴직처리를 할 수 밖에 없는 상황에 이르게 되었고, 직원의 억울함을 대신하여 아래의 내용과 같이 구분소유자에게 호소문을 공지하였음에도 불구하고 직원들이 직장을 잃어야 되는 현실이 너무도 참담하여 불공정 계약으로 발생되는 이러한 문제들이 개선될 수 있도록 국민청원에 개선을 위한 글을 올립니다. - 아 래 - 그***** A, B동 구분소유자 분들께서 관리비로 인하여 많은 불편을 호소하셨던 것에 대해서 당사의 직원들은 그동안 고객의 입장에서 귀를 기울이고, 경제성장의 둔화로 인해서 임대가 원활하게 진행되지 못하는 것에 대해서 고민하고 개선을 했음에도 불구하고, 공실 세대가 많은 현재의 상황에서는 체감은 크지 않은 것으로 판단됨으로 구분소유자 분들께서 궁금해 하시는 사안에 대해서 아래와 같이 요약하여 당사의 입장을 표명 하고자합니다. 1. 관리비가 타 건물에 대해서 비싼 이유 1) 청소용 장비와 시설공기구류 투입 - 최초에 시설공기구, 탑승식 청소장비, 업무용 비품 등을 시행사와 체결된 계약서에 준해서 ㈜고*에서 선구매 하여 투입하고, 구분소유자의 부담을 줄이기 위한 방안으로 36개월 분할 청구(A동과 B동의 시행사가 달라 별도의 계약)됨 2) A, B동 각각 관리에 따른 인건비 증가 - A, B동은 각각 시행사가 다르고 분양면적과 금액이 다르기 때문에 관리단이 형성되고 구분소유자분들의 동의가 없으면 절대적으로 단독으로 통합운영을 할 수 없는 조건이었고, 전기실과 기계실도 각각 분리되어 있는 관계로 전기, 소방, 승강기 등 법정 안전관리자 선임도 두 건물에 별도로 해야 되는 운영상의 어려움이 있었습니다. - 2019년도 최저시급 8,350원으로 2018년도 대비 10.9% 인상과 더불어 1년에 15개씩 발생했던 연차도 1개월 만근을 하면 1개씩 가산연차가 발생되어 1년에 26개의 연차수당을 지급해야만 되는 구분소유자의 부담이 많았던 것도 사실입니다. 3) 미입주/미등기 세대가 많은 점 - 경제성장의 둔화로 인하여 예상과 달리 미입주 세대가 많이 발생되었고, 그러한 문제는 관리비 미납세대가 많이 발생됨으로 인해서 수도광열비의 미납으로 발생될 수 있는 단전과 단수가 예측되는 어려운 상황에서도 당사는 용역비의 청구는 미루어도 구분소유자께서 당해 건물을 이용하시는데 불편이 발생되지 않도록 고통의 분담을 나누고자 노력을 했습니다. - 현재 당사는 2019년 5월부터 2020년 1월분에 대한 용역비를 청구하지 못하는 상황에서도 구분소유자의 입장 에서 운영상 문제가 발생되지 않도록 우선적으로 노력(당사 직원에 대해서는 매달 정해진 일자에 급여 지급)을 했습니다. 당연히 그*****에 상주하는 직원들은 이러한 어려움을 느끼지 않고 현업에 최선을 다할 수 있도록 간접적으로 지원을 아끼지 않았습니다. 4) 시행사와의 계약 상 불리한 부분 등 A동(시행사 크*** 마곡 ), B동(시행사 펜***)과 계약된 계약서에는 각각 11명의 관리인원을 투입하는 조건 으로 관리계약을 체결하였으나, 구분소유자의 관리비 부담에 대한 불편은 모두 당사에서 안고 있으면서도 용역비에 대한 어떠한 보상을 받을 수도없는 상황에 놓임(분양계약 시 각각의 건물이라는 것을 정확하게 공지 하지 못함으로 인한 피해는 구부소유자의 부담으로 적용) 5) A, B동 신임 관리인과 미팅을 통한 개선협의 사항 ① 2019년 12월 24일 : 관리비 미납세대에 대한 가산연체료에 대해서 전액감면 공문서 (문서번호 사업본부- 1356호) 발송을 했으며, 2020년 1월 22일 12월분까지의 연체료 전액감면에 대한 구분소유자 문자 발송 - 2019년 12월 까지 용역비 지연지급으로 발생되는 가산이자는 청구하지 않겠다는 확약 내용 포함 ② 2020년 01월 02일 : ㈜고*에서 용역비로 청구된 금액 중 일반관리비(6%→2.5%)와 기업이윤(4%→1.5%) 감액조정(문서번호 사업본부-4호) - 2020년 1월 관리비 청구서는(12월 청구금액) 감액 조정된 금액으로 발급 ③ 2020년 01월 02일 : ㈜고*에서는 A동과 B동을 신임관리인의 협의를 거쳐 통합운영으로 방식으로 전환하여 관리인원은 총원 : 16명(A동 8명, B동 8명)에서 자연 퇴직자 (1명)을 포함하여 5명을 감원하여 총 11명으로 2020년 1월 1일부터 조정 운영 - 5명 감원조정 시 인건비는 약 1,700만원의 관리비 절감효과 발생 2. 기 청구된 용역비에 대한 회사분(일반관리비와 기업이윤)을 돌려준 이유 1) 수분양자들의 고통을 분담하는 차원 ① 입주지정일부터 적용되는 관리비 부과에 대해서 시공사 일***에서 장비의 시운전 및 인수인계 지연에 따른 문제점을 제기하여 4개월분에 대한 전기, 수도, 열 요금을 청구하여 약 3,662만원 대한 비용을 절감 - 4월 전기요금 : 19,592,720원 - 5,6월 열 요금 : 1,963,760원 - 5,6월 전기요금 : 15,073,300원 ② 구분소유자의 어려움을 이해하고 관리비를 낮출 수 있는 방안 등을 다각적으로 찾기 위해서 상주 직원들은 기계실 장비의 가동시간을 시간대 별로 조정하여 전기 및 열 사용량을 줄이기 위하여 노력을 기울임 ③ 공용부 및 전용부에 대한 보이지 않는 시공하자 건에 대한 Punch List를 작성하여 시행사 및 시공사 공문서 발송과 처리사항 파악 하였으며, 오픈된 하자 건에 대해서는 지속적으로 진행 2) 역사상 없는 유례없는 삭감(고* 역사상 처음) - 계약된 용역비에 대해서 기업의 일반관리비와 기업이윤은 정부에서 적용되는 기준에 적합하게 반영하여 청구를 하였으나, 당사는 용역비 미수금이 누적되는 현실에서 공실 임대가 우선해야 된다는 판단으로 대표이사의 승인 을 득한 후 조정 시행 3) 좋은 관계를 유지하고 위탁관리사와 소유주가 함께 승승장구 한다는 차원 - 당사는 고객과 함께 한다는 취지에서 2020년도 경영지표를 “상생”으로 확정했으며, 경제가 어려운 만큼 고통 을 함께한다는 마음가짐으로 정해놓은 계약서가 우선하지 않고 과감하게 고객의 자산 가치를 높일 수 있는 방안 으로 동참 4) 더 나은 서비스로 나아간다는 회사의 각오 - ㈜고*에서 근무하면서 사업3팀의 팀장으로 그***** A동과 B동을 시공사인 일***에서 인수를 받는 과정에서 순조롭지는 않았던 것도 어느새 추억으로 남게 되는 과거가 되었지만, 그러한 과정의 어려움이 상주 근무하는 직원들에게는 행복한 나의 일터라는 마음가짐의 큰 변화가 생길 수 있도록 물심양면으로 지원을 아끼지 않았던 것도 사실입니다. 그리고, 고*은 상주하는 직원들에게 이렇게 전달을 했습니다. “여러분들이 현업에서 나의 자산처럼 관심을 갖고 업무에 최선을 다하는 만큼 고객의 자산가치도 높여드릴 수 있다.”고 강조를 하였고 더불어서 여러분들이 월급을 받는 것은 구분소유자 분들이 계시기 때문이라고 자주 언급을 하곤 했습니다. 이러한 글을 쓸 수 있는 것은 당사가 더 나은 서비스 질을 개선하고 그*****만의 장점을 보강하여 그*****에 많은 고객이 입주를 할 수 있도록 노력하겠습니다. 5) 기타사항 ① 최근 3년간 최저시급의 인상 율이 2017년 최저시급 6,470원에서 2020년 현재 8,590원으로 24.67%가 상승 됨으로 인해서 많은 어려움이 산재하였고, 2019년도에는 연차가 15일 외에 입사 후 매월 만근을 하면 가산 연차가 발생되어 26개의 연차수당을 지급해야 되는 어려움이 있었습니다. ② 이 외에도 2020년 주 52시간 근로시간을 준수하기 위해서는 당연히 근로자의 수는 늘어 날 수밖에 없는 사회 구조로 변화가 되었으며, 주52시간의 근로시간을 준수하려다 보니 근로자에게는 휴게시간을 더 주어야 되고, 그러다 보니 양질의 관리를 하는 것은 제한적일 수밖에 없는 것이 현실이라고 판단이 됩니다. ③ 또한 건물관리의 품질이 저하된다면 당연히 관리를 벗어난 사각지역에서는 보이지 않는 수선유지비가 누적이 되는 누수현상이 발생될 수밖에 없을 것으로 판단이 되며, 수년 후 모든 비용은 증가되며, 그*****를 임차 하고자 하는 고객도 점차적으로 줄어들 수밖에 없을 것으로 판단이 됩니다. ④ ㈜고*은 건물의 지속관리를 통해서 최소한의 비용으로 내구연한을 증진시키는 보이지 않는 무형의 자산 가치를 높여 드리는 것이 가장 큰 기업의 행복으로 다가올 수 있을 것이라 판단이 됩니다. 당사는 보여주는 업무보다는 보이지 않는 업무를 추진하면서 고객의 입장에서 유형의 자산가치도 높여 드릴 수 있도록 더욱더 노력 하겠습니다. ㈜고*은 구분소유자와 같은 마음으로 솔직하고 진솔된 건물관리를 추구했고, 그러한 고*의 이미지를 보여드리고자 노력을 했음에도 불구하고 현재의 입지에서는 그*****에서 위탁관리를 하고 있으면서도 마음이 편하지는 않습니다. 이렇게 까지 고*본사의 관리자로서마음에 상처까지 받을 줄 알았다면 아마도 당사는 단전과 단수가 되더라도 수수방관을 했을지도 모르겠습니다. 그렇게 했다면 지금의 그***** 구분소유자분들께서 솔선수범해서 관리비를 납부하였을까 라는 의구심마저 갖게 됩니다. 당사는 그*****의 활성화를 위해서 지금까지 노력을 했음 에도 불구하고, 당사의 이미지에 어떠한 훼손이 발생되는 문제를 제기하면서 까지 위탁관리의 업무를 배제시키는 등의 공정거래법에 위반되는 행위로 위탁관리사에 어려움을 주는 경우가 발생된다면 부득이하게 그***** A동 : 273,232,939원, B동 : 276,899,335원에 대해서 당사는 결재가 진행되지 않은 상황에서는 절대적으로 철수가 불가피함을 양지하여 주시기 바랍니다. 상기 호소문은 2020년 1월 기준 내용으로 구분소유자에게 호소문을 게시하였지만, 낮은 관리비를 모두가 원하는 실정이라는 것을 인지하였습니다. 하지만, 인건비는 상승됨으로 인해서 근로자는 행복을 누릴 권한이 축소가 될 수 밖에 없다는 것이 정부에서 안전관리에 중점을 두는것과도 부합이 되는지에 의구심을 갖게됩니다. 건물을 관리하는 직원이 축소되는 것은 결국을 보이지 않는 안전의 사각지대가 그만큼 더 많이 발생될 수 있다는 것을 내포하게 됩니다. 향후에는 집합건물 관리인과과 아파트 입주자 대표로 선출된 자는 의무사항으로 상기와 같은 문제를 해소하는 방안으로 6개월 이내에 교육을 이수하는 등의 법안이 필요하다고 판단이 됩니다. 관리비는 위탁관리사의 문제 일 수도 있겠으나, 실질적으로 불법적인 입찰이 발생될 수 있는것은 발주처의 문제가 크다고 판단됩니다. 그리고, 입찰의 최저가, 관리인원, 계약기간(1년의 계약은 건물관리에 안전에 위해요소가 크다고 판단되며, 선진국과 같이 5년 이상의 장기관리 체계로 전환하여 건물의 Life cycle를 증진시킬 수 있는는 개선대책이 시급하다고 판단되며, 어떠한 관리가 관리비를 절감 시킬 수 있는지에 대해서도 관계인에게 의무교육을 진행하는 것이 타당하다고 판단됩니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "소문",
    "직장",
    "집합",
    "관리",
    "당사",
    "소유",
    "발생",
    "소유자",
    "계약",
    "구분"
  ],
  "agree": 198,
  "status": "청원종료"
}