{
  "time": "2020-10-20 06:17:06",
  "begin": "2020-06-10",
  "end": "2020-07-10",
  "category": "보건복지",
  "title": "아동기관 *****는 누구를 위한 기관인지 묻고 싶습니다. 아빠에게 폭행당한 아들을 위해",
  "content": "안녕하세요~저는 올해 4월 중순에 아들이 아빠의 폭행에 견딜 수 없다구 이혼한 엄마를 찾아왔습니다. 저는 처음에는 단순히 아빠에게 혼나서 왔는 줄 알았습니다. 아들의 이야기를 듣고 저는 끌어오르는 화를 참아냈습니다. 이혼한 후 아빠로 부터 2년 넘게 아빠에게 이유불문하구 아빠의 감정의 의해서 맞다가 도저히 참을 수 없다구 엄마인 저에게 연락이 왔구 가출하다가 잡히기도 해서 아침에 가출시도했다가 밤10시가 넘어서 엄마에게 왔습니다. 누나는 괜찮은지 물어봤더니 누나도 많이 맞았다구~아빠가 여러번 협박을 해서 누나는 가출안하구 집에 남아있게다구 해서 아들 혼자 저에게 왔습니다. 아빠는 그 밤에 아들을 데리구 온다구 아들 데릴러 갈테니 아들에게 전화바꿔달라며 폭언으로 아이에게 위협했습니다. 저는 단호하게 경찰서에게 보자구 했구 그 다음날 관할 경찰서에 갔습니다. 경찰서 가는 동안에도 친권없는 엄마가 아이를 데리고 갔다구 아빠가 경찰서에 접수를 해서 전화가 왔더라구요~가는 도중에 경찰서에서 연락이 왔습니다. 저는 가는 시간이 있으니 기다리시라구 아이가 가출을 했구 그 이유를 말하러 가고 있다고 얘기했습니다. 여성청소년계에 도착해서 아들은 그동안 아빠에게 어떻게 맞았는지를 침착하게 진술하구 서면으로 작성했습니다. 저는 아빠에 대한 두려움이 있으니 아빠와는 만나지 않게 해 달라고 경찰관님들에게 부탁을 했습니다. 아이가 진술서를 쓰다가 화장실 가고 싶다고 가다가 아빠를 만난 후 울면서 다시 진술쓰는 곳에 왔습니다 저는 경찰관님들에게 부탁을 했는데 어떻게 아이와 아빠를 만나게 했는지 물어 봤더니 아빠가 이유없이 불쑥와서 경찰관님들도 몰랐다고 했습니다. 아들이 진술서를 다 작성후 엄마에게 친권.양육권이 없다구 쉼터로 이송하겠다 하고는 아들과 헤어졌습니다. 아들과 전화통화를 하면서 쉼터의 생활을 묻고 했는데 집보다도 생활하기 좋다고 했습니다. 쉼터의 규율과 코로나로 자주 만날 수가 없었지만 아들이 만족한다고 해서 그나마 감사했습니다. 그러다가 아들과 제가 거리가 넘 멀어서 ***** 아동기관에 여쭈어 봤습니다. 아이가 넘 불안해 하니 가까이 볼 수 있게 엄마가 있는 곳에 가까운 곳으로 쉼터 이전을 해줄수 없는지 문의를 했구 보름 뒤에 엄마랑 가까이 있는 쉼터로 이전이 되었습니다. 아이가 가끔 외출이 되어서 얼굴도 보구 이것저것 챙겨 줄수 있어서 감사했습니다. 그런데 쉼터에서 선생님이 훈육으로 신체 접촉으로 여기 시설에 있기 힘들거 같다구 ***** 담당자분에게 연락을 드렸습니다. 그 담당자분은 회의 결과 경기도 가정식 아동시설로 아이를 이송하겠다구 했구 아침에 연락이 오시더니 오후에 바로 아들을 데리고 갔습니다. 아들과 전화통화를 하면서 잘 지내는지 연락을 했더니 답답하구 넘 힘든 산속에 위치해 있다구 여기는 정말 아닌 거 같다구 담당자에게 연락을 했구 그 시설에 가서 아이와 이야기를 해보겠다고 했습니다. ***** 담당자 분은 핸드폰 규제가 심해서 그렇지 그거 이외에는 지내기 좋다구 아이가 이야기 했구 대화내용을 녹음했다고 했습니다. 그래서 저는 아들이 저에게 얘기한 말과 선생님이 말씀하신 말이 다르다고 엄마 가까이 있는곳으로 이전 시켜주기를 바랬습니다. 그랬더니 그런 이유로는 안된다고 하시더라구요~아들이 몰래 화장실에서 울면서 엄마 나 여기 도저히 못 있겠어요 전화를 했구 아들의 전화를 받은 저는 우는 아들의 목소리가 귀에서 떠나지 않았습니다. 잠을 이룰수가 없었구 그 다음날 아들과 전화 통화가 되어서 안부를 물어보면 오후9시에 자라고 했는데 잠이 오지 않아 새벽4시가 되어서 잔다구 하더라구요 낮에 졸린텐데 괜찮은지 물어보면 누워도 안되구 똑바로 앉아 있어야 하구 규제가 넘 심하다구 엄마가 친권.양육권 소송에서 지면 아들보구 여기시설에서 평생 같이 살아야된다구 시설팀장님이 얘기했다구 울면서 전화하구~하루하루가 넘 힘들었습니다. 전화하다가도 핸드폰 반납해야한다구 전화하면 꺼져 있구 시설로 전화하면 왜 이렇게 자주 전화를 하냐면서 아이 적응하는 동안은 만날 수 없다구 하더라구요~아들이 저에게 전화해서 엄마 여기 있는거 보다는 차라리 죽는게 나을거 같다고 해서 그런 극단적인 방법은 아니라구 설득했더니 아빠에게 맞을때도 자살시도 여러번 했다면서 이런 곳에 있느니 그게 차라리 좋을거 같다고 여러번 전화를 했었습니다. 저는 자살보다는 가출을 선택하는게 어떻냐고 했더니 아들에게 이야기 했구 아들은 알겠다면서 그 다음날 오후에 시설에서 나왔다며 빨리 자기 좀 데리고 오라구 연락이 왔습니다. 저는 어떻게 나왔냐구 물어봤더니 담주에 학교를 가야해서 학교가 어디인지 답사를 다녀오라고 해서 나올 수 있었다며 들어가야 하니까 빨리 와 달라고 해서 아들이 있는 곳으로 갔습니다 아들은 저를 보자마자 엄마 잡히면 나 죽도록 맞아 빨리 가자구~엄청 불안해 했습니다. 제가 있는 곳으로 오기까지 3시간이 소요되었는데 오는동안 경찰서에서 연락이 왔습니다 실종신고가 접수 되어 아이가 잘 있는지 확인해야한다구 해서 제가 일하고 있는 곳으로 오시면 된다고 이야기 하구 오후 6시가 넘어서 제가 일하는 곳으로 경찰관2명이 오셔서 아들 확인하구 저와 있는 사진을 찍고 가셨습니다. 저는 아들에게 집에서 편히 쉬라고 하구 가게에서 일을 하고 있는데 건장한 남자2명과 여자1명이 오셨습니다. 그 시간이 오후 9시가 넘었구 손님인줄 알았더니 아들을 데리구 가야겠다며 어디 있냐고 하더라구요~저에게 친권 양육권이 없어서 아이를 데리고 있을 수 없다는 이유였습니다. 저는 아이가 넘 불안해 하구 아이 자체가 가고 싶지 않아 가출한 곳을 다시 데리고 간다는게 이해가 안된다구 했어요~*****담당자분들은 아이를 설득할 시간을 주겠다면서 낼 다시 전화하겠다고 하고는 돌아갔습니다. 아들은 절대 가고 싶지 않다고 했구 제가 친권.양육권이 없으니 제가 있는 곳과 가까운 쉼터로 입소를 시켰습니다. *****담당자분들이 저에게 전화를 하루에도 여러번 전화를 하구 문자도 여러번 보냈습니다. 아들 설득했는지 어머니가 설득 못하면 자기네들이 설득해서 시설로 보내야 한다는 거였습니다. 저는 아이가 원하지도 않는 시설로 보낸다는 자체가 이해가 되지 않는다고 했습니다 여기도 시설이 있는데 왜 먼곳까지 보내야 되는지 이해가 되질 않았습니다. 그랬더니 어머니가 이렇게 나오면 불리할거라구 친권은 아빠에게 있어서 아빠가 이런 사실을 알면 힘드실텐데 라면서 반 협박어조로 저에게 이야기 했습니다. 그리구 ***** 담당자가 말했듯이 그다음날 밤10시가 넘어서 전화가 왔습니다 경찰서 인데 아들아빠가 친권없는 엄마가 아이가 데리고 갔다구 고소장을 접수했다고 확인차 연락을 했다고 했습니다. 저는 시설에 입소한 사실을 이야기 했습니다. 그 다음날 ***** 기관에 전화를 했습니다. 폭행을 가한 아빠에게 아이의 이런 상황을 알렸냐구 물어봤더니 알리지 못할이유가 없다면서 엄마가 아이를 설득시키지 못했구 협조하지 않으니 우리도 더이상 어머니에게 도움을 줄 수 없다는 말이었습니다. 저는 물어봤습니다 ***** 기관이 누구를 위한 기관인지 아이가 왜 가출을 했는지 폭행을 당해서 힘들다고 호소하는 아이에게 아이입장에서 일처리를 하시는게 아니구 폭행을 가한 아빠입장에서 일처리를 하시는 자체가 이해가 되지 않는다구 중1학년인 아들이 학교에 이번주 월요일부터 학교를 가야하니 전학문제를 물어봤더니 친권없는 엄마에게 알려줄수 없다는거 아이의 짐이 시설에 있으니 착불로 옮긴시설로 보내달라고 했더니 그거는 어머니가 알아서 하셔야지 자기들 일이 아니라구 하더라구요~그래서 시설 선생님에게 전화를 걸어서 아들 짐을 새로옮긴 시설로 보내달라고 연락을 드렸습니다. 그랬더니 *****담당자에게 연락해 봐야한다고 하시더라구요~이 일 처리를 해주는 아동복지과 시청에 문의했더니 어머니는 친권이 없어서 친권있는 아빠가 민원을 제기해야 공문을 보내고 일처리가 된다는 겁니다. 그럼 아빠가 아이를 폭행했는데 아빠에게 친권이 있으니 아빠가 신청해야한다구요 그럼 아빠가 신청하지 않으면 아이는 시설에서 학교도 못가구 그냥 있어야 한다는 말인가요~어쩔 수 없다고 하더라구요~*****아동기관에서 처리하는거지 자기들이 일처리 하는건 수동적이라고 하시는거예요 저는 묻고 싶습니다. 2년넘게 아빠의 폭행에 시달려서 살기 힘들다고 자살시도도 하구 집을 나온 아들이 시설에서 학교도 가지 못하구 엄마는 친권이 없다는 이유로 아들의 목소리를 함께 내 줄수 없는 상황입니다. ***** 성남경기본부에 계신 담당자에게 묻고 싶습니다. 선생님들은 누구를 위해 거기에 계신건가요? 제가 아들을 위해서 할 수 있는 방법이 이렇게 없다는 사실 자체가 넘 슬픕니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "기관",
    "아동",
    "아들",
    "아이",
    "아빠",
    "전화",
    "시설",
    "엄마",
    "친권",
    "연락"
  ],
  "agree": 477,
  "status": "청원종료"
}