{
  "time": "2020-10-20 06:17:34",
  "begin": "2020-06-11",
  "end": "2020-07-11",
  "category": "정치개혁",
  "title": "공무원연금공단에 속았습니다. 어머니 치료비로 사용할 퇴직금을 돌려 주지 않고 있습니다.",
  "content": "저는 현직 공무원입니다. 저는 2000년~2004년까지 공무원으로 근무하다 퇴직하면서 퇴직금 약 1200만원을 받았습니다. 그후 다시 2005년부터 공무원에 새롭게 임용되어 현재까지 근무하고 있습니다. 그러던중 2014년 9월 공무원연금공단 콜센터(1588-4321)를 통해 예전의 공무원 재직경력 약 5년(2000년~2004년)을 현재의 퇴직금에 합산할 수 있으며, 또한 재직경력 합산후 취소도 언제든지 된다는 안내를 분명히 받았습니다. 이에 저는 예전에 지급받았던 퇴직급 1200만원에 이자를 더하여 약 2000만원을 공무원연금공단에 납부하였습니다. (이런 상황에서는 누구든지 무리를 하더라도 재직경력 합산을 할 것입니다. 언제든지 취소할 수 있기 때문입니다.) 그런데 안타깝게도, 2017년부터 현재까지 어머니께서 병원에 입원하여 치료를 받고 계십니다. 어머니 치료비가 지속적으로 필요하기 때문에, 저는 공무원연금공단에 예전 공무원 경력 약 5년(2000년~2004년)을 현재의 퇴직금에서 제외할테니(예전의 재직경력 합산을 취소할테니), 2000만원을 돌려달라고 하였습니다. 그러나, 공무원연금공단에서는 재직경력 합산 취소가 불가하고, 또 2000만원도 돌려줄 수 없다고 합니다. 이에 저는 2014년 9월에 분명히 재직경력 합산후 취소가 언제든지 된다고 했는데, 왜 2000만원을 돌려주지 않느냐고 물었습니다. 이에 공무원연금공단에서는 '공무원연금법 제26조제4항'은 바뀐 것이 없는데, 인사혁신처에서 지침을 2016.1.1부터 바꾸었기 때문이라고 합니다. 저는 너무 어이가 없어서, 공무원연금공단과 인사혁신처를 직접 찾아가서 지침을 변경했더라도, 2016.1.1 이후에 재직경력 합산을 신청한 경우에는 취소를 안해주는게 이해가 되지만, 2015.12.31 이전에 재직경력 합산을 신청한 경우에는 당초 약속대로 취소를 해줘야 된다고 말했습니다. 이에 대해 공무원연금공단 및 인사혁신처에서는 지침이 바뀌어서 못해준다는 어처구니 없는 답변만을 하고 있습니다. 즉 소급 적용하겠다는 것입니다. 얼마나 부당한 처사입니까? 또한 저는 공무원연금공단 및 인사혁신처에 2015.12.31 이전에 재직기간 합산 신청을 한 경우에도 재직기간 합산에 대한 취소를 안해줄거 같으면, 왜 그 당시에 안내 또는 통지를 해주지 않았느냐고 물으니, 이에 대해서는 답변이 없습니다. (현재 공무원연금공단에서는 2014년 9월 콜센터에서 저에게 재직경력 합산후 취소가 된다고 안내한 사실은 인정하고 있습니다. 즉 2015.12.31까지 재직경력 합산에 대한 취소를 신청했다면 2000만원을 돌려줬지만, 2016.1.1부터는 못 돌려준다는 말입니다.) 다시 말씀드리지만 제가 이해할 수 없는 점은 2016.1.1부터 지침이 바뀌었다면, 2015.12.31 이전에 재직경력 합산 신청을 한 공무원들에게 예전의 재직경력 합산을 지속할지 아니면 예전의 재직경력 합산을 취소할지에 대한 선택권을 줬어야 했는데, 공무원연금공단 및 인사혁신처에서는 이러한 조치가 전혀 없었습니다. 또한 2016.1.1부터 지침이 바뀐다는 것에 대한 사전 통지 또는 안내가 전혀 없었습니다. (인사혁신처에서 공무원연금공단으로 불과 5일 전인 2015.12.27에 변경된 지침 통보했으며, 2016.1.1.부터 시행하였습니다. 그리고 이 변경된 지침은 비공개로 되어 있습니다. 변경된 지침을 사전에 공무원들에게 공개도 안하고, 인사혁신처와 공무원연금공단만 알고 있는게 도저히 이해가 되지 않습니다.) 너무나 억울하니 꼭 도와주시기 바랍니다. 제가 2000만원을 돌려받으면 그만큼 저의 퇴직금이 줄어들게 되는 것인데, 왜 당초 약속대로 재직경력 합산에 대한 취소를 해주지 않는 것인지 도저히 이해가 되지 않습니다. 저는 너무나 억울한 나머지 주변 지인들에게 위와 같은 사실을 말하였는데, 모두 이구동성으로 공무원연금공단, 인사혁신처의 처사가 부당하다고 말합니다. 이에 저는 위와 같이 부당한 사실들을 감사원에 감사청구하였습니다. 이에 대한 감사원의 공식 답변은 \"공무원연금법 등 법령해석에 관한 사항은 인사혁신처 등 소관 업무로 감사제보의 처리에 관한 규정에 따라 종결처리 하오니 양해하여 주시기 바랍니다.\"입니다. 납득할 수 없습니다. 인사혁신처 등에서 법령해석을 부당하게 해서 감사청구를 한 것인데 말입니다. 더구나, 법제처에서 2011.11.8에 법령해석심의위원회를 개최하여 공무원이 합산신청후 취소를 원하면, 취소를 해주는 것이 맞다고 의결한 사실이 있는데도 말입니다. 저는 지금까지 책임감과 사명감을 갖고 성실하게 공무원으로 근무해 왔습니다. 그리고 항상 민원인들께 친절하게 응대하고 있습니다. 맡은 업무도 모두 적합하게 처리하고 있습니다. 그런데, 공무원연금공단에 근무하는 담당직원, 인사혁신처에 근무하는 담당공무원, 감사원에 근무하는 담당공무원의 처사를 도저히 납득할 수가 없습니다. 여러분들께서 꼭 도와주세요. 2014년 9월(당초의) 약속대로 제가 납부한 약 2000만원을 돌려받아서, 어머니의 병원 치료비로 사용할 수 있도록 꼭 도와주세요,﻿ 감사합니다. [자료 1] 법제처 법령해석심의위원회 의결 자료 예전의 공무원 재직경력 합산, 그리고 합산이후에 취소를 원할 경우 취소를 해줘야 한다는 법제처의 공식적인 법령해석 사례입니다.(세부 내용은 법제처 홈페이지에서 확인 가능 : 법제처홈페이지 - 뉴스.소식 - 합산제외로 검색) 법제처, 제41회 법령해석심의위원회 개최.의결 ♣ 일 시 : 2011. 11. 8.(화) 15:00 ♣ 장 소 : 법령해석정보국 회의실(이마빌딩 1005호) ♣ 참석위원 : 총 9인(위원장 1인, 지명위원 1인, 위촉위원 7인) □ 안건 안건번호 : 11-0458 안건명 : 행정안전부 - 「공무원연금법」제24조제4항에 따라 합산제외를 신청하는 경우 공무원연금공단이 합산 인정된 재직기간 중 이미 낸 반납금에 상당하는 재직기간을 공제하고 나머지 기간만 합산 제외할 수 있는지 여부(「공무원연금법」제24조제4항 등 관련)<현재는 공무원연금법 제26조제4항에 해당> [자료 2] 인사혁신처(행정안전부) 지침 □2015.12.31.이전 (변경전 지침) ○ 공무원이 6개월간 합산반납금을 체납하여 공단이 직권 취소하는 것 이외에 ○ 공무원이 합산제외를 신청하는 경우 합산반납금 납부한 기간도 그 의사에 따라 합산기간의 전부 또는 일부 취소 가능 ※ 행정안전부 연금복지과-455(2008.5.26.) □ 2016. 1. 1.이후 (변경후 지침) 비공개 문서 ○ 합산기간 전부 또는 일부의 제외는 합산 반납금을 납부하지 않은 기간에 대해서만 취소가능 ※ 인사혁신처 연금복지과-1322(2015.12.27.) * 공무원연금 관련 업무가 행정안전부에서 인사혁신처로 바뀜 [자료 3] 공무원연금법 제26조제4항(재직기간의 합산방법) 공단은 재직기간 합산을 인정받은 사람이 ①합산이 인정된 재직기간의 전부 또는 일부의 합산 제외를 신청하거나 ②반납금을 6개월 이상 체납한 경우 ①합산 제외를 신청한 기간 또는 ②합산 승인된 재직기간에서 이미 낸 반납금에 상당하는 재직기간을 공제한 기간을 합산에서 제외할 수 있다.",
  "keyword": [
    "사용",
    "주지",
    "공무원",
    "합산",
    "재직",
    "연금",
    "취소",
    "공단",
    "기간",
    "경력"
  ],
  "agree": 267,
  "status": "청원종료"
}