{
  "time": "2020-10-20 06:21:00",
  "begin": "2020-06-18",
  "end": "2020-07-18",
  "category": "교통/건축/국토",
  "title": "저는 부동산 투기꾼입니다.",
  "content": "저는 서울에서 직장생활을 하고 있고, 인천 계양에 살고 있습니다. 대학 졸업 후 사회생활이 벌써 20년 가까이 되어 가네요. 직장생활 중간에 5년정도 개인사업을 했는데, 성공하지 못 했고, 현재는 급여생활자로 살고 있습니다. 2015년 첫 아이 초등학교 입학을 앞두고 형편에 맞춰 초등학교가 가까이 있는 아파트로 이사를 했습니다. 형편에 맞췄다고는 하지만, 당시 가능했던 주택담보대출 담보인정비율 70%를 끝까지 채워 대출을 받고, 1억 7천만원에 24평 아파트를 샀습니다. 준공 후 20년 된, 1100세대가 넘는 대단지 아파트 둘 째 아이 출산일을 몇 일 앞둔 겨울 아파트로 이사를 하던 그 날이 선명하게 기억납니다. 행복했습니다. 아내와 아이 둘, 우리 집 대학 졸업 후 쉰적도 없고, 나름 열심히 일하며 살았는데, 왜 이렇게 돈이 부족한지.. 대출 상환이 부담 되었지만, 아직 젊으니까 계속 벌면 되겠지 하며 아파트를 샀습니다. 그렇게 5년이 지났고, 생활도 5년 전 보다는 조금 여유로워 진 것 같습니다. 성공하진 못 했지만, 평범하게 살고 있다고 생각했습니다. 주위에 새 아파트를 분양 받는 사람들 얘기며, 새로 이사 간 집 값이 올랐다는 사람들 얘기도 심심찮게 들려오더군요. 이전보다 생활이 조금 나아져서 였을까요? 저도 새 집에 살고 싶다는 생각이 들었습니다. 아직 아파트 대출금이 1억이나 남아있고, 모아 둔 돈도 별로 없는데 말이죠. 그렇게 아파트 분양에 대해 공부를 시작했습니다. 어떤 절차로 진행되는지, 얼마를 가지고 있어야 분양을 받을 수 있는지... 아주 기초적인 내용이었죠. 5년 전에는 엄두도 못 냈던 새 집.. 새 아파트를 가질 수도 있겠다는 생각을 하게 되었습니다. 계약금 10%와 중도금 대출, 분양 받은 후 완공까지 남은 2년 6개월의 기간동안 모을 수 있는 급여 소득과 현재 아파트를 팔아 대출을 상환하고 남는 몇 천만원, 그러고도 잔금 마련이 잘 될지 조금 불안했지만, 우리집만 뺴고 대한민국 아파트 값이 다 오르는 것 같은 현실에서 무리를 해서라도 새 집으로 이사가야겠다고 생각했습니다. 그렇게 아파트 분양을 눈여겨 보던 중 제 형편에서 그나마 도전해 볼 수 있는 분양가의 아파트가 보이더군요. 검단신도시 분양이었습니다. 3년 전매 제한이 걸린 분양가 상한제로 분양하는 검단신도시 아파트. 4억 5천만원이라는 분양가는 저에겐 크게 부담스러운 금액이지만, 제 생활이 가능한 범위의 지역에서는 가장 저렴한 금액의 분양가였습니다. 몇 년 전 가입해 놓은 청약 통장에 250만원을 채워 1순위 자격을 만들고 청약을 신청했습니다. 공시가격이 1억 1300만원인 현재 주거중인 아파트 덕(?)에 무주택 자격으로 청약을 넣을 수 있었고, 추첨으로 당첨이 되었습니다. 좋은 동의 좋은 층. 흔히 RR이라고 하는 아파트를 분양받게 되었죠. 2년 반 뒤 새 아파트로 이사 할 생각에 너무 기뻤습니다. 당첨자 발표날 잠도 못 잤네요. 분양 계약을 마치고, 이제 다음 주 중도금 대출 신청을 앞두고 있습니다. 그런데 어제 문재인 정부의 21번째 부동산 대책이 발표 되었습니다. 현재 살고있는 지역은 조정대상지역, 분양을 받은 검단신도시는 투기과열지구 라더군요. 하. 뭔가 잘 못 된거 같은데... 5년 거주한 아파트는 5년 전 내가 샀던 가격 그대로인데? 검단 신도시는 전매제한 3년 걸린 아파트가 대부분이고, 분양권 거래되는 단지는 3개 단지 뿐인데? 나한테는 뭐가 달라지는거지? 투기 과열지구 LTV 40%? 기 분양자도 입주시 주택담보대출을 신청하는 시점에는 당시 규정을 적용한다고? 그게 아니고 분양 당시 기준을 적용해 LTV 60% 가능하다고? 어제 하루종일 일을 못 했습니다. 여기저기 찾아보고 물어봐도 정확한 답은 안나오고 혼란스럽기만 하더군요. 아직 모르겠습니다. 2년 뒤 입주 때 LTV를 어떻게 적용받게 될지... 40%를 적용받게 된다면 잔금 마련은 불가능 합니다. 그렇게 잔금을 납부하지 못하게되면 아파트 계약이 취소되고, 계약금과 중도금 대출 이자 등 수천만원 손해를 보게 되겠네요. 다행이 LTV 60%를 적용 받게 된다면, 입주를 할 수 있을 것 같습니다. 하지만 그 집에 살다가 집을 팔고 싶어도 팔 수는 없겠더군요. 주택 매수를 고려하는 사람의 입장에서 생각할 때 살 이유가 없는 아파트입니다. 미분양이 아파트가 널려있는 동네에 기존 주택을 누가 사려고 할까요? 그것도 대출은 40%밖에 나오지 않는데 말이죠. 검단신도시의 미분양 아파트가 널려있게 될 미래가 훤히 보입니다. 검단신도시는 전체 분양 물량 중 절반 이상이 아직 분양 전에 있습니다. 분양가가 비교적 싸다고는 하지만 분양가의 60%를 현금으로 납부하고 살 만큼 매력적인 주거지는 아니죠. 이후 검단신도시의 분양 물량은 불과 4개월 전까지와 마찬가지로 미분양이 될 것으로 예상됩니다. 현재 살고있는 집도 새 아파트 잔금마련을 위해서는 매도를 해야하는데, 그것도 잘 될까 모르겠습니다. 5년을 살아도 살 때 가격 그대로인 아파트라는건 인기 없는 아파트라는 의미겠죠. 그런데 조정대상지역이어서 대출 규제도 받아야하고, 자금출처도 소명해야한다고 하네요? 원하지 않지만 2년 후에는 집을 못 팔아 2주택자가 되어 전세를 줘야할지도 모르겠네요. 그것도 박주민 의원이 발의한 무한 연장 가능한 임대차보호법이 통과되면, 세입자가 평생 살기를 원할 경우 아파트가 무너져 내릴때까지 소유해야할지도 모르겠습니다. 내 집값이 올라가는 것 누가 바라지 않겠습니까. 그런 욕심 저도 있습니다. 그런데 그거 과욕이었을까요? 이제 저는 집값 상승을 기대하기 보다는 손실을 걱정해야할 때가 된 것 같습니다. 2개월 전 너무 기뻤던 아파트 분양 당첨이 지금 제겐 재앙이 된 것 같습니다. 평범하게, 부유하지 못하게, 빠듯하게 살고 있는 제가 갑자기 투기과열지구에 아파트 분양권을 가진 부동산 투기꾼이 되어 버렸네요. 제가 반성을 해야하는 걸까요? 김현미 국토교통부 장관에게 묻고 싶습니다. 1. 부동산 투기과열지구가 된 검단신도시의 아파트 분양권을 가지고 있는 저는 부동산 투기꾼입니까? 2. 정부의 거듭된 부동산 정책 실패로 인한 강력한 규제.. 그 규제 때문에 피해를 왜 제가 봐야하는 거죠? 3. 제가 분양받은 아파트와 200미터 떨어진 김포시는 여전히 비규제 지역으로 남아있더군요. 풍선효과 잡으려고 하는 규제 아니었습니까? 시중의 풍부한 유동성이 부동산 시장으로 몰릴것을 대비한 선재적 조치라고 하는 것 같은데. 김포를 비롯한 접경지역의 도시들은 어떤 이유로 그 풍선효과가 나타나지 않을꺼라고 보시나요? 김현미 장관님의 국회의원 시절 지역구였던 고양시의 일부도 비규제 지역이네요? 4. 정부는 실수요자에게 내집 마련 기회를 제공하기 위해 노력하는 것 맞습니까? 규제지역으로 지정하고 무주택자, 일시적 2주택자들에게도 LTV 40% 일괄 적용하는 것은 사다리 걷어차기 아닌가요? 국토교통부에 요구합니다. 극가 정책을 수립, 시행함에 있어 개개인의 세세한 사정까지 고려할 수는 없다는 것 잘 알고 있습니다. 다만 정책은 방향성이 일관되고, 명확해야 한다고 생각합니다. 부동산 안정화를 목표로 한 21번에 걸친 정부의 누더기같은 부동산 대책들과 그 틈새를 이용하여 수익을 올리는 투기 세력 그 사이에 피해를 보는 것은 일반 서민입니다. 굳이 자랑스럽지도 않은 제 개인에 대한 세세한 얘기들을 장황하게 늘어놓은 이유가 이를 설명하기 위함이었습니다. 부디 실수요자와 부동산 투기세력을 세심하게 구분하여 정책을 펴 주시길 간곡히 요청드립니다.",
  "keyword": [
    "투기",
    "부동산",
    "아파트",
    "분양",
    "대출",
    "지역",
    "도시",
    "신도시",
    "주택",
    "생각"
  ],
  "agree": 25149,
  "status": "청원종료"
}