{
  "time": "2020-10-20 06:21:01",
  "begin": "2020-06-18",
  "end": "2020-07-18",
  "category": "인권/성평등",
  "title": "육군 지상작전사 제1군단사령부 제1공병여단 여단장의 실태(욕설,부조리,인격모독,패드립)",
  "content": "안녕하십니까. 저는 육군 지상작전사 제1군단사령부 제1공병여단 113공병대대 본부중대 EHCT 운전병 일병 ***입니다. 이 글을 쓰는 이유는 2020년06월08일 월요일 저희 EHCT팀은 여단장님 사열이 있어 9사단 29연대 도시지역 훈련장을 08시에 출발하여 09시에 도착한 후 세팅을 하고 훈련 후 점심을 먹고 나서 오후에 있었던 일입니다. 13시부터 훈련상황을 연습하고 13시 40분 가량 저희 대대 대대장님이 도착하시고 곧 여단장님께서 도착하신다고 하여 저희는 훈련상황을 보여주기 위해 화생방보호의를 입고 산소통을 메고 산소마스크를 쓴 후 폭염주의보인 날씨에 차량에 탑승하였습니다. 여단장님이 도착하시고 30분~1시간가량 훈련은 시작하지 않았고 저희 차량 뒤에 여단장님과 대대장님 정작과장님 EHCT간부님이 훈련장을 둘러보고 있었습니다. 저희 바로 뒤에서 있었기에 저희를 못 볼 수가 없었고 저희는 계속 기다리다 한 두명씩 뜨거운 날씨 때문에 탈수 증상이 나타났습니다. 그래서 산소마스크를 벗은 후 생수통 500ml 를 머리와 얼굴에 부었습니다. 그래도 오시지 않자 저희 EHCT팀장님과 부팀장님은 차량에 하차 한 후 일체형인 보호의를 반만 내려서 상의만 내빼고 옆으로 이동하여 자갈밭에 앉아서 쉬고있자고 하셨습니다. 10분정도 뒤에 여단장님은 오셨고 저희를 보자마자 \"너네가 패잔병이냐?\" 라고 하셨고 그 후 화생방 보호의를 10초안에 입으라고 하셨습니다. 당연히 10초안에 입을 수 없는 보호의를 입지 못했고, 다시 멈춰 세운뒤 10초안에 벗으라고 하셨습니다. 또 한 번 10초안에 입으라고 하신 후 다 벗으라고 하여 저희는 양말만 신은채 자갈밭 위에 서있었습니다. 그러고서는 저에게 \"너는 뭐가 불만이냐며 앞으로 나오라고\" 하셨습니다. 저는 양말만 신은 채 자갈밭에서 하수고와 언덕진 흙밭을 밟고 뛰어나갔습니다. 여단장님은 저에게 \"넌 뭐가 불만이냐?\" 라고 하셨고 저는 불만없다고 말했습니다. 그러자 관등성명을 대라고 하셨고 관등성명을 대자 \"일병 새끼가 태도가 왜 그러냐\" \"새끼\" \"새끼\" 라는 말을 언급을 하셨습니다. 저는 그냥 \"죄송합니다\" 라는 말밖에 할 수 없었고 여단장님은 복귀 후 여단장실로 오라고 하셨습니다. 그러고서 저희 훈련상황과 사열한 것을 보시지 않고 여단장님은 복귀 하셨고, 저희는 짐을 정리 후 16시에 부대로 출발하였습니다. 부대 복귀 하자 17시10분가량 되었고, 저는 대대 주임원사실로 오라고 하셔서 주임원사님과 여단으로 같이 올라갔습니다. 여단 인사참모실에는 저희 대대장님이 계셨고, 대대장님과 함께 여단장님실로 향했습니다. 여단장실에 들어가 경례를 하자 여단장님은 대대장님께 \"쟤는 도움배려 용사냐?\" 라고 하셨고 대대장님은 아니라고 답했습니다. 그 이유는 제가 뒷꿈치가 다 붙어있지 않았기 때문입니다. 그래서 다시 자세를 잡고 경례를 하자 \"너 어디모라자냐?\" 라고 하셨고 저는 아니라고 하였습니다. 그 후 대대장님은 나가셨고, 저에게 \"군대오기 전에 뭐했냐?\" 라고 물으셔서 저는 \"말 일을 하다가 왔다고\" 하자 \"말 무슨 일을 했냐고\" 하셔 저는 \"말을 관리하고 운동시키도 말을 탔다고 했습니다.\" 그러고서는 저를 도움 병사 처럼 보듯이 \"너 군생활 어떻게하냐?\" 라고 물었고, 저는 \"별 지장없이 하고 있다고\" 답변하자 언성을 높이시면서 \"별 지장없어?\" 라고 하셔서 저는 \"죄송합니다\" 라고 답했습니다. 그 후 저에게 \"생활관 동기들과 어떻게 지내냐, 간부들과 어떻게 지내냐, 원래 행동이 어쩡쩡하냐, 신병교육대가 힘들었냐\" 라고 묻자 저는 \"동기들과 간부님들과는 큰 마찰 없이 잘지내고 있다고 답했고, 어쩡쩡하지 않고 신병교육대가 힘들지 않았다고 답변했습니다.\" 또 \"군 생활 하기 싫지?\" 라고 물으셨고, 저는 \"아닙니다\" 라고 답했습니다. 그러고서는 \"앞으로 뭐 할거냐?\" 묻자 저는 \"말 일을 계속하겠다고\" 말을 하자 \"오래할 수 있을꺼 같냐?\" 라고 하셔서 저는 그렇다고 했습니다. 하지만 여단장님은 \" 그 태도로는 절대 오래하지 못한다 자기가 마주였으면 너에게 말을 맡기지 않는다. 너가 말 관리를 어떻게 할지 다 알거 같다며\" 저에게 인격 모독을 하셨고, 저는 \"제가 말 관리를 어떻게 하시는지 모르시지 않냐\" 라고 묻자 \"니가 어떻게 관리하는지 몰라. 근데 다보여\" 라고 말을 하셨습니다. 여단장님이 이렇게 말하시자 저는 속으로 제가 고등학교 때부터 말 산업 고등학교에 입학해 제가 좋아하는 말 일을 여태것 열심히 해오면서 자격증도 따고 다른 사람들에게 인정받으며 일을 하면서 인맥도쌓고 학교다니는 기간에 학교 선발로 프랑스 연수도 갔다가 왔는데 말을 그렇게 하시자 계속되는 인격 모독에 정말 불만이 하나도 없었는데 그냥 불만이 있는거 같다는 이유로 이런식으로 저에게 말을 하시길래 이렇게 까지 살아야하나라는 생각에 빠졌습니다. 그래도 저는 여단장님께 \"대체 어떤 태도가 마음에 안드시냐고 묻자\" 여단장님은 \" 니 얼굴, 니 표정, 니 태도\"라고 하셔서 저는 진짜 불만이 하나도 없었고 얼굴과 표정이 마음에 안드셨다면 죄송하다고 말을했습니다.\" 그 후 여단장님은 저에게 \"아버지 뭐하시냐\" 묻자 \"천막 일을 하신다고 했고\" 나이도 묻자 나이도 알려드렸습니다. 그러자 여단장님은 \"너네 아버지 회사에 21살짜리가 아버지한테 '아 아저씨 왜 그래요?' 라고 한걸 아버지에게 들으면 너는 어떻게 할 것 같냐고\" 묻자 저는 \"기분이 안좋을거 같다고했습니다\" 그러자 \"기분만 안좋을거 같애?\" 라며 되물었고, 저는 \"한마디 할 것 같습니다.\" 라고했습니다. 그러더니 여단장님은 \" 좀 더하면 넌 애미 애비도 없냐? 라고 하겠지 이러시고선 너가 그러면 안되지\" 라고 하셨고 저는 그 순간 저에게 하는 말이라고 생각이 들어 제가 존경하고 낳아주신 부모님에게 저런말을 하시자 정말 그 자리에서 울 것만 같았고, 괜히 저 하나 때문에 저희 부모님이 이렇게까지 욕을 먹어햐 하나 생각에 정말 죽고만 싶었습니다. 그 후 저는 멘탈이 너무 나간 나머지 \"죄송합니다\"라고 답을 할 수 밖에 없었고, 여단장님은 \"내가 누구냐?\" 라고 물으시며 저는 \"여단장님이십니다.\" 라고 했습니다. 그 후 얘기는 그런식 태도로는 안된다며 저는 \"죄송합니다 와 고치겠습니다.\"라는 답밖에 할 수가 없었습니다. 그러고서는 얘기를 마치고, 여단장실에서 나오자 대대 주임원사님이 기다리고 있으셨습니다. 주임원사님은 저에게 어떻게 됐냐 라고 물으셨고, 저는 말을 하면 정말 울음이 터져 나올것 같아서 쉽게 말을 하지못했고 부대로 돌아가면서 저희 중대가 간담회를 하고 있어 그곳에 가겠다고 하여 주임원사님이 데려다 주셨습니다. 18:20분에 저는 간담회 자리에 가서 저녁을 먹을려고 했지만, 극심한 스트레스와 우울한 감정 때문에 음식을 하나도 먹지 못했습니다. 또 저는 대대장님과 면담을 해야한다고 하셔서 저는 18시30분에 그 자리에서 나와 대대장님과 20:30분까지 면담을 했습니다. 제가 당일날 이 글을 쓸 수 없었던 이유는 개인정비 시간도 다 지나갔고, 저녁에 연등조자 할 수 없었던 패닉 상태에 빠져있어 잠도 제대로 자지 못했습니다. 그 다음날 아침 부터 저희 대대에 여단장님이 아침 저녁으로 일주일 넘게 저희 대대에 계속 방문하셨고, 제 생각으로는 저에게 이렇게 보복을 하는것 같다고 생각이듭니다. 또한 지금 이임하신 저희 중대장님은 이임식도 하지 못한 상태로 전출을 가게 됐습니다. 2020년 06월 09일 화요일 저녁 점호는 여단장님이 오셔서 21시30분에 시작하여 22시 30분에 저녁 점호가 끝이났습니다. 지금이라도 이렇게 시간이 생겨서 글을 씁니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "여단",
    "부조리",
    "실태",
    "장님",
    "단장",
    "저희",
    "대대",
    "대장님",
    "훈련",
    "불만"
  ],
  "agree": 11093,
  "status": "청원종료"
}