{
  "time": "2020-10-20 06:20:18",
  "begin": "2020-06-17",
  "end": "2020-07-17",
  "category": "행정",
  "title": "코로나 긴급 고용지원금 매출 2억이상 자영업자도 심사기회를 주세요. 세금 많이 내는 애국자이고 나중에 나라의 빈 곳간은 이 분들이 채웁니다",
  "content": "외식업중앙회 고문세무사입니다. 예로부터 관료들은 항상 '영세'라는 키워드에 초점을 맞추고 자영업자에 관한 정책을 입안합니다. 영세하지 않는 정상적인 사업자들은 항상 배제됩니다. 이번에도 이렇게 소외되어야 하나요? 영세하지 않으면 대한민국 국민이 아닙니까? 세금은 영세하지 않은 사람들이 대부분 다 부담합니다 지금까지는 다 참아왔습니다. 영세하지 않으면 정부지원은 기대도 하지 말아야 하니까. 하지만 지금은 코로 나 비상경제하이지 않습니까? 영세하지 않다고 코로나를 비켜갈 수는 없습니다. 사실 매출 2억이라도 실제로는 소규모 자영업자입니다. 요즘 치킨집도 웬만하면 년매출 2억이 넘습니다. 매 출누락도 없습니다. 카드매출이 거의 95% 이상이라 투명합니다. 신 유리지갑입니다. 매출 2억이라도 임차료,재료비,인건비 각종 부가세 및 소득세를 제외하면 실제 가져가는 돈은 얼마 되지도 않습니다. 거기다가 4대보험료와 사마귀처럼 달라붙어 번 돈의 상당부분을 가져가는 4차산업을 빙자한 각종 어플수수료까지.. 정책의 포커스를 '영세'에 맞추지 말고 '어려운 상황에 있는 사람들'에 맞추어 주십시오. 오랜동안 현장에서 자엉업자들을 상담해 온 저의 견해로는 이번 긴급 고용지원금의 지원기준을 '매출액' 으 로 하기 보다는 소득(매출액-비용)기준으로 해 주셨으면 합니다. 아니면 매출액,소득 둘을 조합하여 기준요 건으로 한다든지요. 경기침체가 어디까지 갈지 아무도 예측할 수 없습니다. 2층에서 1층으로 계속하여 지하1층 지하2층...미래가 두렵기는 영세한 사람이나 영세하지 않는 사람이나 마찬가지입니다. 정부에서는 경기침체를 막고자 각종 나랏돈을 쏟아붓습니다. 나중에 설거지는 누가할까요? 영세하지 않은 사 람들에게 결국 전가되지 않을까요? 이 분들의 세금으로 빈곳간을 채워야 합니다. 이번 정책에서 배제 된 분들이 과연 기분좋게 세금을 납부할 수 있을까요? 또 하나 중요한 점을 말씀드리면 지원의 효율성 부분입니다. 지역마다 동네상권이 있습니다. 2억 이하는 보통 김밥집 떡복이집이고 2억 이상은 저녁에 사람들이 어울려 식사도 하고 간단히 술도 한 잔 하는 곳이 대부분입니다.이런 업소들이 동네상권을 살립니다. 동선을 살펴보면 고객들은 간단히 식사를 마친 후 인근 호프집이나 노래방을 방문합니다. 그리고 나와서 편 의점에 가서 아이스크림 사먹고 인근 꽃집에 들러 딸 애 생일 꽃다발 사들고 택시타고 귀가합니다. 이런 업소들이 동네상권의 출발점이자 그 상권의 돈의 흐름을 주도하는 선순환자입니다. 이런 업소들이 무너 지면 동네상권은 활력을 잃습니다. 이런 영세하지 않은 정상적인 사업자들도 지원해 주세요. 제발 이 번 한번 만큼은요. 아래는 지금까지의 과정을 기록한 내용입니다. 제가 왜 국민청원을 해야 하는지에 대한 내용입니다. 궁금하신 분들은 보세요 ============================================================== 처음 지원정책이 발표되어 고용지원금 홈페이지를 찾아봤습니다. 제가 외식업중앙회 고문세무사이므로 먼저 파악을 하고 내용을 정리해서 회원들에게 알려줘야 하니까요. 일단 년 매출 2억 이상이고 소득은 5천 미만을 샘플로 보고 지원내용을 살펴봤습니다. 홈페이지에는 이렇게 설명되어 있더군요 1) 지원대상 여부 첫 관문에서 소득 5천만원 미만이므로 가능(O) 2) 구간 선정 과정에서 연매출 1.5억이하 or 연소득 5천 미만이므로 1구간 가능(O) 3) 1구간에 해당되므로 매출감소율이 25% 이상이면 지원대상(O) 그렇다면 년 매출 2억 이상이더라도 년 소득이 5천만원미만(코로나가 없었던 작년 년 소득)이면 홈페이지 설 명상으로는 자격이 충분한 거 아닌가요? 홈페이지 어디에도 예외규정은 없습니다. 4) 물론 고용노동부 공식블로그와 공시유튜버에게도 질문을 하였고 댓글로 가능하다는 답변도 받았습니다. 5) 지원금 사이트 [모의확인]코너에서도 지원가능으로 나오더군요 저도 당연히 그런줄 알고 매출 2억 이상이라도 년 소득이 5천미만이고 매출감소율이 25 이상이면 지원대상에 들어간다고 회원들에게 알렸습니다. 근데 고용노동부 공식블로그상에 목요일부터 고용노동부 직원임이 분명한 몇 분들의 이해할 수 없는 댓글이 달려져 있는겁니다. 정말 뜬금없이 ‘2억이 넘으면 매출기준 초과로 감소율 산정단계에서 배제된다’란 댓글 즉 내부규정을 들고 나온거죠. 홈페이지 어디에도 이런 내용은 없습니다. 그래서 재차 좀 더 상세하게 질문을 남겼습니다. 그리고 고용노동부에도 정식으로 질문성 민원을 신청하였습 니다. 그러자 그 다음날부터 오늘까지 5일이상 아예 모든 질문에 대한 답변이 딱 끊어졌습니다. 저 말고도 여러 사람이 질문을 올리고 있는데 아무도 답변을 받지 못하고 있습니다. 공식블로그 뿐만 아니라 공식유튜 버도요. 민원에 대한 답변도 아직 오지 않은 상태이구요. 매출 2억이상인 자영업자들은 지원신청을 해야 되나요?포기해야 하나요? 명색이 긴급 지원금입니다. 시간을 다투는 일입니다. 명확한 답변을 부탁드리겠습니다.",
  "keyword": [
    "코로나",
    "업자",
    "심사",
    "지원",
    "매출",
    "영세",
    "이상",
    "소득",
    "고용",
    "사람"
  ],
  "agree": 460,
  "status": "청원종료"
}