{
  "time": "2020-10-20 06:19:45",
  "begin": "2020-06-16",
  "end": "2020-07-16",
  "category": "인권/성평등",
  "title": "무늬만 장애인복지시설인 곳이 장애인을 돈벌이 수단으로 하고 학대하는 일이 반복되지 않도록 법인장애인 복지시설의 정원초과 문제를 개선 해줬으면합니다.",
  "content": "- 일련의 사건들을 짧게 정리하기엔 저의 능력이 부족하여 긴글이지만 읽어주시면 감사하겠습니다. 장애인복지시설 평택 OO의집이 더 이상 장애인을 돈벌이 수단으로 할 수 없도록 그리고 그곳에서 있었던 장애인 폭행사망사건 당시 같이 속해있던 다른 장애인들에 대한 피해는 없는지 철저히 조사하도록 해주세요. 장애인 복지시설에서의 정원초과로 인해 제대로 검증되지 않은 곳으로 보내게되는 사례들로 인해 이러한 일이 계속 되풀이 되지 않도록 법인장애인 복지시설의 정원초과 문제를 개선 해줬으면 합니다. 평택에 있는 OO의집에 저희 언니를 보내게 된 것은 2018년 10월 가을이었습니다. 전에 있었던 곳에서 더 이상 언니를 맡아줄 수 없다고 해서 이곳저곳 알아보았지만, 가까운 곳은 대부분은 수용인원이 초과되어있었고, 대기번호를 받고 기다려야했었습니다. 뿔뿔이 흩어져있는 가족사정상 언니를 집에 데리고 와도 돌봐줄 수 있는 사람이 없어서 전전긍긍하고 있던 와중에 전에 있던 시설 원장님께서 평택 OO의 집을 추천해 주셨습니다. 평택 OO의집도 이미 포화상태였지만, 언니를 장애인복지시설 정식입소가 아닌, 세대주로서 입소시켜줄 수 있다고 하였습니다. 그래서 당장 모든 일을 그만두고 언니를 보살필 수 없었던 엄마께서는 언니를 평택 OO의집으로 보내기로 결정하였습니다. 그렇게 평택 OO의집으로 언니가 입소한 후 2019년 설날에 평택 OO의집으로 언니를 보러갔을 때는 별다른 이상은 없었습니다. 평소보다도 살이 오른 상태였고, 잘 웃고 건강해 보이는 상태였습니다. 그래서 생각보다는 언니를 잘 보살펴주고 있다는 느낌을 받고 안심했었던 거 같습니다. 2019년 추석에는 제가 가지 못하고 지금 시설에 있는 첫째언니와 쌍둥이 언니인 둘째언니가 같이 갔었는데, 첫째언니의 상태나 평택 OO의 집 환경을 보고 눈물을 많이 흘렸다는 이야기를 들었습니다. 뭔가 처음과는 달라졌나? 내가 확인했던 모습이 가식이었나? 불안해지기 시작했습니다. 아니나 다를까 2020년 설날에는 제가 다시 엄마와 함께 평택 OO의집을 방문하였습니다. 언니는 눈에 띄게 말라서 야윈 상태였고, 이 곳 저 곳 상처나 멍이 보였습니다. 앞니도 빠져있어서 왜 빠져 있냐고 물어보니, 그냥 저절로 빠졌다고만 합니다... 시설역시 처음과는 달리 찌린내 가 곳곳에서 진동을 하였고 목욕을 시키지 않는지 온몸에는 각질이 일어난 상태였습니다. 그 와중에, 평택OO의 집 원장님께서는 말만 못하고 걷지 못 할뿐인 말귀는 다 알아듣는 우리언니를 앞에 두고 엄마와 제가 있는 상태에서도 계속해서 언니를 몰아 붙였습니다. 언니가 “기저귀만 갈라고 하면 사람을 쥐어뜯고 악을 쓴다. 성질이 못 돼 먹었다. 보통 성깔이 아니다.” 전에 있던 시설 어디에서도 듣지 못했던 소리였습니다. 자신을 두고 원장님께서 큰 목소리로 다그치는 말을 계속하자, 결국에는 언니가 눈물을 터트렸습니다. 저도 울고, 엄마도 같이 울었습니다. 순간, 언니의 기저귀를 갈 때, 언니를 무시하는 행동을 하거나 추행을 당하진 않았는지, 별의별 생각이 다 들었지만, 그 와중에 언니를 볼모로 월 60만원씩 받던 금액을 70만원으로 올려달라고 했었습니다. 장애인연금을 언급하면서 언니통장을 만들어오면, 장애인연금을 신청하여 나머지 금액을 받을 테니 일단 70만원으로 인상하는 것은 피치 못 한 일이라 하였습니다. 여전히 대기를 걸어두었던 시설들에게는 연락이 없었고 언니를 데려갈 엄두가 나지 않아 꾹 참고 다시 돌아왔습니다. 결국에는 사건이 터졌습니다. 2020년 5월 8일 저녁에 갑작스럽게, 평택 OO의집에서 문제가 생겨서 입소되어있던 다른 장애인들을 모두 데려 가버렸다는 것이었습니다. 엄마는 이번에도 혼자 이짐을 짊어지고, 전전긍긍하시다가 5월9일이 되어서야 저에게 인권위전화번호 좀 알아달라고 하였습니다. 제가 무슨 일이냐고 하니 그제서야, “평택 OO의 집에서 한명의 장애인이 사망하는 사건이 발생하였데, 사회복지사자격증도 없는 중국인자매를 시설에 관리자로 들여서, 자매중의 아들로 있던 남성에 의해 두개골 골절로 인한 사망사건이었다고 했습니다.” 정말 TV에서만 보던 일들이 일어났구나, 그것도 언니가 있는 시설에서 일어났구나 하는 생각에 충격적이었습니다. 그 사건으로 인해 다른 입소자들은 장애인인권보호단체에서 다 데려간 상태인데, 주말이 지나고 월요일에 연락이 와서 이야기를 들었고 그다음날인 화요일에 엄마는 부랴부랴 언니가 있는 곳으로 갔습니다. 임시보호시설에서 본 언니의 처음 상태는 제대로 관리를 받지 못해서 악취가 나는 상태였고 기저귀도 잘 갈아주지 않으므로 인해, 엉덩이는 다 짓물러있는 상태였다고 했습니다. 임시보호시설에서 병원에 데려가서 이런저런 몸 상태를 확인하였고, 병원비가 10만원정도 나왔다고 했습니다. 도대체 그곳 평택 OO의집은 무엇을 하는 곳이었지? 화가나기 시작했습니다. 조사가 된 그 곳은 장애인보호시설이란 가면을 쓴 장애인연금을 착취하여 돈벌이 수단으로만 보는 곳이었습니다. 이미 수용인원을 초과하였지만, 세대주로 입주하는 조건으로 직접 돌봐주지 못하여, 시설의 도움이 절박한 상태인 가족의 심정을 이용하여, 장애인을 늘려가며 장애연금 통장을 걷어 들이고 관리하면서, 가건물을 증축하고 계속해서 본인의 욕심만 채우고 배만 불려갔습니다. 장애연금을 대신 받아서 쓰고, 가족들에게서 60~70만원의 돈을 따로 받고 있었습니다. 그 돈들은 어디로 갔기에, 저희 언니는 제대로 케어 받지 못하고, 1년 만에 야위고, 몸에서 악취가나고, 오래 갈지 않기 위해 기저귀를 이중으로 덧대어 쓰고 엉덩이는 짓무르고... 정말 화가 치밀어 오릅니다. 그 상태에서 아무말 없이 이미 5월달 선납금을 받아갔습니다. 70만원...한달에 70만원이면, 정말정말 힘겹게 모아서 언니한테 혹시 불이익을 줄까봐 엄마께서 어떻게든 꼬박꼬박 입금한 돈이라고 할 수 있습니다. 사망사건이 일어난 상태에서 언니를 다시 평택 OO의집에 보낼 생각은 없습니다. 이글을 쓴 궁극적인 이유는 장애인가족을 둔 가족이 죄인인가요? 어떻게든 시설에 맡겼다는 것을 볼모로 아무렇지도 않게 돈을 착취해가는 행위, 그 돈으로 배를 불려가며, 자신의 이익만 생각하며, 실제로는 시설에 입소한 장애인들을 전혀 돌보지 않는 가짜장애인복지시설들이 더 이상은 있어서는 안 된다고 생각합니다. 그 사건 이후로 우리 언니는 임시보호시설에 맡겨져 있는 상태입니다. 평택 OO의집과 같이 더 이상 허술하게 장애인복지시설의 허가를 내주면 안 된다고 생각하며, 장애인을 가족으로 둔 가정을 상대로 장애연금을 착취하고, 또 따로 가족에게서 돈을 받으면서 돈벌이 수단으로 이용할 수 없도록, 세상에 널리 알려졌으면 합니다. 추가적으로 지금 사망사건으로 인해 다른 피해를 입은 장애인은 없는지 철저하게 조사해주었으면 합니다. 위에서도 말했던 것처럼 “갑작스럽게 언니의 생 앞니가 빠져있었습니다.” 임시보호시설 관계자분들이 언니를 치과에 데려가줬었는지, 그것이 빠진 것이 아니라 뿌리만 남고 부러진 것이라고 소견을 받았다고 합니다...언니는 걷지도 못 합니다. 넘어져서 부러질 수 없습니다. 그리고 계속해서 새로운 소식이 들리고 있습니다. 엉덩이에도 꼬집힌 자국이 있다고 합니다. 그곳의 누군가가 언니에게도 상해를 가한 적이 있는 건지, 잘 썩지도 않는 앞니가 왜 부러진 것인지 흐지부지 되지 않도록 철저하게 조사했으면 하는 바람이 있습니다. 정말 힘든 삶에 치여서 장애인복지시설에 맡겼을 뿐이지, 엄마는 언니를 잊고 산적도 없으며, 저 와 둘째언니 또한 잊은 적은 없지만, 항상 잘 있다는 믿음으로 안일하게 살아 온 거 같아 언니에게 있어서 평택 OO의집에서의 1년 반 정도의 시간이 얼마나 악몽 같았을지, 마음이 많이 아픕니다. 다시 한 번 말하지만 장애인을 둔 가족을 죄인 취급하며 돈벌이 수단으로 이용하지 말아주세요... 그리고 장애인 복지시설에서의 정원초과로 인해 제대로 검증되지 않은 곳으로 보내는 사례가 이러한 일들이 계속 되풀이 되지 않도록 장애인복지시설을 늘리거나 한시설의 정원을 좀 더 늘려줬으면 하는 바람도 있습니다. * 아래는 실제 그곳에서 사망사건이 일어났던, 일의 기사의 링크를 가져와 봤습니다. - 지적장애인 때려 숨지게 한 활동지원사 구속 출처 : KBS | 네이버 http://naver.me/x4cVAQwF",
  "keyword": [
    "장애인",
    "시설",
    "복지",
    "언니",
    "장애",
    "평택",
    "상태",
    "의집",
    "사건",
    "엄마"
  ],
  "agree": 1918,
  "status": "청원종료"
}