{
  "time": "2020-10-20 06:21:08",
  "begin": "2020-06-18",
  "end": "2020-07-18",
  "category": "교통/건축/국토",
  "title": "인천 남동구 투기과열지구 해제 요청 - 상식적인 결정 필요",
  "content": "인천남동구에 거주하고 있는 주민입니다. 1. 인천 남동구가 투기과열지구로 규제받는거는 부당합니다. 단도직입적으로 말씀드리면 4억 안팍의 아파트 소유하고 있는데 10년째 이 가격입니다. 1주택자고 최근 소폭 상승하여 3천정도 올랐지요. 10년만에 최근 3개월 평균 실거래가를 보니 이정도 올랐네요!! 10년기간으로 치면 물가상승률 매년 3%만 해도 1.2천이네요. 그걸 10년을 곱하면 1.2억이 되겠죠? 1.2천/年 X 10년 = 1.2억 그럼 5.2억이 되어야 되는거겠네요. 근데 남동구 10년동안 그대로 있다가 이제 3천정도 올랐어요. 기존 4억이었으니 3천올랐으니 4.3억이네요. 물가상승률만 반영해도 5.2억이 되는게 맞는데 4.3억입니다. 근데 투기과열지구로 선정되었습니다. 이게 말이 된다고 보시는지요? 이게 상식적인 기준인지요? 최근에 많이 올랐다라고 반론하실수도 있겠지만, 그건 기저효과로 인한 상승이 커보이는 착시현상입니다. 최초 분양가는 보지 않으셨는지요? 최소 그 정도는 데이터에 산정해서 투기과열지구로 선정해야 하는게 아닌지요. 얼마나 많은 사람들과 주민들이 피해를 볼지.... 선의의 피해가 발생되지 않는지... 고심하고 또 고심해서 결정해야 할 사안입니다. 이 사안은 그정도로 엄중하고 많은 검토와 많은 데이터와 폭넓은 기간을 고려해서 판단해야하는 정책입니다. 많은사람들의 삶의 거주가 결정되는 아주 중요한것이기 때문입니다. 부동산 전문가들이 다 웃습니다. 이런 탁상 행정의 극치가 어디에 있냐고..... 2. 1가구와 무주택자에 대한 부분이 아무리 생각해도 납득이 되지 않습니다. 인천에 제가 거주하니 예를 들어 보겠습니다. 4억이라는 나름 싼집을 무주택자나 1주택자가 집을 새로 구매를 한다고 가정을 해보면, 기존에는 4억 X 70% = 2.8억이라는 대출을 받을수 있고, 1.2억만 현금만 보유하면 되는데 지금은 4억 X 40% = 1.6억이라는 대출을 받을수 있고, 2.4억이라는 현금을 보유하고 있어야 합니다. 2.4억이라는 돈을 월급으로 모을수 있는 방법이 있는지요? 제 월급이 평균 급여인 3백만이라는 가정하에 아주 아주 아껴서 월 1백만이라는 저금을 한다고 계산해 볼게요. 1년에 12백만, 10년에 1.2억, 20년에 2.4억을 모을수 있겠지요? 20년뒤에 저는 집을 장만할수 있는 최소한의 조건이 되는겁니다. 저는 20년만에 서울도 아닌 수도권도 아닌 인천의 변두리 지역 아파트를 한채 장만할수 있습니다. 물론 그것은 전체가 아니고 나머지는 또 대출을 받아야하는거겠지요? 그럼 가계 대출상환에 대한 부담을 줄여야 한다는 논리로 반박할수도 있을겁니다. 근데 제가 말씀드리는거는 개인의 기회, 선택적인 측면에서 그것을 국가가 처음부터 박탈하여서는 안된다는 겁니다. 70%내에서 개인 자산의 규모에 따라, 이자상환 가능여부에 따라 개인이 판단할 문제를 국가가 기준을 정하여, 그것을 처음부터 강제하여서는 안됩니다. 다주택자와 투기자들에 대한 규제는 어쩔수 없다 치지만, 무주택자와 1주택자에 대해서는 국가가 국민의 거주에 대한 선택권을 국가의 권력으로 기준을 조정하고, 선택을 강요받도록 해서는 안되죠. 물고기에게 3끼를 계속 주다가, 갑자기 하루아침에 한끼를 뺏어서 2끼만 주게 되면 어떻게 되는지 아시나요? 옆에 물고기를 뜯어 먹는 부작용이 나오지요. 결국 힘이 없는 물고기만 죽게 됩니다. 힘이 강한 물고기에게 다 잡아 먹힙니다. 그러한 부작용으로 피해를 보는 물고기가 나오게 해서는 절대 안됩니다. 어쩔수 없으니 이해해... 라고 하다 보면 한마리씩 피해보는 물고기들이 늘어나게 되니, 나중에는 많은 물고기가 남지 않게 될거라 봅니다. 투기자를 잡아야지, 실거주자까지 다 싸잡아서 서로 잡아먹게 되는 그런 환경을 만들지 말아주세요. 제발.... 제발 상식적인 선내에서 정부정책을 발표해주세요. 어느누구도 납득이 안되는 정책입니다.",
  "keyword": [
    "상식",
    "지구",
    "투기",
    "물고기",
    "주택",
    "거주",
    "정도",
    "대출",
    "피해",
    "아주"
  ],
  "agree": 4714,
  "status": "청원종료"
}