{
  "time": "2020-10-20 06:19:55",
  "begin": "2020-06-16",
  "end": "2020-07-16",
  "category": "인권/성평등",
  "title": "저는 상간녀 손해배상 소송을 한 원고입장이며 조정 과정에서 조정위원의 모욕과 강압으로 2차피해를 당했습니다.",
  "content": "저는 상간녀 손해배상 소송을 한 원고 입장이며 조정 과정에서 약 1시간 40분 동안 조정위원의 모욕과 강압으로 2차 피해를 당해 억울함을 이루 말할 길이 없습니다. 저는 2020. 6. 10. 조정 기일에 **지방법원 1124호 조정실에서 (1시 30분) 법률대리인과 동행하여 참석하였습니다. 조정위원은 피고(상간녀)와 먼저 이야기 나눈 후 저에게 “상간녀 사정이 직업도 없고 딱한 것 같으니 천 만원에 합의하라.”라고 했고 저는 그 금액으로는 조정 의사가 없다고 하였습니다. 조정위원은 저에게 얼마를 원하냐고 물어봤고 저는 “4500만원..”이라고 대답하고 있는데 제 말이 끝나기도 전에 “무슨 근거로 4500만원 얘기하는 거예요?” 라며 고함을 질렀습니다. 전 이미 소장을 제출하여 금액의 근거를 제시한 상태이며 제가 제시한 금액보다 조절해서 이야기 한 것인데 왜 무슨 근거냐고 소리까지 지르는지 납득이 가지 않았습니다. 제가 조정 거부 의사를 밝히니 조정위원은 “남편이 잘못한건데 피고한테(상간녀) 다 받으려고 하면 안돼요. 피고가 사정이 딱하고 안됐으니 천만원으로 하세요.” 라고 말했습니다. 도대체 상간녀 손해배상 청구에 대한 소송의 취지를 전혀 모르고 있는 발언이 아닌가요? 또한, 상간녀가 잘못이 없다는 듯한 이 말은 조정위원으로서 해서는 안 될 말이라고 생각합니다. 외도 사건으로 정신과 진료까지 받으며 고통스러운 생활을 하고 있는 저에게 “피고(상간녀)가 안 됐다.”라고 하였을 뿐만 아니라 상간녀에게 손해배상을 청구하는 절차에서 “배우자가 아닌 상간녀한테 돈을 다 받으려 하면 안된다.”라는 조정위원의 발언으로 인해 너무나 억울했고 상처가 되었습니다. 또한, 조정위원은 “남편이 잘못한건데 피고한테(상간녀) 다 받으려고 하면 안돼요” 라는 발언을 양 당사자가 함께 있는 자리에서도 할 정도로 타인의 감정을 조금도 배려하지 않은 행동을 지속하였습니다. 저는 저에게 피해를 준 상간녀 앞에서 상간녀의 입장을 지지하는 말을 한 조정위원을 이해할 수도 없었고 너무나 수치스럽기까지 했습니다. 제가 조정위원에게 “남편에 대한 처분은 별개이고 이 자리에서는 상간녀에게 배상을 받으려고 하는 것이다.”라고 얘기하면서 제가 얼마나 상간녀로부터 피해를 받았는지에 대해 이야기하자 조정위원은 “이 자리에서는 그런 피해받은 얘기 하는 거 아니라면서 금액적인 부분만 이야기하라.”고 하더군요. 상간녀의 돈 없는 딱한 사정은 저에게 전달하면서 저의 피해받은 사실은 얘기하지 말라고 하는 것이 너무 불합리하다 생각되었습니다. 조정위원이 상간녀가 딱하다는 이야기를 수차례 하고 조정 거부 의사를 밝혔음에도 불구하고 금액을 저에게 자꾸 양보하라고 얘기하길래 저의 법률 대리인도 “피고의 양보는 없고 원고만 양보하라고 계속 이야기하시냐, 원고 측은 조정 의사가 없다.”라고 분명히 이야기했습니다. 그럼에도 계속 조정을 끝내주지 않고 천 만원으로 양보하라고 재차 얘기하길래 제가 “상간녀가 불쌍하세요? 왜 상간녀 편만 들어주세요?” 라고 물어보았습니다. 그러자 그때부터 조정위원은 본인한테 그런 말 하면 안 된다면서 “조정 안하고 싶으면 안하는거지 강요성 없다.”라며 화를 냈습니다. 그러나 제가 조정거부의사를 밝히면 대꾸조차 없다가 피고와 얘기를 더 해보라는 식으로 시간을 계속 끌어 저의 판단을 혼란스럽게 하였습니다. 조정위원은 조정기일 내내 제가 편파적이라고 생각한 부분에 대해 항의한 것을 트집 잡으며 여러 차례 저를 질책했는데 저도 편들어준다는 말은 실례인 것 같아 처음이라 잘 몰랐고 죄송하다고 사과까지 했습니다. 그러나 저의 사과 이후에도 여러차례 그런 오해하면 안된다며 저를 질책했습니다. 그런 과정에서 저는 저에게 불리한 상황이 올까 두려움을 느꼈습니다. 상간녀와 대화 할 때는 친절하게 얘기하면서 저와의 대화로 전환되면 강압적이고 소리를 지르면서 확연하게 차별적인 언행을 보였습니다. 저의 법률대리인에게조차 소리를 지르며 따져드는 모습을 보고 도무지 이해할 수가 없었습니다. 이런 과정에서 조정위원은 저에게 위협감을 느끼게 하였고 대비적으로 상간녀에게는 친절한 모습을 계속 보여와서 저에게 불리한 상황이 올것같은 불안감을 조성했습니다. 계속 금액 합의가 안되서 조정 거부의사를 수차례 밝혔는데 그때마다 조정위원은 타자를 두드리면서 “그렇게 하면 내가 여기다 다 쓸거야, 내가 강제로 조정시킬거예요” 라고 하며 제 의사를 받아들이지 않았습니다. 법을 잘 알지 못하는 저로서는 조정위원의 말이 조정을 거부하면 저에게 불리한 조치를 취하겠다는 의사로 들려서 법률대리인이 옆에 있었음에도 불구하고 거부 의사를 밝히기가 두려워졌습니다. 저는 지금도 조정위원의 말뜻을 이해할 수가 없습니다. 도대체 저 말이 무슨 말인가요? 저는 조정을 거부할 권리가 없는 것입니까? 또한 조정위원은 “어차피 판결로 가도 천만원이예요”라고 확고하게 이야기 하여 조정거부의사를 밝히기 두렵게 하였습니다. 조정위원이 중립을 지키길 기대했으나 오히려 피해자인 저를 질책하고 가해자인 상간녀 앞에서 가해자는 딱하고 제가 너무한다는 식으로 이야기하여 안 그래도 남편과 상간녀의 외도로 깊은 상처가 있는 저에게 너무나 큰 상처가 되었습니다. 조정 거부의사를 수차례 밝혔음에도 조정위원은 조정을 끝내주지 않았고 약 1시간 40분동안 공포스러운 분위기에 있었던 저는 조정을 하지 않으면 저에게 불리할 것 같은 생각이 들어 판단력이 흐려져 결국 조정에 응했습니다. 합의된 위자료 지급방법과 관련하여서도, 저는 한 달치 지급 금액이 너무 적다는 생각이 들어 상간녀와 금액을 조절하려고 시도하니 상간녀는 대답도 하지 않았는데, 조정위원이 끼어들어 “분할 금액은 피고가 정하는 것이지 원고가 말하는거 아니예요”하며 소리를 질렀습니다. 정말 저에게는 금액을 조정할 권한이 없는게 맞습니까? 제가 고민하는 사이 상간녀(피고)가 조정위원에게 재판 안가고 이 자리에서 다 끝내고 싶다고 이야기하니 조정위원은 상간녀에게 고개를 끄덕이며 친절한 말투로 “내가 다 끝낼거예요”라고 대답하더군요. 상간녀가 그 말을 듣고 안심하더라고요. 제가 조정을 안하겠다고 하면 이번에 끝낼 수 없는 자리였는데도 조정위원은 상간녀에게 다 끝내주겠다고 의사 표현을 한 것이 너무나 이해가 가지 않았습니다. 도저히 조정위원이 중립의 압장이었다고 생각할 수가 없습니다. 저는 제 배우자와 상간녀의 외도 및 상간녀의 주거침입과 협박 전화, 문자로 정신과 치료까지 받을 정도로 심신이 미약한 상태인데 조정하는 과정에서 조정위원에게 2차 피해를 받아 심리적 상처가 이루 말할 수 없을 정도로 커졌습니다. 너무나 원통합니다. ‘상간녀 손해배상청구’에 대한 소송의 의미조차 제대로 모르는 조정위원에게 편파적인 대우를 받으며 조정을 강요당했습니다. 조정 자리는 상처받아 가는 사람이 많은 자리인 만큼 조정위원으로서 덕망 높고 공정한 사람이 있어야 한다고 생각합니다. 앞으로 저와 같은 2차 피해를 받는 사람이 더이상 생기지 않도록 이 자리에 부적절한 ***조정위원이 남아있지 않기를 원하며 강한 처벌이 이루어지길 원합니다. 그리고 반드시 이 사건이 조명되길 바랍니다. 또한 법원에서도 조정위원의 자질을 철저히 검토하고 소송과 조정절차, 피해자들의 인권에 대한 교육이 이루어져야 한다고 생각합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "조정",
    "입장",
    "과정",
    "정위",
    "의사",
    "금액",
    "이야기",
    "거부",
    "피고",
    "피해"
  ],
  "agree": 1080,
  "status": "청원종료"
}