{
  "time": "2020-10-20 06:22:43",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "이번6.17부동산대책  서민에겐  눈물입니다",
  "content": "안녕하세요 대통령님 저는 부끄럽게도 나이50넘도록 무주택이라는 별로 내세우고 싶지않은 주제를시작으로 이 청원을 써내려 가려합니다ㆍ 별볼일 없는 한 인간의 시시콜콜한 하소연쯤으로 페이지를 넘겨버리신다면 저는 더이상 잡을 지푸리기 마져 놓쳐버리는신세요 끈떨어진 연과 다를바가 없는 완전히 삶의 의지를 잃어버릴것만 같으니 한사람 살려주신다고 생각하시고 읽어주십시요 원래 가난은 예로부터 나랏님도 구제못한다는 선조들께로부터 내려오는 말이있지만 지금 자유경쟁시대 대한민국에서는 누구나 노력하고 남들보다 빨리달려가며 빠른정보를 잘활용하고 사는분들은 부자는 더 부자가 되기도 하고 대대로 가난을 물려받았지만 그걸벗어나고자 발버둥치며 발로뛰고 또뛰어 겨우 신분상승을 하기도 하는 세상에 저희가 살고있습니다 물론저는 그 대열에서 도태 되었기에 지금 제나이 50넘어서도 아직도 무주택이겠지요 그러나 저도 달렸습니다 ~ 때로는 넘어졌습니다~ 넘어지면 두손 꼭쥐고 눈물잠시 흘릴새도 없이 또 뛰었지만 세상은 저를 버리더군요 암이라는 불편한 존재가 또다시 제앞을가로 막아 잠시 지체하게 만들었습니자 하지만 멈출수 없었습니다 제게도 한번 주어진 인생이니까요 그걸 이겨내고 승리하려고 물맑고 공기좋은 영종이라는 아름다운 섬 으로 터전을 옮겨겼습니다 ㆍ이후 제삶은 너무나 완벽하게 리듬을 되찾고 이전에 젊은 혈기때도 일하느라 못가본 산도 오르고 바다도 가고 행복했습니다 ㆍㆍ정말 흘러가는시간이 너무나 이까웠습니다ㆍㆍ그러나 이행복 누리는것이 호사인가요 ㆍ 허영끼인가요 ㆍ투기꾼인가요 미분양관리지역인 이곳 섬 도시의 다른 주택들보다 훨씬 저렴하여 지금 월세사는 보증금빼고 입주때까지 돈좀 더아껴 모으고 대출 70프로 받다보면 내집하나 마련하겠구나 싶어서 계산해보고 또해보고 몇날 몇일을 연구한 끝에 최근에 미분양 아파트 분양권 구입했습니다 세입자 생활 이사다니기 고단하여 세입자 청산하고 내집꾸며 살고싶었습니다 대출이 너무 부담이지만 안먹그 안쓰고 갚아나가면서 살고싶었습니다 입주가2022년이니 그때까지 돈도 한푼이라도 모아보자 했습니다 그런데 이번 6.17규제로 그런꿈꾸는것도 제게 허락해주시지 않네요 ㆍㆍ대출한도를 줄여버리시고 미분양지역을 조정지역으로 묶어버리셨습니다 대출 부족해서 잔금못치를것 같으면 매매 하면 다행인데 저희는 3년전매제한 이라 팔수도 없어서 정말 막막 합니다 ㅠㅠ 그런데 단톡방에 이런 하소연하고 무슨방법 있겠지 하고 문의 하니 저같은분들이 너무 많네요 ㅠㅠ 이것은 저만 구제받고자 함이 아닙니다 불쌍한사람들 이제 겨우 집한체 마련해서 세입자생활 청산하고자 미분양 계약하신분들이 너무 많아요 정말 대통령님 부탁드립니다! 돈도 없으면서 집사려고 했던게 죄라면 죄일뿐 저희들 투기꾼 아닙니다 비록대출받아 들어가 살려고 했지만 그래도 꼬박 꼬박 갚아나가다 보면 내집 되는거잔아요ㆍ 대통령님 부디 앞뒤 꽉 막아버린 부동산대책 이제그만 다른방법으로 정책방항을 바꿔주시면 안되시겠습니까? 저희 영종 지금 너무나 힘듭니다ㆍ 정말 코로나사태로 인하여 사면초가입니다ㆍ우리나라에서 지금 영종이 제일 힘든시기입니다 ㆍ 주변에 분들 다들집에서 휴직 하고 있구요 장사도 되는 집만되고 잘안되는 집은 하루도 밥이 목구녕에 그냥 넘어가질않는답니다 걱정과ㆍ불안과ㆍ궁핍과ㆍ독촉때문에요 저희 영종도 주민도 대통령님찍었습니다 ㆍ 부디 다시한번 부동산정책 핀셋규제를 하시든 공급을 늘리시어 판을다시 짜시든 방법을 달리하여 주시면 안되시겠습니까? 너무나 간절해서 앞뒤 두서없이 하소연했습니다 부디 영종주민들 한번만 돌아보아 주십시요 영종은 미분양 무덤에 불꺼진 텅텅빈 도시라고 온나라에서 그동안 비웃듯이 놀림도받았습니다 그런데 이제겨우 인구도 좀 늘었고 아파트값 10년넘게 마이너쓰였던거 회복 된곳도 있고 아직도 여전히 분양가보다 아래인곳 많고 분양권은 아직도 미분양이 남이있습니다 부디 저희를 잊지 말아주시길 간곡히 청원드립니다 오늘도 노고에 감사드리면서 펜을놓습니다 ㆍ 희망의 메세지를 기다리며ㆍㆍㆍ",
  "keyword": [
    "서민",
    "이번",
    "부동산대책",
    "분양",
    "미분",
    "영종",
    "저희",
    "대출",
    "지금",
    "정말"
  ],
  "agree": 747,
  "status": "청원종료"
}