{
  "time": "2020-10-20 06:21:58",
  "begin": "2020-06-19",
  "end": "2020-07-19",
  "category": "행정",
  "title": "법무부 장관은 채널A 검언유착 의혹 및 한명숙 전 장관 수사 의혹, 그리고 검찰총장의 감찰차단 행위를 즉각 감찰 착수해주십시오",
  "content": "검찰총장이 대검 감찰부의 정상적인 감찰 업무를 수차 방해 및 차단하고 있습니다. 이제는 법무부에서 나설 차례입니다. 이미 너무 많이 미루었습니다. 대검 감찰부의 한동수 부장은 지난 4월 7일 채널A 이 모 기자와 한모 검사장 사이의 '검언유착' 의혹에 대해 감찰에 나서겠다고 검찰총장 윤석열에게 보고했습니다. 하지만 윤 총장은 감찰부의 감찰 대신 엉뚱하게도 강제 수사권이 없는 대검 인권부에 사건을 넘긴 바 있습니다. 당시 대검은 윤 총장이 휴가를 낸 사이 보고를 문자로 했다며 보고의 형식 자체부터 문제 삼았으나, 한 부장은 이전에 이미 수차례 보고를 했던 건이며, 문자로 보고하는 것도 윤 총장의 지침에 따른 것이라는 사실을 밝힌 바 있습니다. 이후 사건이 일파만파 계속 커지자 사건이 서울중앙지검으로 이관되었으나, 수사팀의 의욕에도 이후로도 여러 견제와 해당 언론사 및 해당 기자의 수사 비협조로 인해 수사의 진척이 느린 상태입니다. 더욱이 해당 기자는 결정적인 증거 자체도 인멸한 바 있습니다. 채널A 검언유착 사건의 검찰측 주인공인 '윤석열의 최측근' 한 모 검사장이 실제로 누구를 지칭하는지, 5천만 국민이 이미 다 알고 있습니다. 기자가 스스로 주장했던 한 모 검사장과의 모략이 무슨 내용인지도 다 알려져 있습니다. 뻔히 5천만이 다 아는 그 검사 한사람의 정체와 사건의 실체를 사실상 은폐해주고 있는 셈이 된 검찰 조직은 물론, 그 지휘감독의 책임이 있는 법무부까지도 국민들의 웃음거리가 되고 있습니다. . 그런데 이와 거의 동일한 사태가 불과 두 달만인 며칠전에 또다시 일어났습니다. 한동수 부장이 국민들 사이에 큰 의혹으로 떠오른 한명숙 전총리 수사의 문제점에 대해 한 달 이상 기초 조사를 하던 중에, 감찰로 전환할 의지를 내보이자 윤석열 총장은 또다시 감찰을 중단시키고 서울중앙지검 인권감독관에게 사건을 넘겼습니다. 대검 감찰부는 대검 훈령 '대검찰청 감찰본부 설치 및 운영 규정'에 따라 감찰 활동의 독립성을 보장받습니다. 이 규정 4조 1항에서는 감찰부장이 감찰의 개시 및 결과만 총장에게 보고하도록 되어 있습니다. 익명의 대검 관계자는 '감찰 진행중에 독립적일 뿐 감찰 개시는 총장의 지시사항'이라는 주장을 내놓지만, 못배운 국민 누구라도 '보고'와 '승인'의 차이를 모르지 않습니다. 윤 총장은 자체 훈령을 위반하여 의욕적으로 감찰 업무를 진행하려는 대검 감찰부를 빈껍데기, 허수아비로 만들었습니다. 감찰 사안을 인권 부서로 넘기는 것이 외형상 큰 문제로 보이지 않을 수도 있겠지만, 강제수사권의 유무라는 크나큰 차이가 있습니다. 쉽게 말해 검찰청과 국가인권위가 하는 일의 차이만큼의 차이입니다. 명백한 위법 사실을 수사하는데 왜 강제 수사권도 없는 단순 조사 부서인 인권부를 방패처럼 휘두르는지, 국민들도 다 압니다. . 이런 행위가 바로 '감찰무마'를 넘어 '감찰차단'입니다. 윤 총장 치하의 검찰이 조국 전 법무부장관에게 씌운 '감찰무마' 혐의의 행위를 윤 총장이 몸소 행하고 있습니다. 그것도 한번도 아닌, 별개의 감찰 사안에서 두 차례 연거푸 그러고 있습니다. 국민들은 이것도 알고 있습니다. 윤 총장의 감찰차단으로 인해 감찰을 피해가는 검찰 간부들이 매번 유독 윤 총장의 최측근이거나 가까운 사람이라는 것입니다. 검찰총장은 자신의 측근이 감찰을 받지 않게 차단할 특권이라도 있습니까? 법무부의 어떤 대통령령, 대검의 어떤 훈령이나 예규가 그것을 허용합니까? 대통령을 포함, 대한민국의 다른 누구에게도 없는 이런 '감찰차단 특권'을 명시적으로 허용하는 근거 법령이 없다면, 윤 총장의 이런 연이은 행위는 분명히 위법일 것입니다. 한편으로 대검과 일부 언론 보도는, 상위법인 검찰청법에서 검찰 내 공무원은 총장의 지휘감독을 받게 되어있다는 조항을 근거로 감찰부의 독립성 조항을 명시한 훈령보다 총장의 지휘권이 우위임을 주장합니다. 이런 기괴한 논리라면, 헌법에서 명시된 국민의 권리를 규제하고 있는 대부분의 법률들은 모조리 위헌이라는 논리가 됩니다. 검찰청법에 총장의 지휘감독 권한을 명시했다고 해서 총장이 검찰 내에서 다른 하위 법령을 무조건적으로 무시할 수 있다는 어처구니 없는 논리입니다. 총장의 지휘감독 권한에도 불구하고, 총장 자신도 법규를 지켜야 할 의무가 있습니다. 감찰부의 독립성을 명시한 대검 훈령을 무시한 지시는 그 자체로서 위법한 지시입니다. 다른 한편으로, 대검은 \"대검찰청 감찰위원회 운영규정\"의 제2조에 따라 \"주요 감찰 사건의 감찰개시\"는 감찰부장이 아닌 감찰위원회가 총장에게 조치를 권고하도록 되어 있다고 주장하고 있습니다. 내용상 이 규정은 앞서 언급한 \"대검찰청 감찰본부 설치 및 운영 규정\"에서 명시한 감찰부의 독립성 보장과 충돌합니다. 동급인 훈령과 훈령이 충돌하는 것인데, 이런 충돌의 문제를 차치하고라도, 오직 감찰위원회 규정만이 우선된다고 주장한다면 감찰부장의 독립적인 감찰권은 완전히 무력한 것입니다. 지금껏 검찰이 국민들에게 홍보해온 '독립적인 감찰'은 사실상 허위사실로 감찰권은 온전히 총장의 지배 하에 있다는 의미가 됩니다. 따라서 이 두 사안에 대해서 대검 스스로가 사실상 검찰의 자체 감찰은 불가능하다, 혹은 감찰의 의사가 없다는 주장을 한 셈이므로, 법무부가 감찰에 나서는 것이 유일한 방법입니다. 현행 윤 총장의 의도대로 진행되고 있는 것처럼 감찰 사안이 나올 때마다 일반 검사의 수사가 감찰부의 감찰을 대신하는 사례가 반복되는 것은, 그야말로 검찰 차원의 자체 감찰 무력화가 아닐 수 없습니다. . 이런 이유로, 상술한 '채널A 검언유착 사건' 및 '한명숙 전총리 사건'에 대한 감찰을, 그 의사가 없음이 명백한 대검이 아닌 법무부에서 직접 감찰 실행해줄 것을, 법무부 추미애 장관에게 청원합니다. 대검의 감찰권은 1차적 감찰권으로서, 그런 자체 감찰이 제대로 수행되지 않을 경우 법무부 감찰관실이 감찰에 나설 수 있음을 잘 알고 있습니다. 두 사건이 서울중앙지검 형사1부와 동 지검 인권감독관에게 넘어갔지만, 그것은 감찰이 아닌 일반 수사와 단순 사실관계 확인 절차에 불과합니다. '법무부 감찰 규정' 제5조 1항에서는, 검찰의 자체 감찰 자율성을 보장하기 위해 검찰의 1차 감찰권을 우선하면서도, 특별히 명시된 몇가지 경우에는 법무부가 1차적 감찰권을 갖도록 명시하고 있습니다. 그 사유들 들 중 가장 우선적으로 명시된 것이, '검찰이 자체 감찰을 하지 않기로 결정한 경우'입니다. 어떤 이유로든 검찰이 감찰을 진행하지 않기로 결정한 경우에도 법무부가 감찰을 하지 않는다면, 그것은 완전한 감찰 공백이 되는 것이므로 법무부의 권한이 되는 것이 당연한 것입니다. 상술한 바와 같이 윤 총장은 현행 시행되고 있는 감찰부 규정마저 무시하면서 감찰을 차단하고, 감찰보다 효력이 크게 떨어지는 인권 부서들이나 일선 수사팀에 대신 떠넘기고는 그 수사마저 제대로 협조하지 않고 있습니다. 따라서 법무부 감찰 규정 제5조 1항에 따라, 법무부는 두 사건에 대한 직접 감찰에 나설 권한이 있으며, 이를 즉시 시행해주실 것을 청원합니다. 덧붙여, 검찰총장 윤석열은 대검 훈령에 따라 감찰 업무를 수행해야 하는 감찰부장의 업무를 진행하지 못하게 강요하였습니다. 그것도 뻔히 국민들이 보고 있는 면전에서 아예 대놓고 감찰을 막아서고 있습니다. 많은 국민들은 이것을 곧 '직권이 있는 자가 그 직권을 남용하여 의무에 없는 일을 하게 하는 것'으로서, 형법상 직권남용에 해당한다고 보고 있습니다. 따라서 윤석열 검찰총장 역시도 법무부의 감찰 대상이 되어야 한다고 추가로 청원합니다. . 아울러, 법무부 장관께 추가로 제안드리고 싶은 사항들도 있습니다. 한동수 대검 감찰부장이 감찰에 착수하고자 했던 두 건의 사건들은 일반 수사가 아닌 감찰이 적절한 사안으로서 법무부 감찰관실이 책임을 맡는 것이 적절한 사건들이지만 각각 선행 조사가 진행된 상태입니다. '채널A 검언유착 의혹 사건'에 대해서는 서울중앙지검 형사1부가 상당한 수사 노력을 해왔고, 알려진 바에 따르면 한동수 대검 감찰부장도 '한명숙 수사조작 의혹 사건'에 대해 1개월 이상의 내사 수준의 조사를 진행해온 것으로 알려져 있습니다. 이런 이유로, 서울중앙지검의 채널A 수사팀의 해당 수사 관련 핵심 인력과, 한동수 감찰부장 및 핵심 조사인력을 법무부 감찰관실로 일정 기간 파견하여 협업하여 감찰하도록 한다면 중복된 조사 노력 없이 감찰 진행에 효율성을 크게 높일 수 있을 것이라 생각합니다. 실무적 아이디어 차원의 문제입니다만, 진지하게 고려해주실 것을 부탁드립니다. . 국민들은 문재인 대통령이 임명한 추미애 법무부 장관의 검찰개혁 의지를 아직 신뢰합니다. 그 신뢰를 실망과 분노로 돌려주시지 않으시기를 간절히 바랍니다. 법무부 장관으로서 마땅히 해야 할 업무를, 더 이상은 미루시지 않기를 바랍니다.",
  "keyword": [
    "감찰",
    "의혹",
    "장관",
    "총장",
    "검찰",
    "대검",
    "법무부",
    "수사",
    "사건",
    "부장"
  ],
  "agree": 24163,
  "status": "청원종료"
}