{
  "time": "2020-10-20 06:23:28",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "서민실수요자인 10년공공임대 분양전환예정자에까지 6.17대책 LTV 적용하는 것은 부당합니다!",
  "content": "6.17부동산대책중 주택담보대출 LTV규제와 관련하여 서민실수요자인 10년공공임대주택 분양전환예정자에 피해가 없도록 조치해주십시오. 청원인은 금번 정부의 6.17부동산대책에서 새롭게 투기과열지구로 지정된 <수원시 권선구>에 거주하고 있는 무주택자입니다. <수원시 권선구 호매실지구 소재 10년공공임대주택>(수원호매실 휴먼시아 5단지 1,318세대 및 15단지 1,029세대의 총합계 2,347세대 거주)에 2011년 LH공사의 입주자모집 공고에 따라 입주하여 현재까지 8년 넘게 장기 실거주하여왔습니다. 2020년 6월 현재 공공임대주택 법규에 따른 조기분양신청을 하여 생애최초의 내집마련 분양전환계약을 앞두고 있습니다. 하지만 금번 정부의 갑작스런 6.17 주택시장안정방안이 발표되었고 \"투기수요 근절과 실수요자 보호\"이 목적이라 밝혔음에도 불구하고 , 청원인과 같은 공공임대주택 서민실수요자에 대한 섬세한 보호조치 없이 획일적 적용이 되는 바람에, 청원인은 서민실수요자임에도 불구하고 주택구입담보대출 LTV의 축소적용으로 인하여 내집마련의 꿈이 좌절될 심각한 위기에 처해있는 실정입니다. 그 구체적인 문제점을 민원드리자면, 당 10년공공임대주택의 입주자들은 모두 정부 및 LH공사를 신뢰하고 미래의 분양전환을 고대하며 2011년 12월경부터 현재까지 약 8년넘게 실거주를 하였음에도 불구하고, - 6.17부동산대책으로 당 지역이 투기과열지구로 지정되면서 공공임대주택 분양전환자 등 실수요자를 고려하지 않고 단순하고 획일적인 기준만으로 LTV를 적용함에 따라 민원인과 같은 다수의 실수요피해자가 발생하고 있습니다. - 은행에 주택구입자금 대출을 문의한 바, 공공임대주택여부에 관계없이 최초 입주시 <청약통장사용유무>라는 단순한 기준으로만 실수요자격을 판단하여 LTV를 획일적으로 적용한다고 하며, - 구체적으로는, 청약통장을 사용하고 입주한 경우는 종전의 LTV 70% 적용되나, 사용안하고 입주한 경우는 공공임대주택에 최초입주하여 장기거주하였다해도 투기과열지구에 따른 LTV 40%가 적용된다고 하고 있습니다. 그로인해 청약통장 사용없이 장기 거주해온 민원인과 같은 공공임대주택 실수요자에게 피눈물을 나게 하고 있습니다. - 하지만 단순히 청약통장의 사용여부만을 기준으로 실수요자인지를 판단해 LTV를 적용하는 것은 저희 수원호매실 10년 공공임대 입주자(총 2,347세대 : 수원호매실휴먼시아 5단지 1,318세대 및 수원호매실휴먼시아 15단지 1,029세대)의 특수한 처지를 고려하지 않은 매우 부당한 처사입니다. 당 수원호매실 10년공공임대 (5단지 및 15단지)의 입주자는, 한국토지주택공사(이하 LH공사)의 입주자모집공고에 따라 일부세대는 청약통장을 사용하여 입주하였고 또 일부세대는 청약통장의 사용없이 입주한 특수한 처지에 있습니다. 이는 철저히 2011년경 LH공사의 10년공공임대주택 입주자 모집공고에 따른 것이고 입주자의 책임이 아니었으며 아래와 같은 과정을 거친 것입니다. 1) LH공사의 최초 입주자 모집단계(청약통장 사용조건으로 모집) 2011년 5월 13일 LH공사가 청약통장 사용을 자격요건으로 수원호매실 10년공공임대 최초 입주자모집공고를 하였고, 이에 청약통장을 사용하여 청약을 한 세대들이 일부계약을 하였으나, 모집 총 2,347세대 중 상당수의 세대가 청약이 미달되어 미분양(미청약)되었고, 청약하였던 세대 중에도 미계약세대가 속출하였습니다. (당시 수원시 권선구 호매실지구가 개발되기 전의 단계로 생활기반시설이 매우 부족한 낙후한 지역이었던바, 소위 비인기지역이어서 청약미달 및 미계약세대가 속출하였음, 최초 모집시 미청약세대 및 청약후 미계약세대의 총 수가 모집세대수의 약 30~40%에 이르렀던 것으로 알고 있음) 2) LH공사의 미분양(미청약)세대를 채우기 위한 추가 입주자 모집단계(청약통장 사용안해도 되는 조건으로 추가모집) LH공사측은 당 주택의 입주예정일이었던 2011년 12월이 되기 전까지, 미계약세대를 채우기위해 2011년 5월~ 12월사이의 기간동안 수차에 걸쳐 추가입주자모집을 공고하였습니다. 이때 입주자 추가모집에는 청약통장 유무에 관계없이 청약통장 사용안해도 되는 조건으로 입주자를 모집하였습니다. 이때 많은 서민실수요자들이 추가로 청약통장없이 청약을 하고 당 공공임대주택을 계약 하여 입주를 하게 되었습니다. (민원인도 이때 청약통장없이 청약하여 입주하였습니다) 위와 같이 수원호매실 10년 공공임대주택은 입주당시 청약통장을 사용한 세대와 청약통장을 사용하지 않은 세대가 혼재하여 모집이 되었고 2011년 11월~12월 사이 구분없이 동시 입주하였고 전입신고를 하여 터를 잡아 거주하게 되었으며, 현재까지 서민실수요자로서 내집마련의 꿈을 안고 8년넘게 실거주하며 지내왔습니다. 실제의 상황이 위와 같은데 당 10년공공임대주택의 분양전환을 하는 시점인 작금에 와서, 6.17부동산대책이 발표되었다는 것만으로 단순히 최초 입주시 청약통장을 사용하였느냐 사용하지 않았느냐만을 가지고 실수요와 투기수요를 나누어 LTV를 획일적으로 차등적용하는 것은 심히 부당하지 않을수가 없습니다. 도대체 5년이상을 실거주해야하는 공공임대주택의 분양전환에 어떤 투기수요가 있다는 것이고, LH공사의 공고에 따라 입주하여 무주택자로 8~9년을 실거주하다가 분양전환을 받는 자가 왜 서민실수요자가 아니라는 것입니까? 수원호매실 10년공공임대주택(5단지 및 15단지 모두)의 입주자들 중 많은 세대가 민원인의 경우와 같은 처지입니다. 최초 모집공고에 청약통장을 사용한 세대도 있으나, 추가모집으로 청약통장을 사용하지 않은 세대가 혼재하여 거주하여 왔습니다. 모두 청약통장 사용여부에 관계없이 8년 6개월간 오로지 정부의 공공임대정책과 LH공사의 모집공고만을 믿고 언젠가는 내집마련을 할 수 있으리라는 소박한 꿈으로 장기간 거주해왔습니다. 하지만 이제와서 서민의 주거보장이라는 10년공공임대주택의 근본취지 및 LH공사의 입주자모집과정, 전입일, 거주기간 등에 대한 고려없이 단순히 최초 청약통장 사용유무만을 가지고 8년넘는 장기간 실거주자라도 최초 입주시 청약통장 사용이 없었다면 투기수요라 판단해버리고 투기과열지구의 LTV 40% 를 적용해버리는 것은 서민실수요자의 내집마련을 곤란하게 하는 매우 부당한 처사임을 항의합니다. 또한 내집마련 자금이 부족하여 천천히 성실하게 내집마련을 하고자 10년공공임대주택을 입주하였던 수많은 서민 실수요자들에게 수년이 지나 분양전환을 하는 이 시점에 와서 엉뚱한 LTV 40%제한으로 또다시 자금마련 부족에 처하게 하고 내집마련을 좌절케 하는 서민실수요자를 우롱하고 두번 세번 죽이는 처사라 하지 않을 수 없습니다. 그간 정부의 10년공공임대정책을 믿었던 국민을 배신하고 등에 칼을 꽂는 행위에 다름 없습니다. 이에 민원인은 정부에 강력히 시정을 요구합니다. 1) 6.17부동산대책에 따른 후폭풍으로 10년공공임대주택 분양전환예정자 한사람이라도 불측의 피해가 발생하지 않도록, 분양전환예정자에게 청약통장유무관계없이 실거주조건으로 주택담보대출 LTV 40%가 아닌 종전 70%를 유지할수 있는 보호지침을 신속히 내려 시정하여 주시기 바랍니다. 2) LH공사의 입주공고의 자격요건에 충실히 따라 입주하였음에도 단순히 최초 입주시 청약통장사용유무라는 한가지 조건만으로 서민실수요자이냐 투기수요이냐를 획일적으로 판단하여 LTV 70%가 아닌 40%를 적용해버리는 불합리를 개선하고 공공임대주택 장기거주자인 서민실수요자에게 피해가 가지않는 지침을 신속히 결정하여 금융권에 내려주실 것을 강력히 요구합니다. 3) 청약통장사용조건이 아닌 실거주조건으로 판단하여, 민원인 및 민원인과 같은 처지의 서민실수요자인 10년공공임대주택 분양전환예정자 모두에게 종전의 주택구입담보대출 LTV 70%를 적용하여 주실 것을 강력히 요구합니다. 갭투자니 투기며 하는 것은 민원인의 인생에 남의 이야기일 뿐이었습니다. 오로지 욕심없이 성실히 근로소득으로 가족을 부양하였으며, 욕심이 없었기에 치솟는 전세값과 집값을 걱정하지 말고 시간이 걸리더라도 내집마련을 할 수 있게 해주겠다는 정부의 정책만을 미련하게 믿었던 것이고, 욕심이 없었기에 10년공공임대주택에 입주하여 현재까지 8년 6개월이라는 오랜 세월을 미련하게 실거주왔던 것입니다. 결국 그 결실을 맺어 최근 조기분양신청을 하여 분양전환계약을 앞두며 평생 최초의 내집마련의 희망에 젖어 있었습니다. 하지만 금번 6.17부동산대책의 후폭풍으로 은행권에서 최초 입주시 청약통장사용이 없었다는 이유만으로 8년 6개월여를 공공임대주택에 거주해온 민원인을 서민실수요자가 아닌 투기수요로 판단하여 투기과열지구의 LTV 40%를 적용한다하니 좌절과 분노를 느낄 수 밖에 없으며 지난 오랜 실거주가 후회스럽기만 한 실정입니다. 이에 서민실수요자인 민원인, 그리고 민원인과 동일한 상황에 처한 수많은 10년공공임대주택 분양전환예정자 이웃이 정부의 6.17대책으로 불측을 피해 및 희생자가 되지 않도록 강력히 항의하고 시정을 촉구하는 바입니다. 10년공공임대주택의 분양전환예정자들의 주택담보대출 LTV 한도를 단순 청약통장사용유무가 아닌 실거주기간 등 섬세하게 판단하여 종전 70%로 유지하도록 시정한 보호조치를 마련하여 주십시오. 그리고 그 보호조치를 신속히 금융권 각 은행에 내리어 현재 분양전환계약 중인 공공임대주택 입주자의 피해가 양산되지 않도록 해주실 것을 강력히 촉구드립니다.",
  "keyword": [
    "대책",
    "전환",
    "적용",
    "청약",
    "주택",
    "임대",
    "수요",
    "통장",
    "사용",
    "임대주택"
  ],
  "agree": 897,
  "status": "청원종료"
}