{
  "time": "2020-10-20 06:23:48",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "국토부장관과 국토부 및 관계부처 직원은 6.17대책에 대해 한점 부끄럼없이 깨끗하십니까?",
  "content": "현 정부에서 스무번이 넘는 부동산 대책들이 발표되었습니다. 수많은 대책들의 명분은 언제나 \"집값안정, 투기근절, 서민보호\" 였습니다. 만약 그 수많았던 대책들이 모두 효과적이였다면 6월17일 21번째 대책이 나오지 않았을겁니다. 대책이 효과적이지 않았다고 하여 비난할 마음은 없습니다. 하지만, 분명히 짚고 넘어가야 할 부분은 있어 국민청원게시판을 빌어 요청합니다. 첫번째, 국토부 장관과 국토부 및 관계부처 직원을 포함한 가족들은 선량한 서민들앞에 한점 부끄럼없이 깨끗합니까? 그렇다면 자신있게 현정부 집권이후 부동산 거래내역을 대한민국 선량한 서민들앞에 공개하여 주십시요! 국가의 부동산정보를 선취하여 한 발 앞서 행동에 나선적이 단 한번도 없습니까? 국가에서 투기꾼으로 여기는 다주택, 갭투자, 집값의 상승 기대. 단한번도 한적 없습니까? 부동산 거래내역 공개에 있어서 \"개인 사유재산인데\".. 라는 말은 하지 말아 주십시요. 스무번이 넘는 대책으로 대한민국의 수많은 선량한 서민들은 투기꾼이라는 오명아래 사유 재산을 무시당했습니다. 정부가 발표한 대책을 믿고 따랐더니 서민들은 더 힘들기만 했고 사유재산의 침해도 당했습니다. 정부가 발표한 대책을 믿고 따랐더니 서민들은 나도 모르게 투기꾼이 되어버렸습니다. 왜죠? 투기근절, 집값안정, 서민보호를 위한다는 그 수많았던 대책들의 명분을 위해 희생을 강요당했습니다. 정부는 그 대의명분을 앞세워 개인의 사유재산에 대한 침해도 하였습니다. 진정으로 국토부장관과 국토부 및 관계부처 직원들도 그러한 대의명분였다면 대다수의 선량한 서민들이 납득할 수있는 근거를 반드시 제시하여 주십시요. 한점 부끄럼없이 정책을 집행하였다면! 정말로 깨끗하고 선량하다면 부동산 거래내역 보여주십시요! 두번째, 이번 6.17 부동산 대책은 탁상행정이 아닌 근거를 제시하여 주십시요. 서민들은 궁금해 합니다. 어떠한 근거로 6.17 부동산 대책이 나왔는지를요. 서민들은 궁금해 합니다. 왜 내가 사는지역이 조정지역이니 투기과열지역이니 지정이 되었는지를요. 서민들은 궁금해 합니다. 그냥 데이터 몇개가지고 책상위에 지도펴놓고 줄긋기로 만들어낸 탁상행정이은 아니었는지를요. 서민들은 궁금해합니다. 왜 변한건 없는데 미분양 관리지역에서 조정지역으로 갑자기 바뀌었는지를요. 거기엔 요즘에 패러디 되고있는 실미도 조정지역도 포함되어있겠죠. 이러한 선량한 서민들의 궁금증을 해결하고 납득 시키기위해서는 이번 6.17대책은 탁상행정이 아닌 정말로 이 나라와 선량한 서민들을 걱정하는수많은 국토부 직원과 관계부처 직원들의 현장조사를 바탕으로한 정성 ·정량적인 결과여야만 될것입니다. 전국 수많은 지역을 그렇게도 많이 돌아 다니느시라 고생하셨을겁니다. 설마 현장 한번 가보지도 않고 단순히 지도니, 데이터니 이런거만 가지고 선량한 서민들을 한순간에 투기꾼으로 바꿔버리고, 선량한 서민들의 개인 사유재산도 허가와 다름없는 방법으로 규제하고, 선량한 서민들의 거주이전도 마음대로 못하는, 그런 엄청난 6.17대책을 만들지는 않았겠죠? 국토부장관과 국토부직원 및 관계부처 직원들은 서민들을 위한 이번 6.17 부동산 대책을 탁상행정이 아닌 현장을 발로 뛰고 진정을 담은 6.17 대책임에 대한 근거를 반드시 제시하여 주십시요. 세번재, 국토부 장관 및 국토부 직원, 관계부처 직원님들! 이 난수표같은 6.17대책에 대한 해설집 하나 만들어 주십시요! 6.17 부동산 대책! 그리고 지난 수많았던 대책들! 이것은 대책인가요 난수표인가요? 대책이 나올때 마다 무수히 쏟아지는 궁금증, 유권해석. 선량한 서민들을 위한 해석 글, 동영상등은 역시나 선량한 서민들이 직접 공유하고 있습니다. 국민들 모두가 국토부 직원이나 관계부처 직원만큼 법을 잘알고 똑똑해야만 하는건가요? 선량한 서민들이 내 집하나 사는데 자금조달 계획이니, 증빙서류니, 과거 소급유무니 이런거 다 알아야 되나요? 그렇게 잘 아시는 국토부 및 관계부처 직원분들께선 대책 발표이후 왜 그렇게도 통화한번 하기가 힘드나요? 그렇게 잘 아시는 국토부 및 관계부처 직원분들께 물어보면 왜 항상 즉답을 못하고, 확인하고 연락준다고 하나요? 설마 제대로 몰라서 그런거는 아니겠지요? 설마 대책의 소급적용이나, 예외사항들이 너무 복잡해서 그런건 아니겠지요? 설마 이렇게 해석하고 적용해도 되는건지 확신이 없어서 그런건 아니겠지요? 도대체 이 대책.. 아니 난수표는 누구한테 물어봐야 합니까? 6.17대책에 대해 제일 잘알고 계시는 국토부 장관 및 국토부직원, 관계부처 직원님들! 선량한 서민들위해 제발 다양한 사례가 포함되어 있는 해설집 만들어서 공유해 주십시요.. 직접 만들고 공표도 하셨으니 그 누구보다 잘아시지 않습니까? 다양한 사례는 선량한 서민들에게 물어보면 하루도 않되서 알수 있을것입니다. 그리고, 그 다양한 사례들을 보면 이것이 진정 선량한 서민들을 위한 대책이 아니였음을 알수 있을겁니다. 모든 국민 누구나 분명하고, 알기 쉽게 이해할 수 있는 설명, 해설집 반드시 만들어 주십시요! 마지막으로, 이번 6.17대책은 진정 선량한 서민들을 위한 대책이 맞습니까? 현 정권의 부동산 방향에 거슬리는 투기꾼들을 막기위해 선량한 서민들을 희생시키진 않았습니까? 아니라면 위 세가지에 대한 답변으로 증명하여 주십시요. 국토부장관 과 국토부 및 관계부처 직원들이 선량한 서민들 앞에 한점 부끄럼없이 깨끗하다면 위 세가지에 물음에 대해 세부적인 답변과 근거를 제시하여 주십시요 위 세가지는 이번 6.17대책 발표후 많은 선량한 서민들이 궁금해 하는 사항입니다. 세부적인 답변이나 근거를 제시하지 못한다거나, 단 한가지라도 거짓이 있다면 앞으로 제가 낸 세금으로 월급 가져가지 마십시요.",
  "keyword": [
    "국토부",
    "대책",
    "관계",
    "서민",
    "직원",
    "부동산",
    "부처",
    "투기",
    "가지",
    "지역"
  ],
  "agree": 3308,
  "status": "청원종료"
}