{
  "time": "2020-10-20 06:23:19",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "방향도 없고 목적도 없는 주먹구구식의 부동산 정책에 대해 반대합니다.",
  "content": "안녕하세요. 인천에 거주하고 있는 30살 남성입니다. 6.17 대책이 발표되고 며칠 간 많은 생각을 했습니다. 과연 이번 정책이 누구를 위한 조치였으며, 상식선에서 공감이 가능한 수준인지 스스로에게 되물었습니다. 그리고 여전히 풀리지 않는 것이 있어 글을 쓰니 답해주시기 바랍니다. 1. 핀셋 규제의 실패 그동안 정부는 집값이 폭등하는 지역을 중심으로 규제를 해왔습니다. 일명 핀셋 규제라는 것이지요. 그러나 이번엔 달랐습니다. 핀셋 규제로 발생하는 풍선효과를 사전에 방지하고자 다소 무리하게 규제 지역을 선정하였습니다. 전반적인 인천의 부동산 가격에 대해선 언급하지 않겠습니다만, 금번 투기과열지구 지정은 해당 지역주민들과 대다수 언론의 공감대를 얻지 못하고 있음은 자명한 사실입니다. 그럼에도 정부가 이번 22번째 부동산 정책의 당위성을 부여하고 정책적 지원과 국민들의 공감을 얻고자 한다면, 그간 발표했던 21개의 부동산 정책 모두를 실패한 것이라 인정해야만 합니다. 왜냐하면 이번 22번째 정책은 정부가 그간 추진해왔던 핀셋규제를 기반으로 했던 정책을 모두 뒤집어 엎는 것이기 때문입니다. 하지만 정부는 절대 실패했다 이야기하지 않습니다. 그렇기 때문에 애꿎은 서민들만 답답하고 혼란이 가중되며 그 분노가 정부에 대한 반감과 정책 신뢰에 대한 저하로 이어지는 것 같습니다. 정부는 문재인 정부 3년의 부동산 정책은 완벽히 실패했다고 국민들에게 표명하길 바랍니다. 2. 신뢰의 문제 이것은 꽤나 중요한 문제입니다. 정책에 대한 국민의 신뢰는 정부의 근간이기 때문입니다. 그러나 정부와 장관 및 정치인들은 민주당 177석과 문재인 대통령 지지율 53%를 모든 정책에 대한 국민 신뢰의 결과라 착각하고 있는 건 아닌지라는 생각을 해봅니다. 사람들은 민주당을 지지합니다. 대통령도 지지합니다. 그렇다고 해서 모든 정책에 대해 지지를 보내는 것은 아닙니다. 문재인 정부 수립 이후 22번째 부동산 정책이 나왔습니다. 집값을 취임 이전으로 돌려놓겠다던 대통령의 호언장담은 공상이 되었고, 22개의 정책을 남발해버리는 통에 정책적 신뢰는 이미 무너진지 오래입니다. 그러나 국토부 장관은 여전히 신임을 받고 있고, 정부 관료는 여전히 다주택자이며, 그들의 재산은 수십억씩 불어났습니다. 정부 정책의 신뢰를 논하기엔 어불성설이 아닐 수 없습니다. 정부의 23번째 부동산 정책이 언제 발표될지 모르겠으나 이미 신뢰는 무너졌습니다. 대통령의 호언장담은 실현 불가능할 것 같고, 국민들은 정책을 결정하는 '너네들이나 정책을 지켜라' 라고 이야기 할 것입니다. 정책에 대한 기대보다는 짜증과 분노가 앞설것입니다. 그러니 제발 국민들에게 신뢰를 줄 수 있는 방향으로 정책을 펼쳐 주시고, 그럴만한 능력이 안된다면 최소한 민주당 177석과 문재인 대통령 지지율 53%를 방패삼아 자위라도 하지 말아주시길 부탁드립니다. 자화자찬하는 모습을 보는 국민들은 속이 터집니다. 3. 형평성 인천과 김포는 옆동네입니다. 특히 검단과 김포 풍무, 고촌은 너무나 가깝습니다. 그러나 검단은 비규제지역에서 투기과열지구로, 풍무와 고촌은 비규제지역으로 남아있습니다. 이렇게 가까운데 풍무와 고촌은 왜 비규제지역이냐. 저기도 투기과열지구로 지정해달라. 뭐 이런 투정과 고집을 피우려고 이 글을 쓰는 것이 아닙니다. 이해가 되지 않아 적는 것입니다. 정부는 접경지역이라는 이유로 김포와 파주를 규제에서 제외하였습니다. 찾아보니 접경지역 지원 특별법이란 것이 있더군요. 인천광역시의 경우 강화군, 옹진군. 경기도의 경우 김포시, 파주시, 연천군. 아마 국토부에서는 기존 특별법이 있으니 그 법 그대로 선정했다고 주장할 것입니다. 그렇게 말하면 할 말은 없지요. 법이 그렇게 제정된 것을 어떡합니까. 그러나 국민들은 아쉬움을 이야기합니다. 인천의 접경지역이 강화군, 옹진군이라면 김포의 접경지역은 김포시 전체가 아니라 월곶면, 하성면이어야 합니다. 인천은 광역시이기 때문에 군 단위로 지정됐고, 김포는 일반시이기 때문에 전체가 지정됐다면 검단에 사는 사람들은 광역시에 산다는 이유만으로 피해를 감내해야 하는 것인지 묻고 싶습니다. 이것은 부동산 정책입니다. 가격이 오르고 투기 수요가 급증하는 지역을 세밀히 나누어 규제를 강화하는 방향으로 추진해야 하는 것이 너무도 당연한 순리인데, 그 순리를 무시하고 단순히 묶인 행정구역을 기반으로 지역을 나누어버리니 납득이 가지 않는 것입니다. 세밀하게 일을 못해서 그런 것인지 세밀하게 나눌 능력이 없어서 그런 것인지는 몰라도 제발 법만 이야기하지 마시고, 국민들의 아쉬움을 듣는 노력이라도 해주시길 부탁 드려봅니다. 4. 상식 상식이 무너지면 세상이 무너집니다. 혼란이 가중되고 이성적 판단이 무뎌지게 됩니다. 지금의 상황이 그렇습니다. 물건을 삽니다. 가격도 보고 조건도 봅니다. 내가 금전적으로 감당할 수 있는지 여부도 확인합니다. 그리고 계약을 하지요. 계약을 했는데 내가 감당하지 못하면 내가 책임을 지면 됩니다. 상식이지요. 그런데 계약을 하고 조건을 바꾸면 누가 책임을 집니까? 내가 책임을 고스란히 안아야 합니까? 이건 상식의 문제입니다. 소급적용이라는 것이 있을 수 없습니다. 무주택자든 1주택자든 다주택자든 분양공고와 계약 당시에는 투기과열지구라는 이야기가 없었습니다. 그렇다면 6. 17 전에 계약했던 사람들은 소급적용을 하지 않아야 하는 것이 상식 아닙니까? 문제의 본질은 분양공고와 계약 시점 때 해당지역의 규제 여부이지 수분양자들의 주택 보유수가 아니라는 것입니다. 소급적용하지 않겠다. 이 한 마디면 혼란이 없을텐데 이 한 마디가 없어 수분양자들은 걱정에 밤잠을 이루지 못하고 있습니다. 은행도 난리, 국토부 민원실도 난리, 청와대 게시판도 난리입니다. 상식이 무너질 것 같으니 혼란스러워지는 것입니다. 만약 상식이 무너져 이번 규제가 수분양자들에게도 적용된다 가정해봅시다. 중도금과 담보 대출이 나올 것이라 생각해 계약했는데, 계약하고 나니 안나옵니다. 그럼 분양권을 정리해야지 하는데 검단신도시의 경우 이미 분양권 전매제한 3년이 걸려있는 곳입니다. 어쩌라는 겁니까? 시장 반응을 살펴보고 예외규정을 검토하고 후속조치를 논의한다는 것도 참으로 우스운 일이 아닐 수 없습니다. 일단 발표해놓고 문제가 있으면 수정하겠다는 생각은 국가정책을 추진하는 행정부가 가장 해선 안되는 업무 진행 방식이라 생각합니다. 사전에 분양을 받고 중도금 및 잔금 대출을 기다리고 있는 전국의 수분양자들은 \"소급하지 않겠다.\" 이 한 마디가 없어 혼란에 빠져 하지 않아도 될 걱정을 하고 있습니다. 참으로 분통터집니다. 5. 누구를 위한 법 이 법이 누구를 위한 법인가. 곰곰히 생각을 해보았습니다. 국토부는 22번째 부동산 정책이 투기 수요를 억제하고 실수요자들이 집을 구매할 수 있도록 하기 위한 목적이라고 말했습니다. 그간 남발했던 21개 정책의 목적도 그렇게 설명했습니다. 그러나 실수요자들을 위한 정책이라고 하기엔 이해되지 않는 것들이 많습니다. 단연 대출 문제입니다. 오늘부로 인천 서구의 부동산을 매매하려면 60%의 자금을 보유하고 있어야 합니다. 실수요자들을 위한 정책이라 하기엔 이해하기 어렵습니다. 상식적으로 무주택자들에게 기회를 주려면 다주택자들의 대출을 제한하고, 무주택자들의 대출은 허용해주는 것이 그 목적에 부합하지 않나 생각을 하는데 어찌된 것인지 이 정부의 정책은 무주택자의 대출 한도도 줄여버렸습니다. 그렇다고 70% 대출이 나오는 다른 지역으로 갈 수도 없습니다. 주먹구구식의 규제지역 지정으로 김포를 제외하고는 경기 서부권 전체가 규제지역이기 때문입니다. 인천이 기반인 사람들은 어디로 가라는 겁니까? 돈 없으면 집 사지 말라는 것으로 밖에 들리지 않습니다. 저는 이 법이 무주택자들을 위한 법이 아니라 정부를 위한 법이라 봅니다. 잇따른 부동산 정책 실패로 궁지에 몰린, 위기감을 느낀 국토부가 개인의 재산권과 시장 혼란에 대한 고심없이 긴급히 내린 정책. 그 이상도 그 이하도 아니라 봅니다. 정말 무주택 실거주자를 위한 정책이었다면 정책 발표 이후 지금까지 입 닫고 시장을 지켜보지 않을 것이라 생각하기 때문입니다. 아래 질문을 요약해 드리니 정부정책에 대한 자화자찬으로 포장하여 은근슬쩍 넘어가지 마시고, 질문에 대한 '답'만 정확히 해주시길 바랍니다. 1) 문재인 정부의 22번째 부동산 정책이 발표됐습니다. 그간 남발했던 21개의 부동산 정책 실패를 인정하십니까? 2) 집값을 취임 전으로 되돌려 놓겠다던 대통령의 호언장담은 공상에 불과했습니다. 그사이 청와대 관료와 정치인들은 다주택자가 되어 재산을 증식했습니다. 그리고 22번째 부동산 정책을 발표해 서민들의 대출을 제한했습니다. 이 정부의 부동산 정책을 국민들이 신뢰하고 있다고 스스로 생각하십니까? 신뢰한다고 느낀다면, 그 이유도 설명해주시길 바랍니다. 3) 부동산 가격 상승이 거의 없음에도 같은 '구'에 소속됐다는 이유로 조정 지역 및 투기 과열 지구로 지정된 '동'들이 있습니다. 이 '동'들의 3개월 또는 6개월 평균 부동산 상승률을 데이터로 제시해주시고, 이 데이터를 활용해 왜 이 '동'들이 규제 대상으로 선정됐는지 정부의 입장을 설명해주시길 바랍니다. 4) 분양 공고 후, 계약 후 조건(중도금 및 잔금 대출)이 변경됐다면 이것은 사기 분양 공고, 사기 계약이라 생각되는데 정부는 아무런 문제가 없다고 보는지 설명해주시길 바랍니다. 5) 서민 실수요자들이 규제 지역에 부동산을 매매하고자 할 때, 담보대출을 제한하는 이번 규제에 대해 '어떻게 대출 제한이 서민 실수요자들의 내 집 마련에 도움이 되는지' 도무지 이해가 되지 않습니다. 어떤 논리가 성립되어야만 서민 실수요자들의 대출을 제한시켰는데 내 집 마련이 쉬워질 수 있는지 설명해주시길 바랍니다. (서민 실수요자들의 내 집 마련에 관한 부분을 설명해주실 때 갭투자 방지에 대한 설명은 하지 말아주십시오. 갭투자 방지를 설명하며 자칫 논점을 흐릴 수 있으니, 반드시 대출규제에 따른 서민들의 내 집 마련에 관한 부분만 설명해주시기 바랍니다.)",
  "keyword": [
    "방향",
    "정책",
    "부동산",
    "정부",
    "규제",
    "지역",
    "대출",
    "주시",
    "주택",
    "분양"
  ],
  "agree": 15986,
  "status": "청원종료"
}