{
  "time": "2020-10-20 06:23:29",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "육아/교육",
  "title": "등교중지",
  "content": "안녕하세요 저는 **중학교에 다니고 있는 한 학생입니다. 아마 학생이 등교중지에 관한 글을 쓰다 보니 많은 분들이 한 학생이 학교를 가기 싫어 적는 글이라 생각하실 수도 있을거라 생각합니다. 하지만 이것은 단지 학교를 가기 싫은 학생의 투정하는 글이 아님을 먼저 알아주셨음을 좋겠습니다. 오늘날 우리는 코로나 시대를 맞이하며 모든 것이 바뀌었습니다. 우리가 당연시 여겨온 것들이 이제는 당연하지 않은 것이 되었습니다. 잠잠해지던 코로나는 어느새 다시 퍼지고 있습니다. 이런 상황 속에 계속해서 학교에 확진자가 나오고 있으며 많은 학생들이 불안해 하고 있습니다. 또한 많은 부차적인 문제마저도 학생들을 괴롭히고 있습니다. 제가 오늘 이 글에 쓰고 싶은 것들이 이러한 부차적인 것들 입니다. 어짜피 정부 또한 코로나로 인한 심각성은 잘 알고 있을거라 생각하기 떄문입니다. 제가 생각하는 심각한 부차적인 문제들은 수업의 질과 시험에 관한 문제입니다. 먼저 수업의 질에 관한 문제입니다. 등교수업은 전혀 부실한 온라인 수업을 도와주지 못합니다. 일단 온라인 수업의 단점을 짚고 넘어가겠습니다. 저희는 지난 몇달간 등교수업이 아닌 온라인 수업으로 수업을 진행해 왔습니다. 학교마다 방식은 달라겠지만 아마 대부분의 학교가 이비에스 온라인 클래스를 사용한 것 같습니다. 제가 여기서 묻고 싶은 것은 과연 온라인 강의가 집중과 몰입이 잘 되었느냐 입니다. 저는 절대 그렇게 생각하지 않습니다. 온라인 강의로 강의로 들을때면 보통 저와 제 친구들 기준 9시에 시작하면 늦어도 1-2시면 강의가 끝났습니다. 심지어 빨리 끝날 때에는 11시에 끝나는 경우도 있었습니다. 학교를 가면 4시가 넘도록 있는 시간에 어림도 없는 시간입니다. 이미 시간에서 부터 질의 차이가 느껴지지만 이게 다가 아닙니다. 온라인 강의는 선생님과 학생들의 소통 부족으로 학생들의 수업에 절대 집중 할 수 없는 환경이 주어집니다. 또한 몇몇 선생님들은 그저 이비에스에 있는 오래된 강의 들을 가져와서 그냥 틀어 주시는 경우도 있었습니다. 이러한 경우 개념 설명이 부족하여 수업을 이해하는데 문제가 있는 경우도 있었습니다. 그렇다면 온라인 클래스에 문제가 많음에도 제가 등교를 거부하는 이유는 이와 같은 문제가 전혀 등교로 해결 되지 못하기 때문입니다. 이러한 문제가 많은 온라인 클래스와 등교수업을 병행하면 선생님들은 온라인 클래스에 있던 것을 보강해 주시기 때문에 학교를 가도 들은 내용을 또 들으니 이 또한 집중이 안되는 불편한 상황이 됩니다. 즉 등교또한 등교수업을 할바에는 온라인수업의 질을 올리는 것이 더욱 좋은 방법이 된 것 입니다. 그럼에도 불구하고 큰 시간과 노력을 들여 등교수업을 진행하는 현 상황을 저는 이해 할 수가 없습니다. 두번째로 시험에 관한 문제입니다. 일단 중학교 기준으로 저희는 3주에 1주를 학교를 가게 됩니다. 이렇게 되면 저희는 수행을 보는 시간이 말도 안되게 적어집니다. 저희학교를 기준으로 보아도 학교를 가는 날 매일 수행을 3개 이상 보게 됩니다. 이러한 말도 안되는 수행으로 저희의 등급이 나뉘게 됩니다. 또한 위에서 말했던 부실한 수업에 보충도 없이 바로 수행평가를 보게 됩니다. 또한 지필평가마저도 부실한 강의에 더하여 중간고사를 보지 않았기 때문에 더 넓은 범위를 더 낮은 수준의 강의로 때우고 봐야한다는 것 입니다. 학교를 가는 날은 수행으로 별다른 수업에 관한 지도나 보충은 받지 못한채 그저 학교를 시험을 보기 위해 가는 것이 맞는 것 일까요? 저는 묻고 싶습니다. 과연 학교는 시험을 보기 위해서만 가는 곳 이었나요? 저는 학교는 그러 곳이 아니였다고 생각합니다. 하지만 현재의 학교를 보면 제 과거에 생각이 틀린 것만 같습니다. 아마 한낫 중학생이 글을 써봤자 아무도 읽어 주지 않을거라는 것 알고 있습니다. 하지만 이것은 저뿐만의 생각이 아닙니다. 네이버에 댓글을 봐도 뉴스의 댓글을 봐도 모두가 등교중지를 원하고 있습니다. 비록 저의 의견을 묵살 할 수는 있겠지만 모두가 등교중지를 원한다는 것을 생각해 주시면 감사할 것 같습니다. 나무를 보지 말고 숲을 봐라 이런 말이 있습니다. 지금 등교중지로 얻을 수 있는 명예나 타이틀이 아닌 학생들의 안전과 학생들의 상황과 학생들의 행복이라는 큰 숲을 봐주시면 감사할 것 같습니다. 긴 글 읽어주신 분들께 감사드립니다 아래 링크는 네이버 실시간 댓글입니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "등교",
    "중지",
    "학교",
    "수업",
    "학생",
    "온라인",
    "문제",
    "생각",
    "강의",
    "또한"
  ],
  "agree": 645,
  "status": "청원종료"
}