{
  "time": "2020-10-20 06:25:08",
  "begin": "2020-06-24",
  "end": "2020-07-24",
  "category": "일자리",
  "title": "인천공항 보안검색 청원경찰 잘못된 기사화 그리고 오해를 풀어주세요.",
  "content": "안녕하십니까 저는 현재 인천국제공항 보안검색에 재직중인 보안검색요원 입니다. 최근 보안검색에 대한 청원글로 인해 너무 억울한 마음에 저도 이렇게 처음으로 작성을 해봅니다. 현재 인천공항 보안검색 정규직화에 대한 이슈와 관심 그리고 부정적인 시선들 조금만 잠깐이라도 접어주시고 따뜻한 시선으로 긴 글 읽어주시길 간곡히 부탁드리겠습니다. 저희는 현재 많은 오해와 정확하지도 않은 잘못된 사실로 엄청난 비판을 받고 있습니다. 첫번째. 저희를 \"알바몬\" \"로또취업\" 이라며 오해하시는 부분. 저희는 지금껏 알바가 아닌 정당하게 회사에 지원하여 교육을 받고 시험을 보고 항공보안을 무엇보다 우선으로 열심히 일해왔습니다. 제 2여객터미널이 생기기전에 하루 14시간을 근무하며 10만명이 넘는 승객을 상대하고 검색하였습니다. 현재 코로나 사태로 공항에 승객이 급격히 줄었지만 그전을 기억하십니까? 저희는 하루 14시간을 근무할때도 이렇게까지 억울하지 않았습니다. 그 이유는 저희가 직접 선택한 직업이기에 사명감을 가지고 열심히 일해왔습니다. 보안검색요원은 교대근무라 불규칙한 생활에 새벽부터 해뜨기전 출근하여 해가지면 퇴근을 합니다. 출근길에 저희가 가장 많이 본 모습은 3번 출국장과 4번 출국장이 승객들의 줄로 만납니다. 만남의 장소가 다름없습니다 물론 다른 출국장도 오픈시간이 되면 예외란 없습니다. 그렇게 많은 승객분들 오랫동안 서서 기다리시니 얼마나 힘드십니까? 저희는 그 새벽부터 점심시간이 될때까지 새벽비행기를 타시는 그 많은 승객분들을 검색합니다. 승객분들이 보안검색을 통과하시고 승객이 어느정도 없어지면 그때야 저희도 화장실도 가고 물도 마십니다 그때까지 저희는 모든 호기를 오픈하여 인원이 부족하여 그 흔한 화장실도 못갑니다. 목이 너무 말라서 입이 마르지만 물을 마실 시간조차 촉박합니다. 저희가 그렇게 기계인지 사람인지 모를정도로 일을 합니다. 그래도 억울하지 않았습니다 우리가 선택한 직업이니깐요. 근데 들어오시는 승객분들 10분 중 6분 이상은 기내반입 금지물품이 걸립니다. 항공법으로 정해진 기내반입 제한물품, 금지물품을 저희에게 역으로 언성을 높이며 묻습니다 저희는 항공보안법을 이행하는 그저 보안검색요원 입니다 그 일을 하기위해 존재합니다. 어릴적부터 해외에 나가는 일이 자주 있었지만 한번도 이렇게 공항 보안검색에 항의하는 모습을 본 기억이 없습니다. 아주 드문 일 .. 저희의 존재를 부정하신다면 저희는 무엇을 위해 일을 합니까? 승객들의 안전을 위해서 기계처럼 일을 하는데 그 마저도 부정하신다면 보안검색은 어째서 존재합니까? 어째서 안전보다 서비스가 항상 우선이 되야하고 저희에게 거침없는 폭언과 욕설 입에 담기도 싫은 성희롱 그리고 물건을 집어던지는 행위 등 그런 폭력적인 행동을 저희는 매번 참아야합니까? 저희의 불친절한 태도를 언급하시는데 저희는 최소한의 친절을 베풀어 근무를 합니다. 물론 예외라고 느끼는 직원도 있겠지만 모든 직원들이 그렇지 않습니다. 승객분들을 도와드리려고자 최선의 방법으로 물건을 가져가시도록 도와드리죠. 저희는 승객분들이 포기하신 물품을 쓰지 않습니다. 저희는 알바가 아닙니다. 정당하게 보안검색 업무를 하는 직원입니다. 어째서 저희가 하는 일을 한번도 겪어보지 않고 그저 겉모습만 보고 편하다, 운이 좋았다 이렇게 평가하십니까? 둘째. 현재 오픈 카톡방 보안검색요원의 망언에 대해 논란이 많은데 어째서 실명이 아닌 오픈 카톡방으로 보안검색의 망언이라 확신하십니까? 말 한마디 한마디가 중요한 시점에 왜 어째서 확실하지 않은 기사거리를 뉴스에 그리고 기사로 내보내는지 모르겠습니다. 확실하게 저희 직원이란 그런 증거도 없이 어째서 마녀사냥을 당하고 있는지 모르겠습니다. 저희가 익명으로 다른 직원 취준생인척 사실이 아닌 내용을 유포한다면 이또한 그저 여론몰이겠죠 저희도 사람입니다. 어째서 정확하지도 않은 사실로 상처를 주고 확정을 지어 얘기를 하십니까 저희를 정규직 밥그릇 뺏는 사람으로 보시는데 저희는 사무직이 아닙니다. 현장에서 직접 일을하고 그에 책임을 지고 사명감으로 일을 합니다 공사 정말로 꿈의 직장이죠. 모든 정규 비정규 취준생분들 그만큼 열심히 노력하시고 그런거 인정합니다. 저희 전원 정규직 채용이요? 확실합니까? 왜 기사만 보고 오해를 하고 그렇게 안좋은 시선으로 보십니까? 저희도 아직 정확하지 않은 상황에 불안감을 가지고 있는데 어째서 저희 입장이 되보지도 않은 상태로 그렇게 부정적으로 확신하십니까? 정말로 확실하게 정직원보다 많은 인원이 전원 정규직채용으로 확정 되었습니까? 어째서 추측 기사를 가지고 비판을 하십니까? 어째서 보안검색을 제외한 다른 정규직에 대해선 말씀도 없으시고 보안검색만 반대한다며 시위를 하십니까? 저희가 그저 공짜로 얻어가는거라 생각하시는데 정말로 이렇게 말씀드리고 싶습니다. 공부 하지말고 인천공항 알바나 하다가 정규직 되야겠다 이건 평등하지 못하고 역차별이다 공부한게 너무 억울하다, 이러려고 공부했나 이렇게 불평불만이 쏟아지는데 저희 입장에선 이해를 하면서도 참 그렇습니다. 스펙도 대학 등록금도 말이 많습니다. 어째서 스펙이 대학이 전부가 아니라고 부정하시면서 저희의 보안검색의 경력은 그저 하찮게 보십니까 왜 직접 겪어보지도 않고 보안검색이란 직업을 무시하고 함부로 평가합니까! 20년, 30년 최소 3년 이상 일한 근무자들 그만큼 저희 일을 동일하게 해보시고 그때도 그렇게 저희가 정규직화 되는데 필요없다 느끼신다면 그땐 정말로 저희도 할 말이 없겠죠. 지금까지 보안검색 무더기 퇴사로 비행기 탑승을 못했다. 이런 뉴스 많이 보셨죠? 그만큼 너무 힘들기에 무더기로 퇴사합니다. 겉만보고 저희를 함부로 판단하지 말아주세요. 진심으로 부탁드립니다.",
  "keyword": [
    "기사화",
    "청원경찰",
    "인천공항",
    "저희",
    "검색",
    "보안",
    "승객",
    "어째서",
    "정규",
    "정규직"
  ],
  "agree": 8259,
  "status": "청원종료"
}