{
  "time": "2020-10-20 06:27:34",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "경제민주화",
  "title": "전국 상호저축은행 100만인 피해자의 삶을 회복하여 주시기 앙망 합니다.",
  "content": ". 문재인 대통령 님 안녕하십니까? 거두절미 하옵고 아룁니다. 아래 탄원 호소문은 전국 상호저축은행 피해자의 절규 입니다. 문재인 대통령님 제돈 은행에 넣고 강탈 당한 전국 상호 저축은행 100만인 피해자의 절규가 만 9년 세월이 경과 하였지만 무소통.묵묵부답 이시니 너무 가혹하십니다 특히 제돈 넣고 제돈 송두리 채 잃은 평생 모은 전 재산을 상호 저축은행에 빼앗긴 후순위 채권 피해자 에 대한 구제 방안 대책등 언급은 전혀 비춰지지 않고 있습니다.. 후순위 채권 의 발행은 결론부터 탄원드리면 . 상호저축은행 후순위 채권법 의 채권 발행 은 불성립 입니다. 그 법적근거는 채무자 （상호저축은행）가 적반하장 격으로 피해자（채권자인 고객 ）에게 채권 행위 하는 그 자체가 모순이며 후자란 법률용어를 악용한 금융상품（상호저축은행 발행 후순위채권）은 금웅질서를 문란케 했으므로 즉시 폐기 되어야 되고 피해자에게 그 원리금을 송두리 박탈 하여 손해를 발생야기 시킨 금융행위는 이유 여하를 막론하고 상환조치 하는 것이 국가의 책임이 당연 하지 않습니까? 후순위 채권발행이 법의 원칙에 서 벗어나 발행한 이유가 아래와 같이 밝힙니다 민법의 채권 의 목적 인 전재조건은 법에 의하여 분명히 다음과 같이 명시되어 있읍니다. 1）.선량 한 풍속기타 사회질서 에 반 해서는 아니되고 2）.확정적 이어야 하고 3）.가능한 것이어야 한다 그러므로 후순위 채권 금융상품은 이렇게 원초적으로 위 1항의 선량한 풍속기타 사회질서에 반했으며 2항의 불확실 하였으며 , 3항의 가능한 것이 아니었음에도 이를 강행 한 것은 상식 과 법과 원칙을 전적으로 위반 한 것이므로 원초적으로 불성립건으로 무효처리 되어야 합니다. 돌이켜 보면 금융정책의 일환으로 고 YS 정권의 투명한 금융정책의 획기적인 일환으로 금융실명제 도입과 긴급 특별 지시에 의하여 각 금융기관마다 일인당 예금 한도액를 5천만원 까지는 당시 은행에서 책임지고 그 외는 파탄시 책임 못진다 이런 상품이 지탱되어 오면서 당시 국민들은 한도액을 벗어나 은행에 예치해야 할 돈이 이상한 기류로 해외 여행 바람의 물결을 타고 남녀노소 가족단위로 자고나면 해외여권을 만들기 위해 관련 여권발행 창구 마다 북새통을 이뤄 수년간 해외여행때문에 국내 은행에 보관해야 할 돈이 해외로 외환을 유출 하다 보니까 마침내 국가 재정이 거들나 외환보유고가 바닥이나 삼척동자도 알다 시피 IMF 구제 금융을 고 DJ 정권 의 집권 초기에 받아 나라가 빚덩어리로 금모으기 작전 등 국민이 허리 띠를 조르며 다 함께 국란을 극복하기 위하여, IMF의 터널에서 벗어나기 위해, 자본 확충등 여러가지 정부정책 방향 이 억박자로 아파트 등 부동산 가격 만 나날이 급등하여 오늘날 까지 그 여파로 인하여 하우스 푸어 등등이 발생하여 서민들은 살기가 더욱더 살기가 힘들고 있으며 그리고 고 DJ 정부때 특별히 당시 상호신용금고를 현재의 상호 저축은행으로 명칭 변경되면서 국가자본 확층을 위한 수단으로 수 많은 상호 저축은행들을 이용한 후순위 채권이란 장기성 상품을 발행 되면서 고 NM. MB ,정부를 거쳐 오면서 시행 해 왔습니다. 그러나 고 (DJ.NM) 집권당시에는 상호저축은행 발행 후순위채권발행건에 대해서는 저축은행을 파탄내거나 영업정지는 없어서며 저축은행 고객을 보호 했던 것입니다. 특 히 MB 정부 들어 서면서 상호저축은행 후순위채권발행이 이 절정 에 올려놓고 수많은 상호저축은행을 도산 시켰습니다. 당시 국회에서는 상호저축은행 피해자들을 위한 구제 특별법을 국회법사위 통과 직전에 MB 정부가 거부권 행사를 운운하면서 전 언론기관을 통해 전개 한바 있어 당시정부기관 들은 국회 법사위 통과직전 MB 거부권행사 를 돕기 위햐여 우리 상호저축은행 피해자 들을 향한 폄하 적인 막말 즉 도덕성결여, 국민세금 축을 낸다든지 등.. 이런 못된 홍보 를 공공연히 저절렸습니다 상호저축은행 피해자는 국가 돈을 그져 달라는 것이 아니고 제돈넣은 것을 상환 해달라고 정정당당하게 피해자 국민이 내돈 달라고 절규 하는 것입니다 그러므로 우리 상호저축은행 피해자 들은 은행에 돈 넣고 국가가 인정 하고 승인 한곳에 저축한 죄 밖에 없습니다. . 상호저축은행 피해자들은 대부분 노후에 대비해서. 장래를 걱정해서 일평생 알뜰 살뜰 푼돈 모아 한푼이라도 생활비 절약으로 최대한 의 검소한 삶을 유지 하여 오던중 상호저축은행이란 서민 금융기관의 의 신용 을 신뢰하여 서민 들에 가까운 은행창구인 상호저축은행의 대형광고에 후순위채권을 구입한 것이 오늘날 이렇게 청천 하늘에 날벼락을 맞았으니 이걸 어떻게 해야만 합니까? 우리 상호저축은행 피해자는 이렇게 현재 고통과 시름 속에 허덕이고 힘이 없는 삶을 살고 있습니다. 상호저축은행 피해자의 구성 대부분이（ 6.7.8 ）십대 세대의 노년 세대 막말로 삼시 세끼 식의 신세 입니다. 현재는 지병만 늘어나 노동력과 경제력을 잃어 진퇴양란 속 생사 의 기로에 처 해 있습니다 그야말로 상호저축은행 피해자들은 죽지 못해 살고 있는 실정 입니다. 상호저축은행 피해자들의 희망을 불어넣어 주실 새 역사 의 문재인 대통령님 전국 상호저축은행 100만인 피해자의 삶을 회복하여 주 십시요",
  "keyword": [
    "시기",
    "피해자",
    "앙망",
    "은행",
    "저축",
    "저축은행",
    "상호",
    "채권",
    "발행",
    "순위"
  ],
  "agree": 125,
  "status": "청원종료"
}