{
  "time": "2020-10-20 06:27:44",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "육아/교육",
  "title": "고등학생들의 불공평한 입시를 개선하기위한 정확한 지침을 내려주세요",
  "content": "안녕하세요 저희는 서울 인문계 고등학교에 다니는 고등학교 2학년 학생들입니다. 저희는 대부분의 인문계 고등학교가 그러하듯 수시 중점으로 입시를 준비하는 학교이며 지난날 동안 열심히 비교과를 채우려고 노력했습니다. 그런데 이번 코로나19 사태로 인해 학습권이 침해받고 있다는 생각이 들어 청원을 통해 몇 가지를 건의하고자 합니다. 첫 째, ZOOM 등 실시간 원격 수업을 할 수 있는 플랫폼, 노트북 등의 기기들을 제공해주세요. 둘 째, 교육의 형평성이 유지될 수 있도록 단위학교별로 ‘획일화되고 정확한’ 지침을 내려주세요. 저희는 우선 이 코로나19 사태로 인한 교육 정책에 불만을 가지고 있는 저희 같은 친구들이 많은지에 대해서 조사했습니다. 총 104명이 설문에 참여해주었고 그 중 학생은 87명이었습니다. 나머지는 교육에 종사하는 선생님들이나 우리를 가장 가까이서 지켜보고 계시는 부모님들의 의견이었습니다. 우선 설문조사 결과 (중복선택) 45%가 ‘수행평가나 과제들을 수행하기에 질문이나 공간적 제약들의 이유로 어려움이 많다.’고 하였고, 26%가 ‘온라인 클래스의 출석체크나 수강완료 표시 등의 오류가 발생하여 매번 확인하고 불안해 한다’ , 26%가 ‘곧 다가올 수능이 걱정이다’라고 답했습니다. 46%의 학생들이 동의한 ‘수행평가나 과제들을 수행하기에 질문이나 공간적 제약들의 이유로 어려움이 많다’와 관련하여, ZOOM 등 실시간 원격 수업을 할 수 있는 플랫폼, 노트북 등의 기기 제공이 필요하다고 판단했습니다. 고등학교 3학년 학생들과 달리 고등학교 1,2학년은 현재 격주 등교를 진행 중입니다. 작년에도 촉박하게 진행해야했던 수행평가가 격주 등교로 인해 더욱 촉박해져 등교 개학을 하는 날에는 일주일에 3,4번의 수행평가가 있고 결국엔 진도는 온라인 강의로 진행하게 될 수밖에 없는 경우가 발생했습니다. 하지만 그마저도 시간이 부족해 영상으로 수행평가를 진행하였습니다. 영상을 통해 시 암송 등의 수행평가를 진행할 경우, 학생이 컨닝을 할 수 있다는 단점이 있습니다. 또한 EBS 온라인 클래스를 통해 수업을 할 경우, 간혹 EBS를 그대로 틀어주시는 일도 있고 질문을 원활하게 하지 못해 불편할 때가 많았습니다. 이 상황에서는 ZOOM이나 다른 타 플랫폼을 사용해서 서로 화상채팅을 통해 수행평가를 보는 등의 방법이 있지만 ZOOM같은 플랫폼은 해킹이나 개인정보 유출 등의 위험성이 있는 것으로 알고 있습니다. 타 플랫폼을 개설해 안전하게 학생들이 온라인 수행평가를 진행할 수 있도록 하고, 화상채팅이 가능한 기기가 없는 학생들을 위해서 노트북이나 화상채팅이 가능한 기기 지원을 조금 더 광범위하게 진행했으면 좋겠습니다. 26%의 학생들의 동의한 ‘온라인 클래스의 출석체크나 수강완료 표시 등의 오류가 발생하여 매번 확인하고 불안해 한다’와 관련하여 교육의 형평성이 유지될 수 있도록 단위학교별로 ‘획일화되고 정확한’ 지침이 필요하다고 생각했습니다. 현재 온라인 클래스의 출석체크와 관련하여, 온라인 출석을 어떻게 할 것인지는 학교 자율이라는 교육부의 지침이 있는 것으로 들었습니다. 매일 정시에 출석체크를 하는 학교가 있는 반면 일주일에 한번씩 체크를 하거나 하는 등의 학교마다 다른 출석체크의 방식에 평등하지도 공평하지도 않은 출석체크가 되고 있지 않나하는 의문이 들었습니다. 또한 수강완료 표시나 출석체크의 오류 등에 대해 미인정 결과처리로 처리하는 학교가 있는반면, 오류라고 말을 하면 인정으로 처리하는 학교도 있습니다. 이런 경우에 같은 학교에 같은 내신으로 수시를 접수하게 되면 같은 상황이어도 학교의 처리 방안에 의해 출석의 여부가 달라지는 큰 문제가 발생합니다. 대부분의 일반 고등학교는 수시를 중점으로 입시를 준비하기 때문에 출결상황이 굉장히 중요하고 예민할 수 밖에 없는 문제인데 온라인 클래스의 오류와 학교의 방침으로 출결상황이 갈린다는 것은 너무나도 억울한 일이 됩니다. 이러한 문제를 해결하기 위해 교육부에서 일관된 확실한 기준을 세워 학교마다의 차별된 상황으로 학생들의 억울함이 발생하지 않게 해주셨으면 좋겠습니다. 26%의 학생들이 동의한 ‘곧 다가올 수능이 걱정이다’ 이 부분에서는 정시를 준비하는 학생과 수시를 준비하는 학생들을 나눠 말할 수 있는데 우선 정시를 준비하는 학생들의 입장에서는 고등학교 3학년은 매주 등교를 진행하며 정상적인 수업을 받을 수 있는 반면 고등학교 2학년 학생들은 격주 등교로 인해 온라인 강의는 EBS강의로 듣게 되는 등의 문제가 발생할 수 있습니다. 그런데 이번 수능에서 고등학교 3학년의 재수생이 늘어나게 된다면 고등학교 2학년 학생들의 성적이 확실히 불리해질 수밖에 없다고 생각이 됩니다. 또한 국‧공립 학교는 정부의 권유를 따라 격주등교를 시행하고 있습니다. 안전을 택한 것입니다. 그러나 진학을 좀 더 신경쓰는 사립 고등학교나 자사고, 특목고의 경우에는 다릅니다. 이런 상황에서 일반고등학교 학생들은 재수생과의 싸움에서도 불리할 뿐 아니라 격주 등교를 하지 않아 정상적인 수업을 받는 학생들과의 싸움에서도 불리할 수 밖에 없습니다. 이런 부분에서는 자사고나 특목고 또 사립고등학교의 교육적 상황이 일반고등학교와 어느 정도 일치하는 지 확인하는 절차가 필요하다고 생각합니다. 수시를 준비하는 학생들의 입장에서는 고등학교 2학년은 정말 내신과 비교과를 채우기에 가장 중요한 시기입니다. 그런데 이렇게 코로나19 사태로 인해 제대로 된 수업을 들을 수 없을 뿐만 아니라 수행평가도 형평성에 어긋나는 상황이 발생하고 있어 내신을 챙기기도 힘들어졌습니다. 또한 여러 활동의 제약들로 인해 비교과를 채울 수 있는 범위도 줄어들어 굉장히 힘든 상황을 겪고 있습니다. 이런 상황은 모든 학교에 동일하게 적용된다면 큰 문제가 발생하지 않겠지만 교육부에서 비교과의 활동 범위는 학교의 역량에 맡기겠다고 발표한 상황이라 학교가 안전을 중요하게 생각하느냐 혹은 입시를 중요하게 생각하느냐의 관점에 따라 많은 학생들이 불리한 상황에 놓일 수 밖에 없는 상황입니다. 이런 부분에 대해서 교육부의 확실한 기준과 지시가 없다면 코로나 사태가 심화될수록 피해를 보는 학생들은 계속 늘어날 것이라고 생각합니다. 이렇게 힘들고 혼란스러운 상황일수록 교육부의 정확한 기준과 지침이 중요하다고 생각합니다. 고등학교 2학년 학생들의 혼란스러운 입시 상황을 조금이나마 개선시킬 수 있도록 교육부의 정확한 기준을 가진 지침과 형평성이 떨어지는 수행평가와 출석체크를 보완할 수 있는 플랫폼을 만들거나 기기를 지원하는 폭을 넓혔으면 좋겠습니다. 현재의 문제가 학생들의 미래를 더 이상 망치지 않을 수 있도록 정확한 지침을 기다리겠습니다.",
  "keyword": [
    "지침",
    "개선",
    "고등학생",
    "학교",
    "학생",
    "고등학교",
    "상황",
    "수행",
    "교육",
    "출석"
  ],
  "agree": 173,
  "status": "청원종료"
}