{
  "time": "2020-10-20 06:28:38",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "행정",
  "title": "가해자 부모의 학폭위 전담위원의 자격을 박탈해 주세요",
  "content": "가해자 부모의 학폭위 전담위원 자격을 박탈해 주세요 피해학생 중2의 9명, 가해학생 중3, 고1의 6개 학교 33명. 피해아이들이 올해 1월부터 5월 31일까지 상급생들한테 수차례 학폭을 당했습니다. 피해학생이 14명인데 그 중에서 9명이 크게 당했고 그 중 저희 딸이 제일 많이 당했습니다. 가해학생이 자신을 뒷담했다고 괴롭힌 사건인데 애초에 9명은 직접적으로 욕한 적이 없고 더군다나 우리 아이는 가해학생을 욕한 사실이 전혀 없는데도 제일 큰 피해를 당했습니다. 가해자들이 먼저 사사건건 아이들을 간섭했으며, 뒷담했다는 구실로 불빛하나 없는 깜깜한 피씨방 지하에 아이들을 불러내어 일렬로 세워놓고 벌 서게 했습니다. 어두운 곳에서 핸드폰 불빛으로 아이들 얼굴의 동공에 비추어 폭행했으며 담배연기를 얼굴에다 연신 뿜었습니다.담배피우라고 강요하고 협박하여 두 번 거절 후 피운 아이도 있고, 각목으로도 때리려고 했고, 단독으로 4~8시간씩 혼자 벌 서게 했으며 우리 아이는 기본이 4시간씩 단독 벌을 섰습니다. 그 시간동안 가해주동자 아이는 담배를 연신피며 아이 핸드폰을 빼앗아 밧데리 닳데까지 폰 검사를 했습니다. 신발에 계속 침을 뱉어 아이가 뒤로 물러나면 다시 가까이 오라고 해서 쌍욕과, 담배연기 뿜기 등 같은 행위를 반복하였습니다. 가해주동자는 아이들을 불러낼 때마다 자신의 친구들 10여 명을 항상 함께 불러 같이 위협했으며 그 가해자 중 한 명이 고등학생 여자 6명을 불러내어 같이 위협했고, 같은 날 다른 가해자가 남자고등학생 10명을 불러내어 아이들을 위협했는데 그 위협 정도가 큽니다. 가해주동자는 아이들을 단체로 온라인상에 공개하여 모욕을 주었으며 각각에도 욕을 했고, 우리 아이한테 한 욕설에 가해자 친구들이 태그하여 100여 명이 공개적으로 조롱하고 스팸으로도 와서 욕을 하였습니다. 우리 아이는 신상도 공개되고 몇 분 간격으로 모르는 아이들이 조롱하니 그때 죽고 싶었다고 합니다. 가해주동자는 아이들 사생활도 간섭하며 개인 프사 올리는 것도 통제하고 아이들이 일주일 지나서 자신들의 프사를 올린 것을 보고 죽이겠다고 협박하였습니다. 아이들은 차라리 때리라고 답변을 한 상황이었고요. 욕은 기본적으로 ****, *****들 등 . .모욕적인 욕설 그 자체입니다. 또한 가해자 중 한 명이 우리 아이 페북을 해킹하여 아이들끼리 나눈 일상적인 대화 “내가 왜 프사 올리면 안 되는데“, “왜 00언니한테 기어다녀야 하는데＂등의 대화를 캡쳐하여 온라인 상에 불러 들여 욕을했고 당연히 피씨방으로 불러내어 위협했습니다. 우리 아이가 존칭으로 자신의 계정 해킹당한거를 3번에 걸쳐 반문하니 더 괴롭힌 것 같습니다. 대부분의 아이들은 “계단에서 그냥 봐주셨는데 마음쓰이게 해서 정말 죄송합니다. 기어다니겠습니다.” 하는데 우리 아아는 반문하는 중에 계속 욕설을 들어도 “제 페북 해킹하신거잖아요\", “제 계정 로그인 하신 거잖아요?”라고 얘기했더라고요. 우리 아이가 통화 중이면 페북에 아이랑 통화하는 애 전화 끊으라고 한 후 우리 아이한테 욕설을 하고 문자로 욕하고, 욕한 것 삭제 후 삭제 인증샷도 받았습니다. 가해자들..자신들이 기분 나쁘면 부르고 아이들 눈에 띄면 죽인다고 협박하고.. 피해아이들은 숨어서 놀았습니다. 우리 아이는 10번 이면 10 번 다 불려갔길래 너도 핑계대고 빠지지 그랬냐 하니, 그러면 또 다음 스케줄을 잡았다고 합니다. 우리 아이는 엄마도 늦게 오고, 학원도 안 다녀서 가해자들의 욕받이에 안성맞춤형이었습니다. 5월에 학폭 강도가 심할 때, 우리 아이가 독서실을 끊어달라고 하여 한 달 끊어줬는데 가해자들에게 불려가려고 그랬습니다. 오후 4~6시에 불려가고도 같은 날 밤 8시에 또 불려가니 엄마가 눈치챌까봐 독서실 끊어달라고 했던 것입니다. 아이들이 부모나 선생님 그 누구에게도 말을 못하고 스트레스를 받으니 네 명은 유리로 팔에 40줄 이상의 상처를 내어 자해를 했으며 탈모가 심하게 온 아이도 있고 우리 아이는 열 손톱을 다 물어뜯었습니다. 5월 31일.. 부모 중 제가 처음으로 안 날에도 피씨방으로 불려갔다 온 날입니다. 가해주동자 아이는 5월에 학교에서 ‘착한 어린이상’을 받았습니다… 피해아이들이 피해사실을 알리지 못한 이유는 가해주동자가 자신의 엄마가 학폭위 전담위원인데 너네들이 내 뒷담깠으니 우리 엄마한테 다 말하겠다고 협박해서라고 합니다. 또 가해주동자는 작년에 상대방이 밀쳤다는 이유로 그 가해아이를 법정까지 세운 학폭 피해자라고 합니다. 그래서 아이들이 학폭, 법정등의 얘기에 겁을 먹었고, 가해 주동자의 원인제공이 너네라서 네들이 잘못했다는 협박에 육체적, 정신적으로 피해를 당하면서도 어른들한테 도움을 요청하지 못한 사건입니다. 지금 우리 아이는 약물치료와 심리치료를 받고 있습니다. 예전처럼 잘 지내는가 싶다가도 급 우울해지고 무기력한 모습을 보입니다. 우리 아이와 피해아이 몇 명은 학교에 등교하여 가해자 부모를 보면 그 언니가 생각난다며 힘들어 합니다. 며칠전에는 급식실에서 가해자 엄마인 학폭위 전담위원이 우리 아이 명찰을 뚫어져라 쳐다봤다고 하고 친구들이 우리 아이 이름을 부르면 그 엄마도 같이 쳐다본다며 아이가 힘들어 합니다. 제가 학폭위 접수했고, 경찰에 신고해서 그런가 봅니다. 5월 31일 날 제가 학폭사실을 처음 알게 되었고 우리 아이의 진술을 통해 피해학생, 가해학생, 사건의 정도가 드러났습니다. 그래서 6월 1일 날 학폭위 접수를 했습니다. 학교에서는 아이의 진술을 봤는데도 제가 처음 들은 말이 학폭열리면 중3(가해자들)아이들 원하는 고등학교 못 간다 였습니다. 그래도 진상규명을 한다고 하여 기다리고 있었는데 같은 날 피해아이들의 담임선생님들이 피해 부모들한테 전화해서 “00도 원인제공 했으니 쌍방이라서 00이도 징계갈 거예요 어머니.”란 말에 제가 바로 경찰접수했습니다. 그리고 며칠 지난 후 학교측의 요청으로 피해부모들이 학교에 다 모인 자리에서 해킹한 사건에 대해, , 해킹이 아니고 그냥 번호 조합해서 해보니 들어간거다 라고 얘기 했다고 합니다. 그 선생님께 ‘해킹＇의 사전적 의미를 다시 공부하라고 얘기해 주고 싶습니다. 현재도 학폭위 전담위원은 학교에서 계속 활동을 하고 있습니다 피해아이들이 그 엄마 보는 것을 힘들어 하고 있고, 가해주동자 아이가 엄마 믿고 피해 아이들에게 학폭위 전담위원인 자신의 엄마한테 이른다며 협박하여 근 반 년을 괴롭혔습니다. 또한 33명의 가해자들을 끌여들였기 때문에 교육청에 문의하여 가해자 엄마의 학폭위 전담위원의 자격을 박탈해 달라고 청원하였으나 교육청에서는 학폭위 열리는 날 그 엄마는 학폭위 위원으로는 배제된다고는 하나 자격을 박탈하는 것은 법적근거가 없어서 그 가해자 엄마한테 직위에서 내려오라고 말할 수 없다고 합니다. 그래서 국민신문고에 다시 청원하였지만 그곳에서 이 사건을 다시 교육청으로 이전시켰고 교육청에서는 같은 답변을 받은 상황입니다. 마지막이라 생각하고 국민청원을 하게 되었습니다 가해자 부모의 학폭위 전담위원의 자격을 부디 박탈하여 주십시오 학폭위는 2020. 7. 15에 열립니다. 위 내용은 사실이며 대부분의 증거도 다 갖고 있습니다. 학교측에서 한, 가해자 진술도 대부분 일치하고 수사관 진술에서도 우리 아이와 가해 아이들 진술이 대부분 일치하다고 합니다. 하지만 이 사건이 그냥 묻힐 것 같습니다. 가해자 부모가 빠진다고 하나 나머지 학폭 전담위원들은 가해자 부모와 오랜 유대 관계도 있고, 지금도 가해자 부모는 학폭위 전담위원으로서 활발한 활동을 하고 있기 때문입니다. 가해주동자와 대표적인 가해자들은 이 사건 이후로도 본인들이 공개적으로 보라고 올린 온라인에 아무렇지도 않게 애정 행각과(가해자 남친도 같이 학폭했음)더 신나게 노는 모습들을 올리며 반성하는 척의 모습도 보이고 있지 않습니다. 엄마가 학폭위 전담위원으로서 매일 학교에서 활동하기 때문에 든든해서 일까요? 피해 아이의 한 엄마로서 가해자 부모의 학폭위 전담위원의 자격이 박탈되기를 간절히 원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "전담",
    "박탈",
    "위원",
    "아이",
    "가해",
    "학폭",
    "가해자",
    "우리",
    "피해",
    "학폭위"
  ],
  "agree": 1075,
  "status": "청원종료"
}