{
  "time": "2020-10-20 06:27:41",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "교통/건축/국토",
  "title": "재건축아파트의 매매 소급적용을 철회해주세요.",
  "content": "http://www.todaykorea.co.kr/news/articleView.html?idxno=266853 이 내용은 2019년 12월 24일 칼럼입니다. 6개월이 지난 지금 정부가 달라진 것은 국민의 재산권과 거주의 자유권까지 법을 소급적용하여 위헌을 저질르며 국민을 불행하게 만들고 있다는 것입니다. 어느 나라의 법이 앞으로 다가올 일들 때문에 빠르면 몇년, 길면 10여년에 걸쳐서 이루어진 일들에 대하여 소급 적용을 하고 더군다나 요즈음 같이 코로나로 인해서 국민이 먹고 살기도 힘든 때에 돈있는 사람들의 이익싸움에 서민들까지 대출걱정, 재건축아파트 매매 정지, 전세집 부족, 전세가 상승등 걱정과 분노로 억울해하며 살아가게 하는것 입니까? 국민들 대다수가 믿고 지지했던 정부라면 최소한의 피해자가 생기지 않도록 해야하는 것이 정부가 해야할 일인데 최소한의 피해자가 나오더라도 실행하겠다는 정부관계자의 생각이 이해가 안됩니다. 원래 앞으로는 이렇게 할것이니 유예기간 동안 준비하고 정리 할 시간을 주어서 최소한 국민으로 하여금 선택을 하도록 해야한다고 생각합니다. 어떤 청원인의 민원 글처럼 국민이 마루타도 아니고 이렇게 하면 어떻게 반응을 하는지 두고 보고 대처해보자는 식인지 정말 이해가 안되고 분노만 생깁니다. [Web발신] 재건축조합에서 알립니다. 6.17 정부 부동산대책 발표로, 6.19일자로 대전시 동구, 중구, 서구, 유성구가 투기과열지구로 지정됩니다. (조정대상지역은 대전 전역) 이로 인해 부동산매매가 실질상 금지(양도인 조합원여부 관계없이 양수인은 조합원이 될 수 없음)되어 투기과열지구가 풀리지 않는 한 재건축이 끝나고 입주하면서 보존등기 하는 때까지 매매할 수 없게 됐습니다. 그 외 6.17 대책에 투기과열지구지정, 대출규제강화, 실전입 조건 등 많은 내용이 있으니 인터넷 등을 통해 “6.17 부동산대책”으로 검색하여 정보를 얻으시고 대처하시기 바랍니다. 위의 내용은 제가 매입한 재건축예정 아파트 조합에서 보내온 글입니다. 재건축 아파트라는 것이 모두 건축하는데 1년, 2년, 걸리는 것이 아니라 빠르면 7년 늦으면 10년이 걸립니다. 그런데 준공되어 입주시기까지 매매도 안되고 입주후 3년까지 전매도 안되고 입주 후에는 재건축초과환수금까지 내야하구요. 서울이나 수도권의 재건축은 이익이 많이 발생하겠지만 지방에 41년된 아파트의 재산권을 이렇게 6.17 대책으로 소급적용하여 팔지도 못하고 짧게는 5년 길게는 10년이라는 세월을 기다린 사람들은 무슨 죄가 있어서 얼마 안되는 재산도 묶여있어야 하는지요? 최초에 조합이 설립된 후에 문제가 생겨서 해체되고 새로운 조합이 결성되는데도 몇년의 시간이 걸렸습니다. 경기가 어려워 먹고 살기도 힘든데 가정에 조금이라도 보탬이 되려고 재건축아파트를 구매한것이 정말 이렇게 큰 잘못인가요? 국토교통부 장관과 이하 정책관들께 묻고 싶습니다. 어떤 정책을 시행하려면 구체적인 계획과 계도기간을 두어서 국민을 이해시키고 협조를 구해야 맞는 것이고 법은 소급적용이 아니라 앞으로 이렇게 시행을 할 것이니 따라 달라고 해야 합니다. 이번에 발표된 정책은 부자들에게는 웃음거리 정책이고 먹고 살기 힘든 중산층과 서민층은 정부를 불신하게 만드는 정책입니다. 투기를 잡겠다면 누군가의 말처럼 양도소득세 90%, 종합소득세, 재산세 차등구간 강화로 투기를 잡아주세요. 이 도시 저 도시 건드리며 집값 올려서 세금 걷을 생각 마시고 공산당 소리 듣더라도 확실히 해주세요. 그리고 무엇보다 선의에 서민이 피해를 보는일이 없도록 해주세요. 정책은 발표가 되었는데 어떤 내용인지 국민이 분노하며 억울해하며 구체적인 세부사항을 은행과 국토부, 각 지자체의 시청에 각자가 문의를 해서 알아야 하는지요? 어떤 대책을 발표 할때는 말그대로 대책이므로 아주 작은 세부사항까지 논의가 되고 어떤 경우에 예외 사항이 될 수 있는지 국민에게 유익한지 먼저 점검한 후에 발표가 되고 시행이 되어야 한다고 생각합니다. 그런 과정이 없이 너희는 그저 우리가 하라는데로 하면 돼. 이런 식이면 정부의 정책을 따를 이유가 있나요? 어떤 면으로든 이해가 안되고 분하고 억울한데요. 그 애타는 국민 한사람 한사람의 심정을 한번이라도 생각 해본적이 있습니까? 저는 직장도 없고 가정형편이 어려워 제가 가지고 있는 재건축예정 아파트를 매매하려고 했으나 갑자기 대전의 동구가 투기과열지구로 발표가 되면서 집을 팔수도 없게 되어 너무 힘이 듭니다. 양수인이 조합원이 될 수 없는 아파트는 사실상 매매가 안됩니다. 오래되어 작고 낡은 아파트를 조합원 자격도 주어지지 않으니 구매하려는 사람이 없지요. 이번 재건축 아파트에 소급 적용한 규제를 철회하여 6.17 대책 전에 조합이 설립되고 시공사가 정해진 재건축아파트의 매매를 허가해주세요. 확실한 답변도 보도자료로 내주세요.",
  "keyword": [
    "재건축",
    "소급",
    "적용",
    "건축",
    "아파트",
    "국민",
    "조합",
    "정책",
    "대책",
    "정부"
  ],
  "agree": 168,
  "status": "청원종료"
}