{
  "time": "2020-10-20 06:27:22",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "기타",
  "title": "억울하게 죽은 제 동생의 한을 풀어 주세요,",
  "content": "고인은 제 사촌 동생입니다, 2020년5월18일 사고로 사망하여 6월14일 장례를 치르기 까지 1달여 동안 장례식장 냉동고에 있다가 끝내 사과도 받지 못하고 눈을 못 감고 화장 하였습니다, 어찌 일언 일이 있습니까,,!!! 정말 억울하고 분하여 참을 수가 없습니다, (고인과 저와의 통화내용이 자동 녹취기능으로 모든 것을 알았습니다) 동생은 ** *** 추레라에서 수년간 일한 베터랑 운전 기사였습니다, 어느날 ** **포장중기 회사에서 추레라 운전기사로 스카웃 제의를 받고 그곳에서 일하였습니다, 동생은 이제껏 일해 왔던 것처럼 포장중기 운송만 하면 될 줄 알았습니다, 하지만,,,, 그곳에서의 동생은 많이 힘들어 했습니다, 추레라 운전기사로 스카웃 된 동생 한데 노예 아닌 노예처럼 일을 시켰습니다. 포장중기 회사란 특성 때문에 동생은 추레라 운전기사 외에도 포장중기 일을 강요로 일을 하였습니다, 뜨거운 아스팔트위에 하루 종일 포장중기를 따라 다니면서 도로 일을 해야만 했고 심지어 전혀 관련없는 일까지도,,,,, 또한 퇴근시간 이외에도 밤에도 일을 시키었고. 휴일도 없이 일을 시켰더군요,,,,!!! 사고가 일어난 날에도 ** 포장중기에서 고인에게 전혀 관련되지 않은 일을 시켜서 결국 도로 한복판에서 포장장비인 로우더 에 깔려 사망 하였습니다,,,(동영상 확보된 상태) 사고이후 사고경위를 듣기위해 고인이 근무한 곳인 ** ** 포장 중기를 고인의 배우자와 제가 찾아갔습니다,,, 정말 충격적인 이야기를 들었습니다,, 고인은 자기네 회사 직원이 아니라는 것입니다,, ** 특수 추레라 소속직원이라 여기하고는 전혀 상관없는 사람이라는 것 입니다, 그렇기 때문에 여기와서 따지지 말라는 것이었습니다!! 그렇게 노예처럼 일을 시킨 곳에서..... 사고난 그날도 **포장 중기 일을 하다가 사고가 났는데도,,, 할말 을 잊고 고인의 배우자 제수씨와 그곳에서 쫏겨나듯 나왔습니다,, 억울함을 풀기위해 고인을 장례식장 냉동고에 넣어놓고 1달 여동안 조사한 결과, **포장 중기란 회사는 2명의 이사와 1명의 사장 으로 이루어진 곳이었고 다 가족끼리 운영을 하고 있었으며 사장 *** 은 이사들의 매형 이었습니다,, 또한 **포장중인 회사 사장인 *** 은 **포장중기의 대표 이면서도 **특수 추레라 지입을 위해 사업자를 가지고 있었습니다, 그리고 그들이 주장하는 ** 특수 추레라 라는 곳은 유령회사로써 지입 넘버만 월10만에 빌려줬다고 하고 **포장중기 사장인 *** 이라는 사람을 한번도 본적이 없다고 합니다, 후에 알아 보니 근로계약서도 거짓으로 작성하였더군요, (근로계약 맺기 전부터 일을 시킴) 장례식 바로 치르기 전 까지도 **포장 중기를 찾아갔지만,,**포장중기와 **특수추레라사업자가 같은 *** 이라는 사람이 사장인데도,,,, 역시나,,고인은 자기네 회사 직원이 아니라고 하여 !!그럼 왜 **포장 중기에서 일을 시켰냐고 하니...!! 대답이 없습니다,,,, 사과도 없이 장례를 치뤘습니다, 정말 억울하고 분합니다, 동생은 회사측 에서 노예처럼 일을 하다가 사망 하였고, 운전기사가 아닌 현장 잡부처럼 일하다 사망 하였습니다,,또한 휴일도 없고 퇴근시간 이후에도 노예처럼 일하다 자기일도 아닌 일에 사망 하였습니다,,, 만냑 동생이 근로계약서처럼 운전직만 하였더라면 현장에서 사망했을 까요?? 끝내 동생은 자기가 일한 회사에서도 버림받고 사과도 못받고 죽었습니다,,, 꼭 동생의 억울함 죽음의 한을 꼭 플어 주시옵고 **포장중기관련자들이 처벌받게 도와 주세요,,,, 모든 자료는 녹취자료 증거가 있습니다,,, 또한 사망하기전 현장에서 **포장중기 일하던 영상도 확보되어 있습니다,,, [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "동생",
    "포장",
    "중기",
    "고인",
    "회사",
    "추레라",
    "추레",
    "사망",
    "운전",
    "사고"
  ],
  "agree": 1796,
  "status": "청원종료"
}