{
  "time": "2020-10-20 06:27:35",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "교통/건축/국토",
  "title": "2년 이상 거주하지 않은 경우에는 분양권이 없다고요?",
  "content": "6.17부동산 대책에서 2년 이상 거주자에 한해 분양권을 주겠다는 내용을 보았는데 임대사업자에 대해서는 당연히 예외겠지 생각했는데, 6.19일자 뉴스1 기사(제목 : [6.17후폭풍]⑤'틈새' 바람 거셌다…정부 \"보완책 검토\"(종합))를 보니 그게 아닐 수 있겠다는 생각이 드네요. 국토부 관계자의 인터뷰에 의하면 ‘실제 피해가 어느 정도인지, 그리고 주거하지 않은 집주인에게 예외를 인정하는 것이 타당한지를 살펴보고 결정하겠다’고 하고 있으며 예외조항을 함부로 둘 경우 투기수요에 출구를 제공할 수 있다는 점을 국토부에서 우려하고 있다고 되어 있습니다. 이 내용을 보니 심히 당황스럽네요. 재건축은 집주인들이 자신의 돈으로 집을 새로 지으면서 용적률에 여유가 있으면 일부를 일반분양해서 분담금을 좀 줄이면서 이루어지는 것인데, 거주하지 않았다고 해서 소유자에게 분양권을 주지 않겠다는 것은 사유재산권을 박탈한다는 거 아닌가요? 사유재산 보호는 헌법가치인데 이걸 부정한다는 것인가요? 물론, 공익적 관점에서 사유재산에 대해서도 어느 정도는 제한을 할 수 있겠지요. 그러나 그건 어디까지나 그 보호되는 가치의 본질을 훼손하지 않는 선에서나 가능할 것입니다. 재건축을 바라보고 사 놓은 집을 가진 사람에게서 거주하지 않았다고 해서 분양권을 박탈하는 것이 우리나라의 헌법가치내에서 가능한 것인가요? 그리고, 투기수요에 출구를 제공한다는 점을 우려하여 입주권을 줄 수 없다고 하는데, 실제로 살지 않았으면 그게 투기수요인가요? 사람마다 여러가지 사정이 있어 실제 거주할 수 없는 경우도 있는 것인데, 투기와 투기가 아닌 것을 2년 거주했냐 아니냐로 판단하나요? 그리고 설령 그게 누가 봐도 투기수요로 보이는 경우라 할지라도 투기한 사람에게서는 재산권을 박탈해도 되는 것인가요? 더군다나, 임대사업자 등록한 경우에는 들어가 살 수도 없는데, 이렇게 선택의 여지도 없게 제도를 만들어 재산권을 침해하는 것이 정당한가요? 국토부 인터뷰 내용을 보면 실제 피해를 입는 사람이 많지 않으면 그대로 실행하겠다는 걸로 보이는데 다수의 공익에 부합하면 소수의 재산권은 박탈되어도 된다고 인식하고 있는 것으로 느껴집니다.좀 무서운 생각이 드네요. 입법만능주의에 빠진 게 아닌지, 아니면 규제만능주의라고 해야 할까요? 매번 부동산 대책이 나올 때마다 투기를 근절한다고 하는데, 투기의 개념이나 범주에 대해 법을 하나 만드는 것은 어떨까요? 국민들이 어떤 게 투기인지는 알고 투자든 투기든 해야 하지 않겠습니까? 명확히 정의하기도 어려운 ‘투기’라는 개념을 가져다 자의적인 판단으로 그 누군가를 투기자라 매도하는 일이 없었으면 합니다. 내가 하면 투자고 남이 한 것은 투기인가요? 온 국민이 이걸로 스트레스 받고 있는데 ‘투기’라는 모호한 개념으로 주택을 가진 사람들을 싸잡아 투기자로 보는 사회 분위기를 만드는데 정부가 앞장서고 있는 건 아닌지 우려스럽습니다. 자기의 자산을 늘려나가려는 것은 경제 활동에 참가하는 모든 사람들의 기본적 욕구인데 이건 불법이 아닌 선에서는 장려되어야 하는 거 아닌가요? 그러한 개개인의 노력들이 모여 우리가 이만큼 살게 된 거 아닌가요? 그걸 장려하는 것이 우리사회의 이념이고 가치 아닌가요? 뭔가 제도를 만들 때는 정도를 지켜야 한다고 생각합니다. 우리사회의 본질적 가치를침해하는 것은 아닌지, 이게 공정한지, 누군가의 희생을 가져오는 것은 아닌지 말입니다. 그리고 그 제도가 설령 목표했던 대로 작동하지 않더라도 소급해서 제도를 바꾸는 것도 반대합니다. 축구경기를 하는데 전반전 결과 0대3으로 지고 있는데, 보니 상대방이 모두 헤딩골로 골을 넣었다고 해서 “축구는 본질적으로는 발로 차서 골을 넣는 운동이잖아” 하면서 경기 중간에 룰을 바꿔 헤딩골은 모두 무효처리하고 0대0으로 후반전을 시작하자고 하면 어떻습니까? 축구의 룰은 바꿀 수 있겠지만, 그건 다음 경기부터 적용되어야 하지 않겠습니까? 원하는 결과가 나오지 않았다고 해서 룰을 제멋대로 바꾼다면 그것은 도를 넘은 것입니다. 정부권력의 폭력으로 느껴집니다. 정부는 룰을 좀 더 공정하게 만드는 역할에 머물러야지 직접 개입해서 이쪽 걸 뺏어서 저쪽에다가 주겠다고 해서는 안됩니다. 두 가지를 제안합니다. 첫째, 6.17일 이전에 임대사업자로 이미 등록한 사람에 대해서는 분양권을 인정해 주십시오. 둘째, 투기방지법을 제정해 주십시오. 투기와 투자가 어떻게 구분되는지 국민들이 알 고 그걸 고려해서 경제활동을 할 수 있도록 말입니다. 분양자격 박탈 이외에도 도를 지나친 것이 여러 개라 생각되지만 저는 두 가지만 제안하겠습니다. 다른 사람들도 많은 의견을 낼 거라 생각하니까요. 감사합니다.",
  "keyword": [
    "이상",
    "분양",
    "거주",
    "투기",
    "사람",
    "생각",
    "박탈",
    "가치",
    "재산권",
    "대해"
  ],
  "agree": 295,
  "status": "청원종료"
}