{
  "time": "2020-10-20 06:29:04",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "인권/성평등",
  "title": "6개월동안 성폭행 당한 저를 도와주세요 . 제발 부탁드립니다. 아직까지도 끔직한 일이 기억이나고 저를 괴롭힙니다.",
  "content": "안녕하십니까 저는 15살 여중생 입니다. - 양 할아버지 그날 당시 저녁이였습니다. 저는 어제와 다름 없이 휴대폰을 하였고 양 할아버지께서는 주무시고 계셨습니다. 그러더니 갑자기 양 할아버지께선 일어나시더니 소중한 분위에 이상한게 있다하면서 봐달라고 하였습니다. 처음엔 거절 하였습니다. 그러자 계속 봐달라고 강제로 손을 잡고 하길래 불을 켜드리고 혼자 보라고 하였습니다. 그러더니 손을 강제로 잡고 왔다갔다 하며 놓지않았습니다. 그러자 언니는 불켜진걸 보고 들어와서 뭐하냐고 하였고 할아버지는 얼른 옷을 입으시고 나가셨습니다. 그러자 저는 언니한테 달려가 상황설명을 하고 울었습니다. 언니는 그냥 자라고만 하였고 제가 왜그렇게 말을 하냐 이러면서 언니에게 짜증을 내였습니다. 그러자.. 어쩔수없이 방에 들어가 자는척을 하였습니다. 그러더니 양 할아버지가 들어와 문을 잠그는 소리가 들렸습니다. 저는 벌벌 떨며 자는 척을 하였고 할아버지는 저에게 말을 걸듯 혼잣말을 하던 중간에 저에게 와 가슴을 만지셨고 가슴을 만지며 가슴이 작네라는등 마구 마지셨습니다. 그러면서 성폭행을 당하였고 저는 울면서 싫다고 소리를 치며 그렇게 하자 양 할아버지가 그만하시며 내일 2층에서 하자는 등 그렇게 말씀하였습니다. 그러면서 저는 화장실을 갈꺼라고 나오면서 언니에게 달려가 상황설명을 또하고 울었습니다. 그러자 언니는 짜증과 욕설을 하며 가라했고 저는 화가나 성폭행 당한 동생한테 할말이냐 하고 짜증을 내고 방으로 들어와 , 잠을 못이루며 밤을 새던중간에 언니가 11시쯤에 문자를 보내며 그 문자내용이 미안하다 라고하였습니다. 저는 그문자내용을 보고 너무 속상한 나머지 그 담날 아침에도 언니를 모르는척 했습니다. 학교 저는 다음날이 되어 학교에 왔습니다. 친구들에게 제가 있었던일을 털며 이래이래했다 는등 설명을 하였습니다. 그러자 친구들은 놀라며 침착하게 상황 설명을 듣고 , 선생님에게 도움을 요청하며 선생님은 듣고 충격 받으셨는지 그자리에서 손을 벌벌떨며 우셨습니다. 저는 그자리에서 너무 무서웠고 6개월동안 할아버지께선 가슴을 마지셨지 성기를 넣을려고 한적없었습니다. 그래서 임신이 됐을까봐 너무 무서웠습니다. 경찰 경찰이 와서 저를 도왔습니다. 그러자 엄마아빠가 찾아왔고 저는 벌벌 떨었어야만 했습니다. 엄마아빠는 저를 자주 때리셨고 저는 그런 엄마아빠가 무서워서 선생님이 저를 넣고 문을 잠갔고 그래도 안정되지않아 친구들과 같이 있게하였습니다. 그러자 경찰이 안정되게 말을 걸며 , 저한테 상황 설명을 듣고 , 저를 대리고 인근 대학 병원에 대리고 가였습니다. 인근대학병원 인근대학병원에 도착하자마자 저는 해바라기 센터에 가 , 촬영을 하고 몸을 채취하였습니다. 그리고 응급실로 가 긴급피임약을 먹고 빈속에 설사와 토를 하였습니다. 증거 몸을 채취하고 저는 긴급 시설로 이동되었습니다. 거기서는 제가 클때까지 보호해주는 시설을 알아봐줄때까지 있을수 있는 시설이였습니다. 단 기간이였기 때문에 그 안에 찾아야했고 , 저는 몸을 채취한 동시에 증거가 나올때까지 기다린 차날 , 증거가 나왔고 할아버지는 나오자마자 고속 되었습니다. 그러자 엄마아빠는 믿는듯 그런행동을 나왔습니다. 자해 와 트라우마 이 일이 끝날려고 , 재판 등 할아버지는 6년 선고를 받았습니다. 짧으면 짧다 길면 길다라고 설명할수있을정도록 어중간한 6년이였는데 만약 6년이라면 제가 20살때 출소를 하십니다 20살이면 저는 엄연한 성인이고 제몸을 제가 지킬수있는 나이인데 항소를 하셔 2심재판이 이루어집니다. 근데 거기서 더 줄어드면 제가 미성년자 일때 나오시고 누구하나가 저를 보호를 못해줍니다. 그래서 저는 무섭습니다. 그 일이 일어난후 저는 제가 싫어 자해를 하였고 그 일이 계속 생각이 나였습니다. 그리고 트라우마가 생겨 저를 고통스럽게 한 너머러 비슷한 사람만 봐도 움직이지 못하는 제가 싫어 죽을려고 목까지 매달았습니다. 아직까지도 심장이 쿵쾅 뜁니다. 두렵습니다. 너무 무섭습니다. 어떤말로 제 감정을 표현해야될지 모르겠습니다. 근데도 저는 말을해도 말을 못하면서 꾸역꾸역 살아가는 피해자들도 있습니다. 얼마나 무섭겠습니까 ? 요즘들어 이 일이 자주 일어나고 우리나라 법이 좋지않은 상황이라 더욱 쉽게생각 하며 범죄를 더욱 더 많이 합니다. 그러면서 성폭행 , 등 그런거는 범죄가 아니다 라는 말까지 나올수있는 상황이며 예를 들면 N번방 등등 많은 일이 있던것처럼 너무 드물게 일어나고 나이가 많다는이유로 6년으로 적게 준다는게 이상합니다. 10대는 미성년자니까 20대는 청춘이니까 30대는 사회생활해야되니까 40대는 중년이니까 50대는 내일모래 60대니까 60대는 애매하니까 70대는 나이가 있으시니까 80대는 내일모래 환갑이니까 라는 등등 이유로 처벌이 약하고 깍기고 그러는점이 너무싫습니다. 제발 저를 도와주세요 다른피해자가 생기지 않게 법을 강화시켜주세요 .",
  "keyword": [
    "월동",
    "당한",
    "이나고",
    "할아버지",
    "언니",
    "설명",
    "상황",
    "가슴",
    "일어",
    "엄마"
  ],
  "agree": 16393,
  "status": "청원종료"
}