{
  "time": "2020-10-20 06:27:14",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "인권/성평등",
  "title": "국가인권위원회의 허위공문서 작성, 행사 공익신고자 무고죄 협박 등",
  "content": "국가인권위원회의 허위공문서 작성, 행사와 공익신고자(****-***호) 무고죄 협박 등 독직 청원합니다. 청원내용 1. 청원인은 2012. 10. 31 국민권익위원회(이하 권익위)에 공익신고(제1호 증) 하였으나 피 공익신고자의 청탁을 받은 권익위는 사건을 종결하고 이를 은폐하려 경기교육청과 고양경찰서를 동원 실체가 없는 허위수사 후 공익신고 사안에 대한 처분이라며 “이첩 사건 조사결과 알림(**** 신고 제***호)”이라는 통지서(제2, -1호 증)를 보내왔으나 이는 공익신고내용인 무허가공장 불법 우레탄 제조(제1호 증 참조)와 무관한 조사와 처분으로 권익위 부패심사과로 이의 제기에 신고인에 대한 협박 등 인권침해가 있었으며, 2019. 8. 7일 권익위는 공익신고 사안에 대한 처분은 권익위에 존재하지 않는다며 처분 “부존재”를 정보공개 통지(제2-2호 증)로 공익신고 사안에 대한 처분 통지서(제2, -1호 증 참조)는 허위공문서 작성. 행사임이 소명되었으며, 2. 위 권익위와 경기교육청 등 인권침해를 2014년 2. 26일 국가인권위원회(이하 인권위)에 민원을 제기 2. 27일 진정으로 접수되었으나 컴퓨터해킹과 인터넷접속 차단 등 인권위 진행 여부를 확인할 수 없었으며, 이후 계속된 국무조정실 법무담당관실에 의한 I.P 추적과 권익위와 경기교육청 감사관실에 의한 문서 절도(황교안 국무총리 공익신고자로 복권과 피해복구 처리 지휘와 이를 불복한 권익위 등에 대한 이낙연 총리 수사이첩 제3, -1, -2호 증)를 상담하며 보내온 인권위 회신(제4호 증)에 따른 정보공개를 요청, 청원인의 의사에 반하는 허위공문에 의한 인권위 진정 취하, 각하 처분이 있었음을 확인(제5, -1, -2, 증)하고 당시 담당자였던 침해조사관에 전화로 이의를 제기하자 오히려 무고죄로 고소한다는 협박이 있어, 3. 위 인권위 허위공문 작성. 행사 건 공범인 권익위 신고에 서울 중부서 경제팀에 진정으로 이첩, 추가조사 후 인지 사건으로 서울 중앙지검 송치(제6호 증), 또한 법무부인권국도 동 지검 수사이첩(제6-1호 증) 하였으나 공람종결 처분(제6-2호 증)되었으며, 4. 인권위 허위공문서 작성, 행사와 관련 이를 인권위에 진정으로 접수하였으나 사건 발생 1년 이상 경과라는 이유로 각하 처분이 있어, 관련자에 대한 감사청구에 2016. 10. 31 인권위 행정, 법무담당관은 전화뿐 아니라 회신을 통해 인권위의 허위공문서 작성, 행사를 인정하며 이를 청원인이 원하면 재 진정으로 접수하여주겠다는 통지(제7호 증)가 있어 접수하였으나 같은 이유(사건 발생 1년 경과)로 또다시 각하 처분되었고, 2017. 3. 17일 인권위 조사관의 허위공문서 작성과 행사가 있었음을 인권위 침해조사관이 인정하는 공문(제7-1호 증)을 보내왔고, 또한 공소시효가 남아 있어 재조사의 조건이 인권위법에 충족됨에도 수차 같은 이유로 각하 처분을 함은 부작위한 행정처분이 아닐 수 없으며, 5. 인권위의 자정 기능을 믿고 인권위의 허위공문서 작성, 행사 공익신고자(제8호 증) 무고죄 협박 등 또다시 제기한 진정을 인권위는 2020. 3. 25일 접수(제9호 증), 1개월 23일을 조사 후 2020. 5. 18일 또다시 사건 발생 1년 이상 경과라는 같은 이유로 각하 처분(제9-1호 증)을 함은 부작위란 행정처분을 넘어 직무유기에 직권남용이며 독직이 아니라 할 수 없을 것으로 국가인권위 등의 인권침해를 넘은 인권유린 대한민국 국민께 청원 올림입니다. 2020. 6. 18. 위 공익신고자 권** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공익",
    "허위",
    "행사",
    "인권",
    "인권위",
    "처분",
    "신고",
    "권익위",
    "공문",
    "조사"
  ],
  "agree": 238,
  "status": "청원종료"
}