{
  "time": "2020-10-20 06:27:40",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "교통/건축/국토",
  "title": "주민들 95% 이상이 내쫓기는 망국적 알거지 사기극인 **뉴타운 **3,5,6구역 재건축을 중지, 해제해 주시고 도시재생사업을 할 수 있도록 해주십시오",
  "content": "주민들 95% 이상이 내쫓기는 망국적 알거지 사기극인 **뉴타운 **3,5,6구역 재건축을 중지, 해제해 주시고 도시재생사업을 할 수 있도록 해주십시오 안녕하세요. 저는 ** 뉴타운지역에 살고 있는 한 토지등소유자의 자녀입니다. 부모님께서는 두 분 다 소작농, 접시닦기, 경비원, 공장노동자 등 안해 본 일 없이 일하셔서 평생 돈을 아끼고 모아 겨우 집 한 채 달랑 가지고 계시고, 지금은 아버지는 암 수술 세 번에 매일 아프셔서 자주 병원을 다니시고, 어머니는 뇌출혈로 지금도 서울대 병원에 다니고 계십니다. 조금 나오는 월세로는 병원비와 식비로 겨우 겨우 지내십니다. 그런 이런 집이 ‘재건축’ 이란 미명 아래 편히 살던 집을 헐값에 내쫓길 위기에 처했습니다. ** 뉴타운 지역, **3,5,6구역은 공항 인접 지역이라 공항이 지어진 이래로 많은 재산권 제한과 고통이 있었습니다. 비행기에서 나오는 소음과 공해로 인해 여러 고통을 겪어야 했습니다. 공항이 들어설 때도 공항에 제 값도 못받고 강제로 땅을 빼앗기시다시피 한 이들도 많았습니다. 또한 공항으로 인해 고도제한이 걸려 있었고 심지어 마곡의 땅들은 오랫동안 그린벨트처럼 묶여서 마음대로 용도를 변경하여 건물 등을 짓지 못하게 했었습니다. 주민들은 이럼에도 불구하고 소음과 공해 재산권 침해 제한에 대한 보상을 받지 못하고 그 땅이 싸게 거래되어도 계속 참고 언젠가 좋아질 날만 기다렸었습니다. 그런데 2003년 주민들에게 경제성, 수익이 없음에도 불구하고 저희 **3,5,6구역은 ** 뉴타운 지역으로 지정이 되었고 그 때부터 비극의 서막이 시작되었습니다. 2003년부터 2020년 지금까지 20년 가까이 17년동안 **뉴타운 ‘재건축’이란 미명 아래 용도 변경도 못하고 집도 짓지 못하고 신축, 증축, 개축도 못한 채 17년동안 ** 뉴타운 재건축으로 묶여 재산권은 제한 되었고, 신축을 짓지 못하니 도로도 넓히지 못하고 새 집을 지을 수 없으니 집값이 더욱 오르지 못하였습니다. 하지만 더욱 기가 막힌 것은 이 뉴타운 재건축이란 것이 저희 **지역에는 살고 있는 주민들에게는 조금의 경제성, 수익성도 없다는 것입니다. 또한 이를 진행하는 이들이 정부에서 주목하고 있는 투기세력으로써 투자용을 사둔 집을 재건축으로 한 몫 볼 이들이 거의 진행을 하고 있다는 것입니다. 찬성한 분들 대부분이 투자용으로 투기용으로 집을 산 이들도 **5구역은 60%이상이 된다고 합니다. 여타 지역도 마찬가지 일거구요. 투기를 막는다는 정부의 정책이 무색하게도 **뉴타운 **3,5,6,구역은 투기세력이 기승을 부리고 있는 것입니다. ‘마곡’의 인접지역으로서 마곡에 기업들이 들어오면서 이제 조금 그 후광을 보고 집값이 오르려나 하고 생각했는데 오히려 재건축 조합들에서는 이 마곡을 들먹이며 재개발해도 망한 근처 토지등기도 안나온 마곡 아파트 이야기하면서 투기 과열 규제지역에 도정법 76조 1항 7호 ‘나’목과 ‘라’목에 의하면 아파트 2채는 법으로 받을 수 없는데도 불구 하고 이를 조건으로 동의서를 받았습니다 또한 본인이 받는 집값이 얼마인지도 모르고 분양가가 얼마인지도 모르는데 무조건 대지지분이 조금 큰 집은 두채를 받고 두채 값을 내지 않아도 되고, 더 돈을 내지 않아도 된다고 하고, 빌라도 대지지분 10평 가진 분들한테 25평은 2억 5천만 내면 된다고 하고, 34평은 3억 3천만 주면 더 이상 추가로 내는 돈이 추가분담금이 없다고 동의서를 받았으며 말도 안되는 거짓말을 하고 다니고 있습니다. 왜냐하면 재건축이 되는 동안 분양가 외 추가분담금이라는 것이 있어서 도로, 상하수도, 전기, 가스 등을 새로 해야하는데 이것이 돈이 많이 들기도 하고, 지하를 파다가 암석이라도 나오면 돈이 추가로 많이 들 뿐만 아니라 각종 소송들, 특히 가만히 있다가 도로를 가진 사람들이 소송을 걸고 나올 뿐 아니라, 일조권 등 각종 소송에 휘말리면 그 추가분담금이 각 조합원 당 몇억 뿐만 아니라 심지어 개포3단지 같은 경우에는 10억 이상의 돈이 나왔기 때문입니다. 거기에다가 **뉴타운 **3,5,6 구역은 공항 인접이라 고도 제한이란 것이 있어서 여타 다른 지역이 35층, 40층, 50층을 지을 수 있는 것과 달리 아무리 높게 지어도 15층, 16층이고 낮게는 6-7층인데 20층 이상이 일반분양물이 되어 수익을 내야 하는데 그럴 수 없어서 더욱 수익성이 제로에 가깝습니다. 또한 추가분담금(분양가외 추가로 내는 돈)도 다른 지역보다 2배는 많게 됩니다. 참고로 재개발인 마곡의 긴둥마을도 2억 5천에서 5억정도가 나왔으며 신촌 뉴타운도 5억 이상의 추가분담금이 나왔습니다. 그런데 이제는 초과이익환수제(정부에서 초과 이익된 집값 오른 것을 반 이상 세금으로 가져 가는 것-추진위원회때부터 완공때까지), 민간분양가 상한제(주변 분양된 아파트의 가격으로 일반분양물의 가격을 맞추는 것- **뉴타운 주변에 최근 분양된 아파트는 7억대입니다.)로 인하여 전혀 주민들의 수익성은 없고 오히려 많이 낼 수 있는 추가분담금으로 인해 자신의 재산을 공으로 날릴 지경에 이르렀습니다. 이를 뒷받침 하는 증거로도 각종 신문, 뉴스에서도 재건축의 비극과 뉴타운의 폐해를 치면 망국적, 알거지, 사기극 뉴타운 재건축에 대해 자세히 나옵니다. 지금 ** 3구역과 5구역은 조합설립인가가 났고, 조합설립인가 취소소송에 들어갔으며, **6구역은 사업시행인가가 난 상태고 계속 소송 중에 있습니다. 이것도 억울한 것이 **6구역은 원래 3번의 조합설립인가 취소소송 들어간 동안 더 이상 사업진행이 안되게끔 되어 있는데 사업진행이 되었습니다. 또한 **5구역의 조합장은 그 자격요건이 안됨에도 불구하고 계속 사업을 진행하며 서울시에서 융자를 받아 쓰고 있습니다. 이 조합장은 이전 추진위원장으로 당선될 때 그 자격요건이 ‘토지등소유자로서 1년 거주의 요건이 안됨’에도 불구하고 당선이 되었고 강서구청의 공고에서도 토지등소유자를 알수 있어야 하는 등기부등본을 공고에 누락시킴으로써 일부러 봐준 것이 아니냐는 의심마져 삼고 있습니다. 이외 서울시 융자를 받을 수 없는 조건들이 많음에도 이 추진위원장에게 융자를 해 줌으로써 여러 공분을 사고 있습니다. **3구역은 추진위원장이 매번 회의록을 보면 서로 자리싸움이나 잇권 다툼을 해대었고, 주민들을 상대로 여러 말도 안되는 소식지를 보내어서 주민들의 동의서를 받아내었습니다. **3구역은 재건축을 해제 해달라고 30%이상의 토지등소유자의 재건축 해제동의서를 내었음에도 불구하고 강서구청에서는 말도 안되는 이유로 계속 반려 시켜 지금의 조합설립인가가 난 것입니다. 지금 **3구역 **6구역은 재건축 조합이 주민들에게 주려는 돈은 평당 1000만원에서 1300만원으로 시세의 5분에1에 해당합니다. 심지어 빌라는 평당 5000만원은 많고, 평당 6000만원이나 7000만원에 팔린 것도 있습니다. **5구역은 추진위 성립이 2018년이라 그나마 평당 1700-2100만원이라고는 하나 이 또한 시세의 3분의 1가격에 해당이 됩니다. 재건축 조합에 받는 돈은 적고 분양받으려면 나가는 돈은 많으니, 아무리 봐도 재건축이 들어갈 즈음 관리처분 때가면 적게 현금청산 받고 쫓겨나가는 이는 수두룩할 것이 불 보듯 뻔한 이치입니다. 여기저기 통곡과 비탄의 소리가 울려 퍼질 것을 생각하면 잠을 이루지 못하고 눈물로 지내는 날이 허다합니다. 심지어는 분명히 몸을 해치거나 자살을 하거나 분노를 못이기고 쓰러지는 사람들도 많을테니 이 또한 굉장히 괴롭습니다. **뉴타운 **3,5,6구역 사람들은 집도 대지지분이 많은 사람이 별로 없고 대부분은 작은 평수 30~50평대가 주를 이룹니다. 또한 부자 동네가 아니었고, 대부분 힘들게 저희 부모님처럼 집 한 채갖고 계신 분들도 많았고요 집을 임대를 주어도 재건축으로 묶여 있고 공항 때문에 제한이 있어 가격도 저렴한 편이라서 세입자들에게 주는 세도 여타 다른 서울지역과 달리 싼 편입니다. 그런데 재건축이 되면 2000세대 가까이 되는 세대주 뿐아니라 1만세대 정도 되는 세입자들도 갈 곳 없어 길거리에 나앉을 판이며 심지어는 용산사태처럼 스스로 목숨을 끊는 이도 허다할 수도 있습니다. 재건축이 되면 살던 약 1만 2천세대는 겨우 4천 세대로 반정도 안되게 줄어듭니다. 이는 정부에서 서울에 마곡 쪽에 서민들의 집을 보급해주겠다던 약속과도 반대로 가는 정책입니다. 이 동네를 떠나면 마곡 때문에 주변 시세가 김포, 부천 등도 시세가 너무 올라 갈 곳이 없습니다. 주변 재건축이 풀린 곳은 **1,4,7,8구역은 시세가 여기보다 두 배는 가며, 이 집을 팔고도 어디 갈 곳이 없습니다. 재건축이 된다면 대부분의 주민들이 아파트는 들어가 보지도 못하고 현금청산 당하며, 저같이 반대하시는 분들은 그나마 낫겠지만 찬성하시는 분들은 조합원들은 갈 곳이 그 돈 받고 갈 곳이 전혀 없습니다. 월세나 전세를 전전해야 할 수도 있습니다. 제발 도와주십시오. 제발 도와주십시오. 제발 도와주십시오. 제발 도와주십시오. 하느님, 부처님, 대통령님, 대한 민국 국민 여러분 모두 도와주십시오 제발 재건축을 해제할 수 있도록 재건축이 되지 못하도록, 재건축 대신 도시재생사업을 진행할 수 있도록 도와주십시오 투기나 투자용을 집을 산 사람들의 마음을 돌릴 수 없다면 그들도 망하는 것이 눈에 뻔히 보이지만, 제발 모든 악재란 악재는 모두 걸린 **뉴타운 **3,5,6구역의 재건축을 막고, 강서구청과 서울시에 비리가 있다면 이를 명확히 조사해주시고, 재건축을 해제하여 도시재생사업을 해서 이 땅의 주민들이 마음 편안히 살 수 있도록 해주십시오. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "재건축",
    "도시재생",
    "중지",
    "구역",
    "뉴타운",
    "조합",
    "지역",
    "주민",
    "추가",
    "분양"
  ],
  "agree": 268,
  "status": "청원종료"
}