{
  "time": "2020-10-20 06:27:30",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "보건복지",
  "title": "지금 당장의 경제 위축을 막으려다 국민 다 잃겠습니다.. 사회적 거리두기, 등교 중지를 간절히 부탁드립니다.",
  "content": "이 나라는 국민의 나라, \"사람이 먼저\"라고 하시지않으셨습니까..? 교육부는 '모든 아이는 우리 모두의 아이'.. 이렇게 써놓으셨던데요.. 내 아이라고 생각하고도 이런 시국에 등교를 강행시키고 싶으신지 진심으로 궁금합니다. 유은혜 장관님은 아이들 첫 등교하는 길에 아이들과 악수를 하는 것도 아니고 멀리서 팔로 화이팅!하는 자세를 취하시면서 마스크에 장갑까지 끼고 오셨던데요.. 비난하려는게 아니라 이 모습이 바로 장관님도 이 사태가 정말 위험하고 무서운 상황이라는걸 아신다는 증거 아닌가요.....? 근데.. 지금이 아니면 애들이 이번 년도에 등교를 못한다고 등교를 강행한다는게 정말 말이 되는 상황인지요.....? 현재 정확히 알 수 없는 미지의 바이러스로 온 세계가 뒤덮였고 팬데믹까지 가는 심각한 상황이잖아요.. 지금껏 정부가 잘한 일, 못한 일 모두 많겠지만.. 제발 잘해왔던걸 끝까지 유지 좀 시켜주세요. 여태 잘해왔으니, 외국에서 칭찬받아가며 잘하고 있다고 정부가 스스로 느꼈으니,, 조금 상황이 호전되었다고 바로 확확 거리두기를 완화하고 등교를 강행하는 것이 아닌 그냥 좀 종식이 되기 전까지 최대한 경각심을 유지하고 좀 끝까지 조심하다가 정말 종식이 되고, 샴페인을 터트리면 안되는 것이었습니까..? 왜.. 코로나가 얕볼 수 있는 바이러스가 아니라는 걸 아시면서 그렇게 빨리 일상으로 돌아가기 급급했던 건가요.. 국민들이 반대하고, 국민들이 민원/청원으로 의견을 피력했고.. 한 두개의 기사의 여론이 아닌 거의 모든 기사의 여론이 등교를 반대했는데 왜.. 아이들을 바이러스 속에서 등교를 강행하도록 하신건가요? 아니, 그랬다면.. 이제는 이런 사태를 인정하시고 제발 등교를 중지하고 사회적 거리두기를 실시하셔야 하는 거 아닙니까.? 정말 돌아버릴 지경입니다. 가슴이 터질 것 같습니다. 재난 문자는 계속해서 울려대고 뉴스는 온통 코로나 확진에 관한 내용이 가득한데 왜.. 정부는 계속 '통제가 가능하다'고만 하시는 건가요.. 거리를 두고 모임을 자제하라고 하시면서.. 밥을 먹는 것도 애들 거리를 두게 하시면서 운동부 합숙은 왜 허용하시는 건가요? 운동부는 다 같이 자고, 먹고, 씻고, 운동하면서 코로나 확산의 주범이라고 이야기하는 에어컨도 빵빵하게 틀고 마스크는 커녕 같이 숨쉬고 침튀기고 땀까지 공유하며 살아갑니다.. 주말에는 외출하며 이곳 저곳 다니고요... 정말로,, 애들 목숨, 건강보다 이번 입시가 중요하다고 생각하시는건지 궁금합니다.. 혹여라도 이번 년도에 대학을 가지 못한다고 해도 내년이 주어지지만 이번에 등교하다가, 운동하다가 코로나에 걸리기라도 하면 어떤 후유증이 생겨날지, 심지어 죽을지 온전할지 아무도 모르는 상황이지 않습니까? 저희 가족은 메르스때 좋지 않은 일을 겪었기에 이 심각한 코로나 바이러스가 너무도 무섭고 어떻게 해서든 이 바이러스를 제발 좀 피하고싶습니다. 정말 눈물이 납니다.. 사과를 바라지도, 지금까지의 모든 상황을 그저 비난하고 싶지도 않습니다. 제가, 국민들이 실질적으로 바라는 사회적 거리두기, 등교 중지를 시행해주세요. 지금 당장의 경제 위축을 막으려다가 현 전문가들, 의사분들의 경고처럼 국민의 반 이상이 감염되고 더 많은 국민들이 죽어나면 어쩔 작정이신지요..... 현재 매일 30-50명대의 확진자는 사실상 근 2주의 결과아닙니까..? 앞으로 어떻게 될지 너무도 뻔한데.. 그저 방역을 더 열심히, 감시체계를 강화.. 이게 정말로 확산을 막을 수 있는 것인지 너무 두렵고 무섭습니다. 제발. 내 가족들이, 대한민국 국민들이 건강할 권리, 안전할 권리, 인권을 보장받을 수 있도록 해주세요. 지금 상황으로는 소 읽고 외양간 고치는 격 아닙니까..? 작은 것을 탐하려다 큰 것들을 모두 잃지 말아주세요.. 제발 다시 한번 등교 중지, 사회적 거리두기 재전환을 부탁드립니다.",
  "keyword": [
    "등교",
    "중지",
    "국민",
    "정말",
    "상황",
    "아이",
    "거리",
    "지금",
    "가요",
    "코로나"
  ],
  "agree": 492,
  "status": "청원종료"
}