{
  "time": "2020-10-20 06:30:16",
  "begin": "2020-07-01",
  "end": "2020-07-31",
  "category": "반려동물",
  "title": "반려 동물 입양 절차 도입 및 동물 보호법을 강화해주세요.",
  "content": "현재, 대한민국에서 반려 가구는 4가구당 1가구로 쉽게 찾아 볼 수 있습니다. 대한민국은 개나 고양이 등 반려동물을 기르는 가구의 비율은 전체 가구의 23.7%로, 4가구 중 1가구가 반려동물을 기르는 꼴로 나타났습니다. (2018년 농림축산검역본부 기준.) 반려동물을 기르는 가구는 4가구 중 1가구 꼴로, 반려동물을 키우는 수치는 우리나라의 노인 가구수인 20%에 해당하는 비율과 같은 수치 입니다. 반려가구 수가 늘어난 만큼 요즘엔 TV만 틀어도, 또는 유튜브 등의 SNS만 접해도 반려동물과 생활하는 사람들의 모습을 흔히 볼 수 있습니다. 그야말로 \"반려동물 프로그램 전성시대\"입니다. 또한 그들에게는 반려동물과의 '고민'을 해결해주는 프로그램이 주 화재를 이루고 있으며 시청자들은 그 프로그램을 통하여 감정을 공유합니다. 2018년 기준, 전국 유기동물 12만마리 넘어 '역대 최고치' 반려 가구가 늘어난 만큼 유기 동물도 늘어났습니다. 전국에 유기되는 동물은 매년 증가하여 역대 최고치를 갱신하였습니다. 게다가, 유기 된 동물은 대부분 병 들었거나 물리적으로 학대를 당했다거나 다친 동물입니다. 신고된 유기견은 유기동물 보호소나 보호센터로 옮겨지고 소유주가 나타나는 비율은 20%정도에 불과합니다. 이 과정을 거치면서 선택받지 못한 나머지 절반은 앓고 있는 병이 도져 죽거나 안락사 됩니다. 이에 따른 원인은 첫째, 무분별한 입양입니다. '일본인은 차를 사듯, 유럽인은 아이를 입양하듯, 한국은 옷을 사듯'이란 말이 있습니다. 마트에서 고르듯 강아지를 살 수 있는 나라는 많지 않습니다. 한국인의 반려 동물 입양 방법은 너무나 간단하고 쉽습니다. 때문에 쉽게 입양하고 쉽게 파양합니다. 둘째, 누구도 반려동물을 기르는 법을 알려주지 않습니다. 생명을 보살피는 데에는 기르는 방법이 있으며 노하우가 존재하며, 하지만 우리 중 누구도 반려동물을 기르고 보살피는 방법에 대해 알려주지 않습니다. 때문에 많은 문제가 발생하고 그 고민거리를 찾아 나서는 것입니다. 셋째, 성숙하지 못한 반려문화에 따른 비반려인들과의 갈등 반려견을 키울 때에도 에티켓이 필요합니다. 길거리 배설물 처리와 소음, 목줄을 채우지 않음으로서 일어나는 여러가지 문제 등 펫티켓이 지켜지지 않고 있다고 생각하고 있는 사람들이 많았습니다. 목줄 길이 등 처벌 규제는 강화하지만 근본적인 대책이 없으면 반려인과 비반려인들의 갈등 해소는 임시 방편일 것입니다. 따라서, 우리는 이러한 사태들을 해결하기 위해 새로운 제도들이 개선될 필요가 있습니다. 첫째로, 입양 강화 절차가 도입되어야 합니다. 일본이나 독일의 경우, 100여개의 질문 응답, 반려동물과 함께 할 수 있는 시간, 집안 환경과 직업 등 고려해야 할 사항이 굉장히 많고 입양 절차가 매우 까다로우며 유기동물의 통계 수치도 매우 낮습니다. 우리나라의 경우, 유기 동물 보호센터에서 이같은 사항이 지켜지고 있으나, 펫샵 등에서도 이러한 절차가 도입되어 의무화가 되어야 할 필요가 있습니다. 둘째로, 반려 동물 및 동물 보호법을 강화해야 합니다. 2018년 기준, 전국 유기동물 12만마리 넘어 '역대 최고치'를 갱신하고 있으며, 열악한 사육환경과 물리적 학대, 방치, 유기, 약물 및 화학 약품으로 학대 등의 동물 학대 고발 및 검거의 통계 수는 매년 증가 하는 추세 입니다. 농림축산식품부 동물복지위원회 위원이 소개한 보스턴 노스이스턴 대학의 연구 결과에 따르면 동물학대자의 70%가 적어도 하나 이상의 다른 범죄를 저지르고 있다는 결과가 있었습니다. 특히 40%는 사람에 대한 폭력 범죄를 저질렀다고 밝혀 졌으며, 연구에 따르면 남성 범죄자의 30%, 아동성추행범의 30%, 가정폭력범의 36%, 살인범의 46%에서 동물학대의 흔적이 발견됐다고 합니다. 전세계 동물 보호법의 근본 잣대라고 불리우는 1933년 독일 나치정권의 히틀러 정권 또한 동물보호법은 매우 섬세하고 구체적입니다. 동물이 감지하거나 인지 할 수 있는 고통을 주는 것을 학대로 정의하고 이성적으로 정당화될수 있는 목적을 가지지 않는 한 불필요한 학대로 정의하고 있으며, 유기 혹은 관리 소홀로 인한 행위 또한 규제 대상이며 2년 이하의 징역, 혹은 벌금형에 처합니다. 그에 비하여 우리나라의 동물 학대 법은 동물의 죽음, 상해 정도로만 구분 짓고 있으며 대부분 벌금형으로만 분류되고 동물 보호법 위반 검거 현황의 수치 또한, ﻿﻿﻿﻿동물자유연대의 9,000여 건에 달하는 전화와 1,000여 건에 달하는 홈페이지 제보글에 비하여 현저히 낮습니다. 셋째로, 반려 동물 관리 교육 의무화가 필요합니다. 처음에는 동물을 좋아하고, 가족이나 친구가 필요하고 외로워서 입양합니다. 그리고 그로 인하여 웃고 외로움을 달래주며 가족 분위기가 활기차집니다. 하지만 동물은 감정을 느끼기도 함과 동시에 아프기도 합니다. 동물에 대한 지식이 없으면 아픈 동물을 방치하거나 유기하기 마련입니다. 동물은 훈련 방법을 통해 노하우를 습득을 하기도 합니다. 반려 동물을 입양 한 후에도 반려 동물을 관리 할 수 있는 교육을 체계화 하여, 펫티켓을 지키고 반려인과 비반려인의 사회적 공존을 할 수 있게 해야 합니다. \"함께 생활하며 감정을 공유하는 동물\"은 가족이나 다름 없습니다. 당신에게 \"기쁨\"과 \"즐거움\"을 공유하기도 하지만, 또한 감정을 공유하는 동물에게도 \"배신\"이라는 감정이 존재하며 동물은 \"마음의 상처\"를 갖고 그것을 표현하기도 합니다. 때문에, 우리는 조금 더 신중하게 동물에 대하여 생각하고 반성할 필요가 있으며, 그에 따른 입법도 시급합니다. 당신에게는 가족을 보호할 권리가 있으며, 온전하게 가족을 돌 볼 의무가 있습니다.",
  "keyword": [
    "동물",
    "강화",
    "보호",
    "반려",
    "가구",
    "유기",
    "반려동물",
    "학대",
    "입양",
    "필요"
  ],
  "agree": 1932,
  "status": "청원종료"
}