{
  "time": "2020-10-20 06:30:13",
  "begin": "2020-07-01",
  "end": "2020-07-31",
  "category": "교통/건축/국토",
  "title": "617부동산대책 소급적용 하지말아주세요. 분수를 모르는 신혼부부인 것은 알고 있으나 간절히 부탁드립니다.",
  "content": "안녕하세요. 저는 작년 결혼한 신혼부부입니다. 오랜 연애 끝에 행복주택 당첨이라는 행운을 시작으로 결혼하게 되었습니다. “정부에서 주는 혜택으로 이렇게 들어와서 사는구나.” 하고 기뻤습니다. 1년이 지나가고 미래를 계획하다 보니 36형의 집은 둘이 살기는 좋았으나, 여럿이 살기에는 좁다고 느껴졌습니다. 큰맘 먹고 다들 말하는 영끌과 신혼특공으로 신랑이 어릴 때부터 모았던 오래된 청약통장을 사용하였습니다. 아직도 그날이 생생합니다. 발표 전까지 하루하루 맘 졸이던 것, 발표 날에 손을 덜덜 떨며 마우스를 클릭하던 순간을요. 모니터 화면 속에 ‘당첨!’ 이라는 글자가 너무나 기뻤습니다. 흙수저로 태어났지만 차근차근 모은 돈으로 계약금을 낼 수 있다는 것이 뿌듯하고 기뻤습니다. 대출은 무거웠지만 둘이 아이 키우면서 살집이 생겼다는 사실에 행복했습니다. 신랑도 저도 넉넉하지 않은 형편이어서 좋은 집 살아본 적이 없습니다. 높은 고층아파트가 내 것이고 살게 된다니! 신랑에게 물어본 적이 있습니다. \"30평정도 큰 집에 살아본 적 있어?\" 신랑은 대답합니다. \"아니 없지. 자기는?\" 저는 키득거리며 대답했습니다. \"나도 없어.\" 저희 둘은 마냥 행복했습니다. 생각만으로도 기쁘고 밥을 먹지 않아도 배불렀습니다. 매일 타는 출근버스가 아파트 공사현장을 지나가는데, 출근하는 길이 즐거웠습니다. 지금 집에서 도보로 30분이나 가야 공사현장 이지만, 둘이 손잡고 저녁 산책코스로 공사현장 한 바퀴를 쓱 둘레길처럼 걷다 오는 것도 여러 차례였습니다. 입주까지 앞으로 남은 3년 동안 더 열심히 아끼고 모은다면 대출 70%를 제외한 30% 가능하겠다싶었습니다. 단, 둘 다 맞벌이를 해야 가능한 금액이긴 했습니다. 조금 더 욕심을 내어 “시세의 70%로 대출이 나온다면 외벌이로 아이를 낳을 수 있겠다.” 싶어서 임신 계획을 세우고 노력 중이였습니다. 어느 날 갑작스런 6.17부동산규제. 처음에는 설마설마 했습니다. 그래도 기존 계약자들은 괜찮겠지? 하고. ‘소급 적용은 안 된다.’ 는 말을 철석같이 믿었습니다. 하지만 현실은 아니더군요. 압니다. 제 욕심이었던 것은 알고 있습니다. 당시에 이 규제가 있었다면 아예 쳐다보지 못할 나무였다는 것을요. 이 글을 쓰고 있는 지금, 새벽 4시에도 주르륵 눈물이 납니다. 아무리 계산해도 답이 보이지 않아 답답합니다. 인천시는 미추홀구를 조정지역에서 제외해 달라고 했던 게 사실인가요? 하지만 전혀 반영해 주지 않으신 겁니까? 그저 다른 이에게는 10% 이겠지만 저에게 4천만 원 이라는 돈을 더 모아야 한다는 것은 좌절입니다. 둘의 정해진 적은 월급, 쓰지 않아도 나가는 전기세, 교통비등. 간신히 계산이 되었다고 생각했는데 여기서 어떻게 더 허리띠를 졸라 맵니까? 왜 중간에 더 돈을 구해오라 하십니까? 매수하면 임대주택 특성상 당장 퇴거해야 하는데 전세 값 올랐다고 난리인 시점에 아닙니까? 지금 얼른 팔아서 계약금이라도 건지면 다행입니까? 제가 꿈꾸고 계획한 미래가 한순간에 사라진 것은 오롯이 저의 탓으로 좌절해야 합니까? 제가 좋은 집 살아보고 싶은 것은 꿈도 꾸어서는 안 되는 분수에도 모르는 일입니까? 오늘 저녁 \"617소급위헌\" 이라는 단어를 검색창에 움직이지도 않고 바쁘게 적어도, 답답하기만 합니다. 서민을 위한 정책인 것이 사실입니까? 저는 전세살이만 해야 합니까? 저도 한 번 정착된 삶을 살아보고 싶습니다! 계란으로 바위치기라는 것은 잘 알지만 혹시나 저의 글을 읽어주실까 해서 청원 글을 쓰게 되었습니다. 제발... 소급적용을 하지 말아주세요! 부탁드립니다.",
  "keyword": [
    "소급",
    "신혼부부",
    "적용",
    "신랑",
    "행복",
    "대출",
    "지금",
    "현장",
    "사실",
    "계약"
  ],
  "agree": 980,
  "status": "청원종료"
}