{
  "time": "2020-10-20 06:30:20",
  "begin": "2020-07-01",
  "end": "2020-07-31",
  "category": "행정",
  "title": "저는 곧 범죄자가 될 예정입니다.",
  "content": "저는 대한민국에서 살면서 죽기전에 범죄자가 될것 같습니다. 아니 조만간 범죄자가 될 예정입니다. 1. 민식이법이 시행되었지만 어린이보호구역에서 무엇이 바뀌었나요? 제가 주거하는곳은 집을 기준으로 큰길로 나가려면 어린이보호구역을 꼭 지나쳐야합다. 하지만 등교길 양쪽에 불법 주정차가 가득입니다. 20km의 저속의 속력으로 촉각을 곤두세우고 출근길을 나서보지만 오늘도 어김없이 어린아이가 우산까지 쓰느라 앞을보지 못하고 차도로 달려나왔습다. 제가 만약 브레이크를 빨리 밟지 못해서 큰 사고가 났다면 전 범죄자가 되겠죠. 시험기간엔 더 위험합니다. 중고등생들은 시험공부내용을 보며 길을 건너기 때문입니다. 민식이법 시행전 대한민국은 주택가 주차난을 얼마나 해결해 주셨나요? 공영주차장을 얼마나 마련해주셨나요? 모든 어린이보호구역역에 불법주차하지 못하도록 과태료를 강력하게 징수는 해보셨나요? 현재 등하교시간에 불법주정차 단속은 하시나요? 모든 어린이보호구역에 과속카메라를 설치하셨나요? 등등 이런 기본적인 것들을 지킬수 있도록 제도개선은 뒤로하시고 규정속도, 안전운전을 하여도 저는 곧 범죄자가 되어버리는 나라에 살게 되었습니다. 2. 얼마전 전 교제하던 연인과 헤어진 후 지독한 스토킹에 시달리다 감금,자해,폭행,협박등 강력범죄에 휘말리게 되었습니다. 제가 죽어야만 끝날것 같았습니다. 하지만 감금에 대한 벌금 500만원의 구형이 내려졌고, 가해자 공무원인 그는 경고라는 징계를 받았습니다. 그래서인지 그 이후에도 지속적으로 괴롭혀 왔습니다. 저는 1년이 넘었지만 아직 정신과 치료중입니다. 가해자는 저와 직장,거주지가 5km반경내에 있어 사건 발생 후 저는 퇴사한 상태이며, 지방으로 이사 할 계획이였습니다. 가해자의 형사처벌 후 괴롭힘으로 인하여 제가 접근금지가처분신청을 하기 전까지는 어떠한 방법으로도 제재할수가 없었습니다. 아직 스토킹에 관한 처벌법이 없기 때문입니다. 만약 이런 가해자와 우연히 길에서 마주쳤고 가해자는 처벌에대해 앙심을 가지고 저에게 보복을하게 되었을경우 제가 과잉 방어를 하여 상대에게 상해를 입게되면 저는 또한 범죄자가 될 것입니다. 3. 피해자인 저는 가해자를 피해 지방으로 이사를 가려합니다. 이사를 준비하던중 부동산정책이 또한번 바뀌어 버렸습니다. 저는 이제 어디로 가야할까요? 범죄자가 되지 않기위해 스쿨존이 없고, 가해자를 피해 고향을 버리고 이사를 갈수밖에 없는 저에게 대한민국은 부동산정책으로 또한번 발목을 잡았습니다. 4. 대통령님!! 저는 대한민국에서 살고싶습니다. 어떻게하면 되는건지 알려주세요! 교통법규 지켰고, 폭행을 당하는 와중에도 가해자에게 단 한번의 폭력도 행하지 않았습니다. 폭력은 나쁜거고, 하면 안되는거니까요. 임대사업자 등록하라해서 등록했구요. 실거주하라 하셔서 가려합니다. 근데 임대사업자 대출은 막아버렸고, 저는 다시 가해자와 같은 동네에서 불안에 떨며 살아야 하게되었습니다. 국민의 안전을 위한 법은 10년이 넘도록 방치가 되면서 서민인 제가 늦었지만 나라에서 하라는대로 정부 정책 들으며 빚이 있더라도 집한채 장만해서 이제라도 마음편히 살아보려하는데, 대통령님 취임하고 4번 ( 장관님 말씀으로 4번, 언론에서 21번) , 평균 1년도 안되서 바꾸셨습니다. 서민이 살아보겠다고 하는것엔 불을키고 반대하시고, 서민 죽어나가는일엔 눈을 감아버리셨습니다. 존경하는 대통령님!!대한민국에서 살지 말라 눈치주는데 제가 눈치없이 버티고 있는건지.... 제가 세금은 많이 내지 않지만 그래서 대한민국 국민으로써 자격이 없다면 말씀해주세요. 기꺼이 이 나라를 떠나겠습니다.",
  "keyword": [
    "예정",
    "범죄자",
    "가해자",
    "대한",
    "대한민국",
    "어린이",
    "보호",
    "구역",
    "이사",
    "정책"
  ],
  "agree": 672,
  "status": "청원종료"
}