{
  "time": "2020-10-20 06:29:50",
  "begin": "2020-06-30",
  "end": "2020-07-30",
  "category": "일자리",
  "title": "성희롱, 성추행, 강간미수를 저지를 사장님이꼭 처벌받게도와주세요",
  "content": "안녕하세요 저는 2019년 10월 1일부터 2020년 06월 12일까지 ** * 테크 에서 근무를 한 지체장애 4급을 가진29세 여성입니다. 제가 이렇게 글을쓰게된이유는 근무하는 도중에 회사사장님께 성추행 성희롱 간간미수등을 당하여 글을쓰게됬습니다. 사건의 시발점은, 2019년 11월 중순쯤 사장님께서 저희남편과 잠자리는 하루에몇번이나하나, 남편의 성기는 얼마나 이쁘냐등의 성희롱부터 시작하셨습니다 듣기싫어서 그걸제가 왜예기를 해드려야하냐고 하자 그냥 궁금해서 그렇다하셔서 대꾸를 하지않았는데 토요일당직근무하는날 안나오셔도될 사장님께서 점심먹으러 나오셧습니다, 토욜은 저희가 점심먹고 퇴근을하는날이라 당직근무 두명만출근을하는데 사장님이오셔서 세명이잇게되엇고 이사님은 점심을먹고 일층에서 퇴근준비하고 이층은 저랑사장님이 퇴근준비를하던중 사장님께서 저에게 뽀뽀를 해달라고 하셔서 저는 싫다고 퇴근하자고 했습니다 그런데 안하면퇴근안한다고 난리난리를치시는도중이사님께서 퇴근합시다해서 다행이 넘어갔습니다, 그러고 그담날 농담하셨다고 웃으며 아무렇지 않게 애기하셧습니다, 그러지마시라고 싫다고하니 싫은게뭐가있냐고 자기는농담이라고하셧어요 그리고 부장님이 그집사위고 2층사무실은 부장님 저 사장님만 쓰는공간이고 점심말고는 일층에서 나머지직원들이 사무실을 사용하고있는데 신기하게 부장님이 외근을 나가시는날만되면 조선소 부장? 과장?님이 매일 카톡으로 보내어 주시는 야동이있다고 보여주셧습니다 . 저는 더럽다고 안본다고 가져가라고 이런거 왜보여주냐고했는데 사장님은 이거보고 느그남편이랑 하라고 라고하시면서 웃으셧어요 기분나빠서 그런말좀하지말라고 햇고 야동이 끝날때쯔음 제자리로오시더니 뽀뽀를하려고하셔서 제가 피하고 싫다고 나가려고하자 제팔을 끓어당기시다 안대시니 바지랑 밑에속옷을 내리시려고 힘을주셔서 내려가자 중요부위를 만지셔서 싫다고 소리치고 옷을 올리고 화장실로 도망을갔습니다. 그러고 대리님이 컴퓨터로 뭐할게있다고해서 같이 올라가서 부장님오실때까지 사무실에있어서 다행이 넘어갔습니다 그러고 퇴사를 하려고 담날 얘기를하려했는데 사장님께서 골프클럽가셔서 안되가지고 그담날에 얘기를하려고 기다렸는데 출근하시자마시자 사과하고 다시는 안그러겠다하셨어요 정말 미안했다고 요즘세상이 어느세상인데 그렇게하면 신고당하니까 인제 안그런다하셨습니다 그래서 저는 일자리도없고 코로나도 터지고 그래서 버텼어요 안하시겟지 요즘일자리가 너무 궁하고 저같은 장애를가진사람이 일자리찾기엔 하늘의 별따기였습니다 그래서 어쩔수없이 안하신다는말한마디를 믿고 버텼습니다. 그런데....문제는 2주도못가서 부장님이 외근나간날이였습니다 그날 저자리에 오시더니 또 야동을보여주시고 사무실문을잠구고 저에게로 다가오시길래 제가 싫다하니 넌섹스를 좋아하게 생긴관상인데 그런걸왜싫어하냐하시면서 니가안해주니까 내가 지금 이렇게 자위를 해야겠다하시면서 자기 바지가운데 지펴를내리시고 제책상옆에서 보라고 ** *** *** ******** ********* ******** **** ****** ******** 마침 퇴근시간이되서 대리님이 올라오셔서 문을 두드리자 놀라시면서 옷을올리시더니 아 이제퇴근하자고 문이왜잠겨있냐며 히안하네 사람불러야겟다고 한번씩이러더라 문소독중이였다고도필요없는 말을하셧는데 대리님께선 눈치채셔서 그런말을한지는모르겟지만 저에게 괜찮냐고하셧어요 저는너무놀라서 아무말도못햇고 그날 정말 죽고싶고 그날이후로는 술없인 잠도못자겠고 어디가서 말도못하고 이런일이첨이라 친구한테 말을했더니 친구는 증거가있어야 신고가 가능하다해서 이러지도저러지도못하고 퇴사를해야하는데 일자리가없으니 또버텼습니다 싫다고 하면서 화장실로도도망가고 그러다가 인제제가 진짜 퇴사결심을하고 퇴사하기 2주전부터 사장님께선 수위가더높아지셔서 야동은매일보여주고 사무실문도 잠그시고 자위도 매일 하셨어요 그러면서 제가 창문을 보고있으면 부장님이 일층현장에서 일을하고있어도 엉덩이를만지시고 뒤에서 안고 뽀뽀하려하시고 귀에다 대고 속삭이시려하시고 그래서 정말 너무싫고 매일밤술없인 잠도안오고 수면제가없으면 잠도안오고 이래선안되겠다 더있으면 사과하시고 다음엔 강간을 당하겟다싶어 월급받고 퇴사를했습니다. 정말 제근무기간이 약 9개월정도인데 팔개월은 정말 죽고싶었습니다.. 증거는다행이 다 잡았고 야동보여주실때 제가 어플이 소리가 나지않는거라서 동영상을 찍어놓은게있엇고 그리고 일하면서 제가 근데 저에게 왜이러시는거냐 앞에 일했던언니한테도이런짓했냐하니 그러지않았다고 갠처녀고 넌 유부녀라 때가뭍어있지않느냐 그래서 그랫던거다 라고 당당하게 말씀하시면서 웃으신기억이 아직도 소름이 돋습니다.. 정말 팔개월동안 부장님이 일주일에두세번 외근가시는날이면 사무실문잠그는소리, 사장님이 야동보여주시는 그시간부터 퇴근시간까지 외근나가시는날마다 거의5일중 3일은 그걸보시면서 자위하시고 저를 만지려하시는 그행동들때문에 저는 가정도 잃어가고 정신적인피해도 생겨서 정신과 치료도 받습니다... 하루도 맘편이 자본적도없고 인제는 회사다니기도무섭고 남편도 저를 회사보내기도두려워하고 심지어 그일을 저지른 그회사는 퇴사한날바로 다른여직원을 구하기시작했습니다.. 그리고 저가 신고할까봐 3개월치 월급으로 용서해달라고 사장님께서 카톡이오셧고 저나가오셧고 사위인부장님도 이일을 무마시키시려고 협의 보자고하시면서도 사과는커녕오히려 더당당하셧고 저희는 돈을바란적도없고 협의 생각도 없엇고 처벌하려고 신문사 , 경찰청 , 노동부 다 신고를 넣은상태입니다 그러니 매일연락이오더군요 용서를 빌고싶다고 하지만 용서를 빌러오는 그자리엔 사장님은보이지않고 대리자인 부장님만오셔서 말씀을하시는데 그말이참...미안하다가아닌 죄송하다가아닌...좋은선에서 마무리하자고 자기가가진돈이 얼마인데 이이상말씀하면 법의 심판을 볼수밖에없다며 오히려 더당당하셔서 저희는 그돈필요없습니다 돈없어도 살아요 하니 또 사과를하고싶다며 연락이 계속오고 믿고 답을해주며 오히려 배째라는식이였습니다. 이런 사람들이 사회에 존재해서는 안된다고생각합니다.. 그 회사 ** * 테크 사장님이 꼭~~ 처벌을 받고 구속되서 안나오셨으면 합니다... 부디 다른피해자가 생기지 않도록 꼭 한번씩 읽어보시고 도와주시기 바랍니다...부탁드립니다.... 많이많이 널리널리 이글이 퍼져서 꼭! 저런사람이 딸세명을가진사람이 할짓이아니기에 다른피해자가 생기지않도록 도와주셨으면 좋겠습니다.. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "성희롱",
    "성추행",
    "강간미수",
    "사장",
    "부장",
    "퇴근",
    "자리",
    "고하",
    "정말",
    "야동"
  ],
  "agree": 1512,
  "status": "청원종료"
}