{
  "time": "2020-10-20 06:30:17",
  "begin": "2020-07-01",
  "end": "2020-07-31",
  "category": "행정",
  "title": "주식양도세는 개인투자자의 피를 빨아먹는 거머리 정책",
  "content": "주식양도세는 개인투자자의 피를 빨아먹는 거머리 정책으로 전면 재검토 요청합니다. 1.주식시장은 상승과 하락을 반복하는 변동성이 큰 위험 시장입니다. 하락장에서 개인투자자의 손실은 오롯이 개인에게 부담시키면서, 상승장에서 얻은 수익에 대해 세금을 걷어가겠다는 발상은, 수많은 시행착오를 겪으면서, 밤잠 설쳐가며 피눈물로 일군 개인의 과실을 손도 안대고 따먹으려고 하는 파렴치한 발상입니다. 2.2천만원이상의 수익에 대해 2023년 20%의 세금을 납부하고, 그 후 3년동안 2천만원 이상의 손실이 발생했다면, 20%의 세금을 환불해 주나요? ​환불은 전혀 없는 것으로 알고 있습니다. 3년간의 개인 손실은 나몰라 하면서 한해 수익이 발생하면 개인의 소중한 피같은 돈을 빨아먹는 거머리 같은 정책은 전면 재검토 되어야 합니다. 3.부동산 정책이 서민들의 집값안정이 목표라면, 주식양도세는 도대체 누구를 위한 정책이며? 경제에 어떤 긍정적 효과가 있을 까요? ​주식양도세는 세수확보에 혈안이 된 정부와 기관(증권사), 외국인들이 최대 수혜자이며, 그들만을 위한 정책입니다. 개인투자자들에게는 주식투자를 위축시켜, 소득 및 소비감소로 연결되는 것을 일본과 대만의 사례로 충분히 입증되었습니다. 4.만약 주식양도세 정책을 기관과 외국인에게 동일하게 적용했다면 주식시장은 패닉으로 난리가 났을 것입니다. 국민(개인투자자)을 우습게 보고 “희생양”으로 만든 기획재정부 정책 입안자들은 사죄해야 합니다. 또한 상식을 벗어난 한심한 탁상행정으로 주식시장의 혼선과 분열을 초래한 책임을 지고 물러나야 합니다. 5.개인의 주식투자는 부동산 투자와 달리 서민경제에 피해를 주는것도 아니고, 오히려 경제 활성화를 위해 장려되어야 하지 않을까요? 위험을 무릅쓰고 손실을 감수하며 참여하는 개인투자자들에게 세제혜택을 주며 장려하지는 못할망정, 수익에 대해 세금을 걷어가면, 어느 누가 위험을 감수하고 주식 투자하겠습니까? 6.현행 대주주 양도소득세 때문에 대주주 회피 매물로 주식시장이 연말이면 출렁이고 있습니다. 앞으로는 주식수익 2천만원을 넘기지 않기 위해 손실과 이익을 맞추어 가며 매년 주식 시장이 출렁일 것이며, 주식시장과 주가는 왜곡될 것입니다. 7.1개월만에 2천만원 이상의 수익을 발생시킨 개인투자자와 3년 동안 장기 보유하여 2천만원이상의 수익을 발생시킨 개인투자자에게 모두 20%의 동일세율로 과세합니다. 과연 공평한 과세일가요? 주식양도세는 정부의 장기투자 활성화 정책에도 역행할 것입니다. 8.정부의 주식시장개입과 제도는 최소화 되어야 합니다. 주식양도세 뿐만 아니라, 공매도 제도도 폐지되어야 할 제도입니다. 현재 공매도 금지로 한국주식시장이 안정화 되었고 기업이 적정하게 평가받고 있기 때문입니다. 공매도 제도를 다시 부활시키려는 정책 담당자에게 “공매도 금지기간에 발생한 폐해”가 무엇이었는지 묻고 싶습니다. 9.정부의 역할은 개인투자자들이 공매도나 주식양도세 걱정없이 지금처럼 주식시장에 전념할 수 있는 환경을 만들어 주는 것입니다. 불법 공매도와 일련의 불법적인 사모펀드 사태를 보면, 현재의 후진적인 금융환경 시스템에서 선진국의 양도소득세 제도 도입은 시기상조입니다. 10.주식양도세를 도입하려면 개인, 기관, 외국인 모두에게 적용해야 공평과세 아닐까요? 현재의 거래세가 공평과세에 부합하며 안정적 세수 확보에도 적합합니다. 주식시장을 활성화시키려면 거래세 인하하면 됩니다. 개인투자자에게만 양도세를 부과하면 금융마피아란 오명에서 벗어날 수 없을 것입니다. 11.주식시장의 하락장속에서 속절없이 손실을 보고 재기조차 할 수 없는 개인투자자들을 국가가 책임질수 없다면, 기울어진 운동장에서 기관과 외국인을 상대로 고전 분투하는 개인투자자들에게만 불리한 주식양도세는 전면 재검토되어야 합니다.",
  "keyword": [
    "주식양도세",
    "투자자",
    "개인",
    "주식",
    "투자",
    "시장",
    "주식시장",
    "도세",
    "정책",
    "수익"
  ],
  "agree": 1880,
  "status": "청원종료"
}