{
  "time": "2020-10-20 06:33:08",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "교통/건축/국토",
  "title": "경공매로 취득한 부동산의 종부세 중과는 폐지되어야 합니다.",
  "content": "저와 제 가족은 문재인 대통령님을 존경하며 이 정부를 지지하였습니다. 이 정부가 서민을 위한 정책을 펴는 것이 기본적인 마인드라서 믿고 투표를 하였습니다. 저와 제 주위분들이 대부분 서민이기 때문입니다. 그러나 6.17대책 이후로 이 정부를 지지하는 것이 맞는지 의문이 들기 시작하더군요. 아파트 가격이 너무 뛰다보니 이런 대책이 나왔다는 것은 어느정도 이해를 하나 이번 대책중 몇몇 내용은 “너무 과도하다. 과연 서민을 위한 정책일까?”라는 생각이 들더군요. 그중 가장 심한 것이 개인, 법인의 종부세 중과입니다. 심지어 법시행 전에 경공매를 통해 매입한 부동산까지 중과라니... 경매는 국가가 법원을 통하여 공정하게 매각을 진행하여 채무를 강제회수하고, 공매는 국가가 연체된 세금을 강제로 징수하기 위하여 만든 제도입니다. 경공매는 나라에서 권장하는 매각절차로서 일반인들로 하여금 자유롭게 입찰에 참여하도록 권장하고 있습니다. 그 이유는 경공매는 참여가 많을수록 낙찰가가 올라가 채무자의 채무금, 국가의 세금을 더 많이 갚게 하는 순기능을 하고 있기 때문입니다. 국가가 권장하는 일을 개인, 법인으로 그대로 따랐는데 이제와서 투기세력이라고 징벌적인 종부세를 부과하는 것은 말도 안됩니다. 게다가 6.17 대책 이전에 매입한 부동산까지도 부과를 한다는 것은 거의 군사독재시절이나 공산주의에서나 가능한 일입니다. 지금까지 정부는 합법적인 경공매 시장을 열어놓고 공정하게 매각을 한다며 국민들에게 참여를 권하며 부동산을 매각하였습니다. 그래놓고 이제와서 “너희가 투기세력이니 징벌적인 과세를 하겠다”는 것인데 이것이 과연 맞는 것인지 정책관련자에게 묻지 않을 수 없습니다. 정부가 하라는데로 한 것이 정말 잘못된 것이라면 지금이라도 경매법정과 온비드는 문을 닫아야 할 것입니다. 정부발표에 의하면 시세교란세력을 잡고자 법인보유주택에 종부세공제 폐지와 종부세중과를 한다고 되어 있습니다. 그럼 시세교란세력을 잡아야 합니다. 그러나 경공매 투자자는 결코 시세교란 세력이 아닙니다. 갭투자자들처럼 우르르 몰려가 시세를 올려놓는 사람들이 아니며 국가가 허용하며 권장하는 합법적인 시장에 순응하여 개인, 법인이든 법령을 준수하여 취득하고 취득세, 재산세, 종부세, 주민세, 교육세, 양도세 등 각종 세금을 성실히 납부하고 있는 자들입니다. 그리고 국가가 일부 책임져야 할 임대주택 공급에 대해서도 이를 대체하며 임대하고 남는 소득이 있으면 종소세도 성실히 납부하고 있습니다. 경공매는 결코 불법적인 요소가 없습니다. 이런 이유로 경공매는 활성화되어야 합니다. 그래야 많은 사람들의 참여로 낙찰가가 높아져야만 은행은 좀 더 많은 채권회수를, 국가는 더 많은 세금 징수를, 채무자는 채무를 다 갚고도 남는 금액이 있어야 월세방 보증금이라도 마련이 됩니다. 이를 잘 아는 정부이기에 지금까지 권장을 한 것입니다. 그런데 지금까지 정부가 권장을 해놓고 이제와서 취득한 부동산에 종부세를 중과한다? 이게 말이 되나요? 최소한 617대책이전에 매각한 부동산에 대해서는 예외를 해야 합니다. 정책도 대다수의 국민이 납득이 가는 수준에서 만들어져야 합니다. 납득이 되지않는 대책중 하나는 시세가 급등한 아파트를 규제하는 것은 맞으나 시세가 전혀 오르지 않은 다세대, 연립, 도시형생활주택 등 서민이 주거하는 주택도 아파트와 같은 공동주택이라는 사유 하나만으로 같은 잣대로 규제를 한다는 것입니다. 다세대, 연립등은 시세상승도 어렵지만 매도하려고 해도 잘 팔리지 않는 부동산이어서 할 수 없이 보유하며 임대하고 있는 실정인데 종부세중과대상이라니 도저히 납득이 가지 않습니다. 서민에게 공공임대를 하여야 하는 것은 정부의 일입니다만 정부 자금상 한계가 있어 이를 대체하여 개인이나 법인이 저렴한 임대료로 공급하는 것인데 이것을 마치 범죄자가 행하는 일로 취급하여 과도한 종부세 대상이 되는 것은 재고되어야만 합니다. 사정이 이러한데도 정부가 종부세중과를 강행한다면 일정시점까지 매도하라고 권고하고 매도가 안된 다세대등은 그 이후에는 정부가 매수해주어야 마땅합니다. 만약 정부가 그럴 재정이 없다면 아파트를 제외한 시세조종과 무관한 저가 다세대 등은 종부세중과에서 배제되어야 마땅합니다. 문재인 대통령님과 정부 여당의 정책을 믿고 투표하여 180석의 거대 정당이 되었습니다. 그런데 이번 대책을 보고 “이 정부가 너무 거만해졌다, 기고만장 했다”는 이야기가 곳곳에서 나오고 있는 상황입니다. 이번 대책은 열심히 일하고, 안쓰고 모아 마련한 부동산을 가진 많은 국민들을 일개 범죄자로 취급하며 양산하고 있습니다. 부디 이번 정부를 지지한 많은 국민들을 생각하여 몇몇 정책은 다시 고려해주시기 바랍니다. 정부가 서민의 주거안정을 위해 많은 고심을 하여 정책을 만들었다고 생각합니다만 최소한 정부가 허용한 경공매로 취득한 부동산과 아파트를 제외한 저가 공동주택에 한하여 개인, 법인의 종부세 중과만이라도 폐지해 주실 것을 간곡히 부탁드립니다.",
  "keyword": [
    "공매",
    "취득",
    "중과",
    "정부",
    "종부세",
    "부동산",
    "대책",
    "시세",
    "정책",
    "가가"
  ],
  "agree": 1034,
  "status": "청원종료"
}