{
  "time": "2020-10-20 06:33:38",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "교통/건축/국토",
  "title": "주민도 모르는 용도변경",
  "content": "제목 입주민도 모른 용도변경 내용 파주 운정 ********(*** 블록)는 일조권과 영구조망권이 확보되는 단지입니다. 단지 앞 *** 블록은 최초 용적율 100%의 4층 연립주택 부지였습니다. 2007년 당시 용적율 100% 면적 24,358 세대수 132호 연립부지입니다. 그러나 이후 토지를 연립주택용에서 공동주택용으로 변경하고 층수도 7층으로 상향시켜 토지 분양을 했으나 입찰에 실패하였습니다. 기사를 보면 2010년, 2014년 두차례 분양을 했으나 실패했다고 나옵니다. 2014년 7월 당시 분양가는 262억 7,534만원 이었습니다. 이후 팔리지 않는 땅을 층수 15층으로 용적율 150% 상향시켜 토지 리폼을 통해 ***,**,** 블록을 묶어 **건설에 1,600억에 입찰해서 계약 체결을 하였습니다. ( 2019년 9월 24일(화) 17:00 ) 결국 *** 블럭은 용적율 150%로 상향시켜 262억에서 432억에 팔았습니다. 경쟁율이 186대 1이라고 나옵니다. ***블럭과 ***블럭은 2M 공원도로를 경계로 대지가 맞닿아 있습니다. 2M 공원부지를 사이에 두고 4층짜리에서 15층으로 변경해서 조망권 및 일조권은 물론 바로 옆 초등학교 그리고 신축중인 중학교에도 해빛이 들지 않는곳에서공부를 해야하는 학생들이 안타깝습니다. 학생들을 위한 도서관이 들어와도 시원찮은 판에 땅 팔기에만 급급한 LH와 제대로 검토 없이 승인한 파주시가 원망스러울 뿐입니다. 운정 *** 블럭은 면적이 24,216 m2 **** *** 블럭은 24,105 3층 **** *** 블럭은 20,536 3층 분양 예정인 ***은 36,956 7층 *** 블럭은 38,578 7층 입니다. 객관적으로 보더라도 면적대비 층수가 비정상적입니다. 또한 운정은 3지구 개발로 주택부지가 남아 돕니다. 그런 상황임에도 불구하고 2지구 마지막 남은 땅을 용적률을 높여 비싸게 팔아 먹어습니다. 파주시도 이에 동조해 승인을 내줬습니다. 오히려 입주민들을 상대로 ... ** 입주민들 불렀으면 허락했겠습니까? 원래는 25층이었는데 한비플입주민 생각해서 15층으로 바꾼거다는 이런 비아냥조의 발언을 서슴치 않고 하고 있습니다. 공기업은 영리를 목적으로 하지 않지만, 필요한 비용은 그 사업의 수입에서 충당하여야 한다는 비용판제(費用辦濟)주의를 택한다. 라고 명시되어 있습니다. LH 영업 이익율이 14% 이상임에도 불구하고 입주민 피해는 나몰라라 하고 땅장사에 혈안이 되어 있습니다. 일조방해의 정도가 사회통념상 일반적으로 인용하는 수인한도를 넘을 때 일조권 침해를 위법한 가해행위로 볼 수 있다고 보았습니다. 수인한도를 넘었는지 여부는 피해의 정도, 피해이익의 성직, 가해방지 및 피해회피의 가능성, 공법적 규제 위반 여부 등을 종합적으로 고려하여 판단하여야 합니다. 계획을 4층으로 했던 사유가 있을건데 그걸 바꾸는 합당한 이유는 있나요? 일단 그렇게 해서 언제든지 바꾸면 된다는 생각을 하고 계획한 일이 아니면 불가능한 일이라 생각합니다. 합당한 이유 없이 또한 인접 주민에게 동의 없이 진행한 사항으로 명백한 사기행각 이네요. 만약 당신이 이곳에 산다고 생각한다면 과연 그런 판단을 하는 사람이 누가 있을까 싶네요. 단 한 사람이라도 나온다면 인정 하겠습니다 파주시는 적법한 절차에 따라서 파주시 홈페이지에 게제했다고 하는데 대한민국 시민중 매일매일 홈페이지에 방문해서 확인하는 사람이 얼마나 있을까요?? 아래내용은 파주시 답변내용 입니다. 답변일 2020-07-01 13:27:50 처리결과(답변내용) 1. 파주시정 발전에 협조하여 주셔서 감사드립니다. 2. 귀하께서 국민신문고로 민원신청하신 사항에 대하여 답변드리겠습니다. 가. 운정1·2지구 내 공동주택 용지 ***블럭**동***은 개발계획 수립 이후 주택선호도 변화 등 합리적 토지이용계획 수립 및 도시활성화 도모를 위하여 지구단위계획 변경한 사항으로 나. 주민의견 청취를 위하여 市홈페이지 및 지역일간지에 관련 내용을 열람·공고하였으며 관련법 및 규정에 따라 주변 공동주택의 일조, 경관, 교육, 환경, 기반시설 등 제반여건을 종합적으로 검토하여 도시계획·건축 공동위원회 심의 후 최종 변경 승인 하였으며, 현재 민원사항에 대하여 협의 중에 있음을 알려드립니다. 3. 귀하의 질문에 만족스러운 답변이 되었기를 바라며, 답변 내용에 대한 추가 설명이 필요하신 경우 통일기반조성과 신도시개발팀 담당자(☏031-940-5321)에게 연락주시면 친절히 안내해 드리도록 하겠습니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "주민",
    "용도",
    "변경",
    "블럭",
    "내용",
    "파주",
    "주시",
    "주택",
    "파주시",
    "답변"
  ],
  "agree": 306,
  "status": "청원종료"
}