{
  "time": "2020-10-20 06:34:56",
  "begin": "2020-07-08",
  "end": "2020-08-07",
  "category": "기타",
  "title": "주식 양도소득세(20% ~ 25%) 폭탄 과연 바람직한 것인가..? 전업투자자라도 해서 먹고 살려는 사람들의 삶을 짓밟지 마셨으면 합니다.",
  "content": "수고 많습니다. 현재 젊은 나이로 직장을 은퇴하고 전업 투자자로 전향할려고 하는 사람이며, 주식 입문 경력은 23년 입니다. 참고로 저는 금수저가 아닙니다... 제가 25세 때 주식을 시작한 이유는 나중에 직장을 은퇴하게 되면 어떻게 해야 될 까 고민을 하다 주식이라도 해서 생계를 꾸려 가야 되겠다 싶어 주식을 시작하게 되었습니다. 제가 예측했던 대로 취업은 갈수록 힘들어지고 일자리는 점점 없어지고... 저는 2014년 42세의 젊은 나이로 직장 생활을 은퇴하고 전업 투자자가 되기 위해 준비를 해 오고 있습니다. 현재까지 주식이라는 것을 알기 위해 몇 천만원 ~ 1억이 넘는 돈을 주식시장에 투자했습니다. 그래서 이제 겨우 수익을 낼 수 있는 구간에 진입한 것 같습니다. 남들 다 잘 때 새벽까지 공부하면서... 몇 달 전에는 약 1,000만원의 돈으로 전업 투자자로서 1개월에 40% 가까운 수익을 내기도 하였습니다. 그 동안의 노력이 이제야 결실을 맺는 것인 가 하면서 기뻐하기도 했습니다. 하지만 그 기쁨도 잠시 기재부에서 6월 25일에 주식 양도소득세에 대해 20% ~ 25%의 주식 양도 소득세를 부과하겠다. 라고 발표... 그것도 증권 거래세는 없애지 않고 약간 인하로...(이중과세...) 정말 20년이 넘는 기간 동안 투자하고 노력하여 이제야 결실을 보는 것인 가 하고 있었는데 그 동안의 노력이 산산조각이 나고 물거품이 되는 것 같습니다... 기재부에서는 주식 시장에서 돈 버는 5%만 해당이 되며, 손실도 보전해 주고 이런 저런 내용들이 있지만... 제가 보기엔 그냥 말장난에 불과한 것 같습니다... 주식 시장에서 돈을 버는 상위 5%들은 그냥 돈을 버는 줄 아십니까..? 몇 십년 동안 몇 천만원에서 억대가 넘는 돈을 투자하고 거기다 남들 놀 때 하루 종일 HTS를 보면서 몸 상해가면서 공부하면서 여기까지 온 사람들입니다. 불로소득이니 뭐니 이런 것에 해당이 되는 사람들이 아니라는 것입니다. 상위 5% 는 그냥 돈을 버는 것이 아니라는 것입니다. 그리고 왜 상위 5% 에게만 이렇게 가혹한 세금을 물릴려고 하는 것인지... 모든 것은 공평하게 해야 됩니다... 저 같은 경우 약 1,000만원의 돈으로 현재 증권 거래세를 제외하고 욕심 없이 월 30 ~ 40% 수익을 목표로 하고 있는데 월 수입 300만원 ~ 400만원... 1년 수입 3,000만원 ~ 4,000만원... 만일 20%의 주식 양도소득세를 부과하게 된다면... 월 수입 300만원에 대해 60만원, 400만원에 대해 80만원의 양도 소득세가 부과 되는 것입니다. 결국 어마 무시한 주식 양도 소득세로 인하여 월 수입 240만원 ~ 320만원... 1년 수입 2,400만원 ~ 3,200만원... 있던 일자리도 사라지고 있는 현 상황에서 주식이라도 해서 먹고 살아 갈려는 전업투자자들에게 주식 양도소득세는 너무나 가혹한 것 같습니다. 과연 이것이 바람직한 것인지 한번 생각을 해 보셨으면 합니다. 정부에서는 얼마 전 \"불법사금융 이자율 24% 너무 과하다면서 이자율 6%까지만 인정\" 한다고 했는데... 오랜 시간 투자하여 이제야 수익을 내기 시작하여 일자리가 없어 전업투자자라도 해서 먹고 살려는 사람들에게 20% ~ 25%의 주식 양도세는 너무 과한 것이라고 생각이 안드시는지요..? 기존 증권거래세 또한 너무 부담이 되는 것이 사실이었지만 거기다 20% ~ 25% 주식 양도소득세 폭탄 정말 너무 힘이 빠집니다... 어떻게든 살아 볼려는 사람들에게 어떻게 이렇게 무지막지한 세금을 부과할 생각을 하는 것인지... 이런 주식 양도세를 부과 할려는 정부에 정말 실망입니다... 아니 분노가 치밀어 오릅니다... 다 함께 잘 사는 세상이 아닌 잘 사는 사람들만 더욱 잘 사는 세상이 되어 가는 것 같아 씁쓸함을 금할 길이 없습니다. 일 할곳도 없고 일자리도 점점 사라지고 있는 현 상황에서 전업투자자라도 해서 먹고 살려는 사람들의 삶을 짓밟지 마셨으면 합니다. 최소한 전업투자자에 대해서 만이라도 2,000만원으로 정한 비과세 한도를 5,000만원 정도로 높여 주시던지... 아니면 부과하지 말아 주셨으면 합니다... 너무나 화가 나고 기분이 상해 아무 것도 손에 잡히질 않지만 그래도 이런 부분에 대해 알아 주셨으면 하여 글 올려 봅니다. 그럼 수고하십시오. 끝.",
  "keyword": [
    "투자자",
    "사람",
    "과연",
    "주식",
    "투자",
    "양도",
    "소득세",
    "전업",
    "부과",
    "대해"
  ],
  "agree": 611,
  "status": "청원종료"
}