{
  "time": "2020-10-20 06:34:45",
  "begin": "2020-07-08",
  "end": "2020-08-07",
  "category": "일자리",
  "title": "우리는 \"떳다방\"이 아닙니다.",
  "content": "안녕하세요. 저는 최근 코로나19의 타격을 가장 크게 받고있는 한 방문판매 업체의 운영자입니다. 저희가 방문판매로 사업자를 낸 이유는 많은 종류의 물건들을 판매하고 있기 때문이고, 이러한 사업장의 무수히 많은 부류를 통합하여 \"방문판매\"의 명칭으로 허가가 나기 때문입니다. 일부 다단계업체에서 코로나 확진 및 감염이 증가함에 따라 정부에서는 다단계 및 많은 방문판매 업체에 영업정지 및 판매행위 금지명령을 내렸습니다. 여기서 중요한 사실은 정당하게 사업자를 내고 판매하고 있는 사업장까지 일명 \"떳다방\"취급을 당하며 모든 영업이 중지되었다는 사실입니다. 사업장의 업종업태가 가정가전 및 건강식품판매, 방문판매이고 많은 사람들에게 물건을 팔고 있지만, 이러한 시국에 큰 피해를 줄이기 위해 누구보다 철저한 방역과 소독에 신경써왔습니다. (손소독제와 마스크 구비 및 하루에도 수십번의 소독기 가동과 열체크, 사회적거리두기 실천을 위해 고객들간의 일정거리유지, 열감지적외선 카메라설치 등을 인정받으며 방역우수업체로 선정 -사진 및 해당 근거자료 제출가능) \"떳다방\"으로 불리우는 많은 몰상식하고 법에 어긋나는 행위를 일삼는 사업장들과 방문판매업을 모조리 같이 취급하지 말아주십시오. 저희는 집단판매로 이루어지는 업종이 맞고, 나이가 있는 사람들을 상대로 그들이 필요한 물건을 시중보다 싸게 판매하고 있지만, 누구보다 떳떳하게 법의 규제에 어긋나지 않게 판매해왔습니다. 만약 저희 업종으로 인해 피해를 받으신 분의 신고나 그런 경험이 있으신 분이 단 한 분이라도 있다면 그러한 자료를 직접 제시해가며 저희의 영업장 판매를 금지시켜주시기 바랍니다. 나이가 있는 사람들을 상대로 집단판매를 하는 모든 업종이 \"노인들 등처먹는 나쁜 사람들\"이 아니란 것입니다. 고객들이 그들의 필요에 의해 물건을 사고 자발적 참여로 방문하며 행복해하고 있습니다. 힘들어도 그 행복한 웃음소리와 만족함에 보람을 느끼며 최선을 다하는 삶을 살아왔고, 그러한 노력을 인정받듯 해당 업체에 방문하는 고객들은 손수만든 음식들을 싸오기도 하며 그들의 마음을 표현하기도 합니다. 저희 또한 고객의 크고 작은 대소사를 함께하며 가족관계 그 이상으로 몇 십년 이상의 친분을 유지하고 있습니다. 허가 안내고 불법영업하는 많은 몰지각한 업체들과 비교하지 마십시오. 그들은 지금도 법의 규제를 피해 몰래 영업하며 이득을 취하고 있습니다.. 많은 사람들이 한 번에 장시간 타는 비행기, 몇 십 몇 백명이 한번에 드나드는 맛집이나 판매처들.. 그들과 우리를 다르게 취급하는 이유가 무엇입니까? 그들의 장사는 지역경제 활성화를 위한 이유로 허가하고 저희는 \"불법떳다방\"이 되야하는 이유가 무엇입니까? 해외유입자로 인한 확진자가 과반수가 넘는 이때에, 그들에겐 관대하고 열심히 살고있는 자국민의 살길을 막는것은 대체 누구를 위한 방침입니까?? 저희는 정부의 최근 큐알코드 등록 방침을 시행하며 그 어떤 단체 업체 보다 철저한 방역을 시행하고 있습니다. 몇 달째 소득없이 건물임대료와 인건비 등 고정지출로 인해 모든 사업주들이 대출을 받고 파산신청을 하는 엄청난 손해에도 정부의 지침에 따라 영업정지가 풀리기만을 희망하고 있습니다. 제대로 허가받고 법의 규정에 맞추어 영업하는 6000~7000군데의 영업장들과 그들에 딸린 자식들, 생계를 책임져야 할 수 많은 직원들이 있습니다. 간절히 호소합니다. 국민의 안전을 위해서라면 모든 정부의 지침대로 방역을 최우선 하겠습니다. 제발 수 많은 해당업체들과 그들의 가족을 벼랑끝으로 내몰지 말아주십시오. 정상영업 개제 및 선처를 간절히 부탁드리겠습니다.",
  "keyword": [
    "다방",
    "우리",
    "판매",
    "영업",
    "방문",
    "업체",
    "저희",
    "사업",
    "사람",
    "모든"
  ],
  "agree": 226,
  "status": "청원종료"
}