{
  "time": "2020-10-20 06:33:49",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "문화/예술/체육/언론",
  "title": "고 최숙현 선수를 죽음으로 몰고간 경주시청 전원에 대한 감사와 수사를 촉구합니다.",
  "content": "고 최숙현 선수의 안타까운 죽음에 분노가 가시지 않고 있습니다. 꼭 왜 이런일은 사람이 죽고 나서야 사회에서 이슈가 되는지 국민의 한 사람으로서 매우 안타깝고 답답합니다. 하지만 지금 언론들은 최 선수의 죽음에 대한 근본적인 것을 놓치고 있습니다. 최 선수를 무자비하게 폭행한 감독, 팀탁터 , 장윤정 선수를 비롯한 동료등등 구타 가혹행위 가해자들에게만 포커스를 맞추고 있는데 사실 최 선수 죽음에 관해서는 경주시청 전체를 다 수사해야 합니다. 이건 시 차원의 조직적인 음모와 덮기, 은폐가 이뤄진 살인 사건이나 다를바 없습니다. 1. 언론보도에 따르면 이미 최 선수의 부모가 지난 2월 부터 이 문제를 문제제기 했는데도 불구 경주 시청은 가해자인 감독에게만 폭행사실이 있었냐고 대충 물어보고 사건을 덮었고 조직적으로 쉬쉬하고 숨기고 하다가 결국 최 선수의 죽음까지 왔습니다. [최 선수와 그의 부친 최영희씨는 지난 2월 초부터 경북 경주시청에 소속팀의 지도자와 선배들의 가혹행위에 대한 조사를 요청했다. 경주시 등에 따르면 최영희씨는 지난 2월 6일 경주시청을 직접 찾아 딸이 당한 모든 이야기를 했으며, 진상조사와 함께 경주시 차원에서 가혹행위 가담자를 징계해 줄 것을 요청했다. 최씨는 보름이 지나서도 아무런 소식이 없어 시청에 전화했지만, 담당자로부터 “수 천만 원을 들여 해외 훈련을 보냈는데 당장 귀국시킬 수 있느냐”는 말을 들어야 했다. 비슷한 시기 철인3종협회도 이 사건을 인지했으며, 인권위도 최 선수 측의 진정을 접수한 것으로도 드러났다. 미래통합당 고 최숙현 선수 사건 진상 규명 및 체육인 인권보호 태스크포스(TF)는 3일 국회에서 간담회를 열고 “이재근 철인3종협회 사무처장 등을 국회로 불러 최 선수 사망 경위를 조사한 결과, 철인3종협회는 2월 이 사건을 알았다”고 밝혔다.] 사실 이 사건 하나만으로도 경주시장은 당장 책임 지고 사표내야 한다고 생각합니다. 기사를 보면 시 관계자가 \"수 천만 원을 들여 해외 훈련을 보냈는데 당장 귀국시킬 수 있느냐\"라고 대답했는데 이미 시 관계자들은 오래전 부터 구타와 가혹행위를 인지하고 있던 상태인걸 알수가 있습니다. 그렇기에 큰돈을 들인 전지훈련이 더 우선순위에 있을 뿐 구타 가혹행위가 별 대수롭지 않은것이라고 생각한 것입니다. 이 점에 있어 경주시는 검찰 수사를 넘어 감사원 감사를 비롯해 받을 수 있는 수사는 다 받아야 한다고 생각합니다. 2. 그리고 경주시는 왜 선수들의 숙소를 장윤정 선수 소유의 빌라로 정하고 경주시가 장윤정 선수에게 돈을 지급했는지 그 이유를 밝혀야 합니다. 3. 왜 아무런 의학 자격도 없는 사람을 경주시청이 팀 닥터라고 데려오고, 팀닥터가 선수들을 구타하는데 감독이 설설 기었는지 그리고 선수들이 왜 이 사람에게 돈을 지급했는지 그 이유는 무엇인지 낱낱이 밝혀야 합니다. [팀닥터는 최 선수에게 거액의 돈을 요구하기도 했다. 고인은 생전에 “팀닥터는 2015, 2016년 뉴질랜드 합숙 훈련을 갈 당시, 정확한 용도를 밝히지 않고 돈을 요구했다. 2019년 약 2개월간의 뉴질랜드 전지훈련 기간에는 심리치료비 등 명목으로 고소인에게 130만원을 요구하여 받아 간 사실도 있다”고 밝혔다. 또 “(영향력이 있는) 팀닥터의 요구를 거절할 수 없고, 정확한 용도가 무엇인지를 더는 물을 수 없었다”면서 “팀닥터가 요청하는 금액만큼의 돈을 줄 수밖에 없었다”고 호소했다. 고인과 고인 가족 명의 통장에서 팀닥터에게 이체한 총액은 1500여만원으로 전해졌다.] 4. 그리고 사태가 이 지경까지 왔는데도 여준기 경주시 체육회장은 가해선수가 불분명하다면서 해당선수들 징계 조치도 하지않고 있습니다. [폭행 의혹을 받고 있는 선수 2명은 징계 대상에서 빠졌습니다. 여준기/경주시 체육회장 : (선수 2명은) 기억이 안 난대요. 내가 왜 어떻게 연루됐는지 모르겠대요.] 결국 종합해보면 최 선수 죽음에 경주시 전원이 다 공범이고 조직적인 범죄인것입니다. 결코 감독, 팀탁터, 장윤정 선수를 비롯한 개개인만의 문제가 아닌것입니다. 청와대는 근본적인 원인을 낱낱이 밝혀내어 최 선수의 억울한 죽음을 위로하고 다시는 대한민국 체육계에 이 같은 비극이 일어나지 않도록 해야합니다.",
  "keyword": [
    "고간",
    "촉구",
    "전원",
    "선수",
    "경주",
    "경주시",
    "닥터",
    "죽음",
    "시청",
    "팀닥터"
  ],
  "agree": 1275,
  "status": "청원종료"
}