{
  "time": "2020-10-20 06:33:35",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "교통/건축/국토",
  "title": "문재인 대통령님이 말씀하신 2020년 7월 2일 \"발굴해서라도 주택 더 공급해라\"에서 \"발굴\"에 대한 국민제안입니다.",
  "content": "어제 7월 2일 문재인 대통령께서는 김현미 국토부 장관을 불러 이렇게 지시하셨다고 합니다. \"정부가 상당한 물량을 공급했지만 부족하다는 인식이 있으니 발굴을 해서라도 추가로 공급물량을 늘리라”고... 이번 정부 들어 집값 안정을 위하여 20여 차례가 넘는 부동산 대책을 통하여 집값을 잡기 위한 많은 노력을 기울였으나, 결국 시장이 안정화 되지 못하고, 위와 같은 대통령님의 특별 지시가 나올 지경에 이르러 있습니다. 주택 가격 안정화에 대하서는 저 같은 사람이 모르는 많은 전문가들과 훌륭한 정책적 근거가 있겠지만, 한 사람의 국민으로서, 서민, 소시민으로서 다음과 같이 제안을 드리고 싶습니다. 먼저, 저는 서울에 거주하는 40대 중후반의 회사원에, 아이 둘이 있는 가정의 가장이고, 임대 주택에 거주하고 있는 무주택자입니다. 그간 정부에서 하시는 \"집값 잡을테니 투기하지 말라\"는 말씀을 너무나 잘 따랐습니다. 그런데 지금은 후회가 됩니다. 이제는 내집 한 칸 정도는 있고 싶습니다. 제발 세상이 안정되어서 평범하게 내 집 장만하고 평범하게 일상을 누리고 싶습니다. 이런 서민, 소시민의 입장에서 바라본 주택 시장의 문제점은 무엇보다 \"공급이 부족하다\"였습니다. 집값을 잡기 위한 두가지 방법 - 규제 & 공급 - 중에서 규제는 이제 다 해본게 아닐까요? 그렇다면 이제 남은 건 \"공급\"입니다. 이와 같은 취지에서 대통령께서도 공급물량을 언급하신게 아닌가 생각합니다. 정말로 공급이 늘어난다면 시장은 수요 공급의 법칙에 따라 집값도 하향으로 움직일 것으로 기대됩니다. 개인적으로 공급이 증가하는 바람직한 방향으로 정책이 전환되는 것은 참으로 반가운 일입니다. 그러나, 현실은 집을 지을 땅은 한정되어 있고, 공급은 필요하다라고 하는 막다른 골목에 갇혀 있는 상황입니다. 그래서 \"발굴을 해서라도 공급물량을 늘려라\"는 말씀에서 힌트를 얻어, 다음과 같이 발상의 전환을 해 봤습니다. 일선 담당부처에서도 많은 고민이 있으시겠지만, 하기와 같은 발상의 전환으로 공급을 \"발굴\"을 하는 것을 제안 드리고 싶습니다. *공급물량 발굴안* : 신규 주택 건설을 통한 공급이 아닌 \"기존에 제공되어 있는 임대주택을 공급해 주자\"입니다. 이미 제공되어 있는 임대주택을 다시 공급하자? 그렇습니다. 맞습니다. 주거의 의미로 공급되어 있는 임대주택을 \"소유\"의 의미로 \"진정한 내집\"으로써 다시 공급해주자는 제안입니다. 일반적으로 신규 주택 공급에는 민간, 공공분양이 있습니다. 집값의 관점에서는 신규 건설을 통한 민간 & 공공분양은 어느 것을 막론하고 수많은 부작용이 따릅니다. 집값 잡자고 새로 지어 공급한 것이 오히려 집값 상승을 유발시키는 전례를 우리는 수도 없이 경헙해 왔습니다. 자 그럼, 발상을 전환하여 이미 지어져 있는 주택을 공급하면 어떨까요? 서울시(하기 링크)에만 2019년 기준으로 21만여 호의 임대주택이 공급되어 있습니다.무려 21만호입니다. 전국 단위로 계산하면 더 많은 대상 숫자가 나오겠지만 제가 확인할 수 있는 범위인 서울만 해도 이 정도입니다. 대체적으로 지어진 지 10~20년에 근접한 세대가 많고, 특정 지역에 몰려 있지 않고 서울 방방곡곡에 산재되어 있습니다. (서울 기준으로 말씀 드려 죄송합니다. 다른 곳은 몰라서..) 이와 같은 이미 지어져 있고, 이미 무주택 세대가 거주하고 있는 임대주택을 저렴하고 합리적인 가격으로 제공하면 신규로 지어서 공급하는 일(시간이 걸리고 리스크가 큰) 없이, 일거에 20만 가구를 공급하는 엄청난 효과를 보게 될 것입니다. 이는 필연적으로 서울로부터 시작하여 전국적으로 집값을 안정 시킬 수 있는 엄청난 파급력을 가진 효과적인 정책이 될 것이라고 생각합니다. 예전에 서울 강남 집값이 (일시적으로) 큰 폭으로 하락한 적이 있습니다. 바로 강남 중심부에 전례 없이 대규모로 보금자리 주택을 반값으로 공급했던 것이 트리거가 되어서 그 유명한 강남도 예외없이 공급에는 버티지 못하고 결과적으로 전체적인 가격하락이 발생한 것이었습니다. 물량 앞에는 장사 없습니다. 이를 증명하는 또다른 많은 사례들은 일일이 열거하지 않아도 아실 겁니다. 마찬가지로 서울의 21만여 호를 비롯한 전국의 임대 주택에 대하여 정책적으로 합리적인 가격을 책정하여 거주중인 무주택 세대들의 분양의사를 물어 전국적인 단위의 주택 공급을 진행한다면 이야말로 새로운 의미의 주택공급에 대한 \"발굴\"이 아닐까 생각해 봅니다. 이로 인하여 시장은 수요-공급의 절대 법칙으로 인해 집값은 하향으로 트랜드를 형성하게 될 것이고 저와 같은 서민들도 집 한칸 가질 수 있는 희망을 다시 품어 볼 수 있지 않을까요? 단, 이와 같은 내용이 소수의 현재 거주하는 임차인만을 위한 정책이 될 것을 우려하는 마음 또한 큽니다. 이에 대한 방안의 일환으로 다음과 같은 제안도 가능하다고 봅니다. 임대주택의 분양전환으로 확보된 자금을 확보하여, 보다 다양한 형태의 신규 공공임대 공급을 위한 자금원으로 활용하는 것입니다. 이와 같이 기존 무주택세대에의 주택(현 임대주택)의 보급을 통하여 마련한 재원을, 신규 임대주택 물량 확보를 위한 재원으로 사용하여 향후에도 지속적으로 공공임대 관련 정부 정책이 원활히 이루어지도록 연계해 나갈 수 있다면 그야말로 일석이조, 아니 일석삼사조- 집값도 잡고, 주택 보급률도 높이고, 임대정책도 강화하는 - 의 효과를 볼 수 있지 않을까 기대해 봅니다. 현재도 LH공사 등에서 공공임대 중 5년 공임과 10년 공임에 대하여 조기 분양 등을 통하여 새로운 형태로 주택을 공급하기 위한 시도를 하고 있고, 이와 같은 시도는 거주자들에게 큰 관심과 환영을 받고 있습니다. 그러나, 5년 공임, 10년 공임 이외에도 서울을 비롯한 전국에는 많은 형태의 공공임대가 존재하고 있습니다. 각 형태별로 주거의 형태가 다르고, 각각 서로의 상황이 다르고, 각자의 관점이 다른 등등 열이면 열, 백이면 백세대마다 각각의 사정과 형편이 있겠지만, 대부분의 임대주택 거주자들은 언젠가는 내 집 한칸 있으면 좋겠다란 간절한 희망으로, 지금 이 집이 내집이라면 얼마나 좋을까란 마음으로 지금도 살고 계시지 않을까 감히 짐작해봅니다. 이야기를 하다보니 길어졌지만, 정리하겠습니다. 앞으로 좋은 정책과 방향으로 대통령님 말씀대로 공급도 늘리고 집값도 잡을 수 있으면 좋겠습니다. 위에 말씀 드리고 제안 드렸던 내용을 통하여, 이와 같은 바람들이 이루어질 수 있도록 정부 높으신 분들께서 \"발굴\"에 대한 발상의 전환과 이를 추진할 수 있는 힘과 의견을 모아 주시어 빠른 시일 내에 좋은 결과를 만들어 주시기를 간청 드립니다. 어설픈 글이지만 많은 고민을 해주시기를 간곡히 부탁 드리겠습니다.",
  "keyword": [
    "발굴",
    "제안",
    "주택",
    "공급",
    "임대",
    "집값",
    "서울",
    "임대주택",
    "정책",
    "공임"
  ],
  "agree": 203,
  "status": "청원종료"
}