{
  "time": "2020-10-20 06:33:52",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "농산어촌",
  "title": "청년 농업인을 위한 스마트팜 종합자금 정말 청년 농업인을 위한 정책인가?",
  "content": "청년 농업인을 위한 스마트팜 종합자금 정말 청년 농업인을 위한 정책인가? 저는 농업을 직업으로써 삼기위해 농업계 고등학교를 졸업 후 한국농수산대학교를 졸업하였습니다. 그 이후 정부 시행 영농후계자 자금을 빌려 논을 샀으며(2억 원), 작은아버지의 영농기반을 배경으로 현실 속 농업에 대입하여 수도 작 9만평과 특용작물 수경재배(2500평)를 지난 4년 동안 경영실습을 하고 조금씩 기반을 다져가던 중 청년 스마트 팜 종합자금 관련 정책이 만들어졌고, 이 정책을 활용해 스마트 팜을 계획하게 되었습니다. 농정원에서 운영하는 스마트 팜 코리아 홈페이지에는 정책자금 관련 내용을 아래와 같이 설명하고 있습니다. 청년 농업인 스마트 팜 종합자금은 영농경력 및 자금력 부족 등 청년농업인의 취약점을 보완, 스마트 팜 시설설치를 희망하는 청년농업인에게 필요한 자금을 지원하는 사업입니다. 이때에 영농진입을 위해 10억 원 미만의 정책자금은 자부담 없이 100% 대출이 가능하며, 농림수산업자신용보증기금 보증비율 90%라고 명시되어 있습니다. 청년 농업인 스마트 팜 종합자금은 청년 농업인을 위한 정책이었고 그 동안 준비한 과정과 앞으로의 목표를 이루기 위해 활용하기 좋은 정책이라 생각하고, 이 정책자금을 활용하기 위해 많은 준비를 했습니다. 제가 스마트 팜 온실에서 재배하고 싶은 작물은 딸기입니다. 스마트 팜 재배 경험과 경력이 부족하다 느꼈기에 영농규모를 줄이고, 작은아버지와 같이하던 일을 그만두며 스마트 팜 딸기 재배를 위해 많은 시간을 투입했습니다. 1) 딸기 재배를 위해 19년 9월부터 현재까지 딸기 마이스터 대표님(스마트 팜 경력 10년)의 농장에서 딸기 재배 실습 2) 틈틈이 딸기 재배 관련 이론교육 이수 3) 딸기 온실에 최적화된 스마트 팜 시설을 짓기 위한 시설 교육 4) 딸기 온실 설계도를 제작 5) 20년 5월 착공을 위해 자금 대출 컨설턴트와 많은 상담 진행 6) 4개월 뒤 완공이 될 거라 믿고 20년 9월 정식을 위해 육묘 주문 - 20년 3월 정책자금 관련 대출을 받기 위해 필요한 모든 서류를 제출 하였음에도 대출 시행사의 답변이 차일 피일 미뤄지기를 반복 했으며, 20년 6월 다음과 같은 이유에 의해 대출 불가라는 답변을 받았습니다. 신용보증기금기관에서 시설을 설치할 때에는 보증을 서주지만, 시설이 완공 된 후에는 50%만을 보증해준다는 것 시설완공 후의 보증되지 않는 부분, 즉 50% 의 자부담이 필요하다는 것이었습니다. 저의 경우, 나머지 1억 5000만원에 대해서는 순수하게 제 자부담이 된 것입니다. 결과적으로는 50%의 자부담을 해결할 능력이 없는 이들은 지원을 할 수 없는 구조인 것입니다. 억대의 자본금이 없으면 영농을 시작할 수 없습니다. 제 나이 26살, 청년 창업농을 통해 지난 3년 동안 해마다 월 100만원, 90만원, 80만원씩(年마다 다름) 받아 생활하고 있습니다. 그 외에는 작은아버지 일을 도와드리며 받는 월급 150만원으로 농업에 큰 꿈을 펼치기 위해 저축을 하고 있을 뿐입니다. 지금까지 4년간의 온갖 고생으로 저축한 자금은 3000여 만원 입니다. 금융기관에서 요구하는 1억 5000만원 이라는 ‘스마트 팜 온실의 준비자금’으로는 턱없이 부족한 금액입니다. 문제는 농사를 시작하기 위해 빌렸던 토지 또한 예정된 하우스로 인해 휴경한 상태이며 영농 후계자 자금, 2억 원의 상환일도 2021년부터 시작 이라는 것입니다. 이에 맞추어 2019년 10월 사업계획서 준비를 시작으로 현재까지, 청년 스마트 팜 종합자금을 준비해 왔습니다. 그런데 갑자기, 정부가 정책으로 약속했던 지원이 이루어지지 않는 다는 것은 저에게 큰 압박이 되고 있습니다. 청년 스마트 팜의 ‘동일 인당 10억원 이내의 시설비는 자부담 없이 비 재무 평가 100% 로 대출이 가능하다.’ 라는 말에 희망을 가지고 지원을 준비해온 청년 농업인들이 주위에도 많습니다. 그들은 부모님의 든든한 지원이나 재력이 부족한 청년들입니다. 이들에게 ‘담보물 또는 자부담 부족’이 라는 답변은 영농행위를 하지 못한다는 의미와 같습니다. 거기에, 저와 같이 이미 발을 들여놓아 갚아야할 빛들이 있는 청년들에게 갑작스런 ‘지원불가’는 큰 압박이 됩니다. 그 뿐 아니라 스마트 팜 정책자금을 받기 위해 3년 동안 청년 창업보육센터에서 교육을 받는 학생들도 있습니다. 그들은 지금의 이런 상황도 모른 채 그들의 시간을 투자 할 뿐입니다. 새로 시도하고자 하는 청년 농업인들, 이미 준비해왔으며 얘기치 못하게 지원이 끊기면 어려운 청년 농업인들, 거기에 청년 농업인이라는 꿈을 실현하기 위해 현재 3년이라는 시간을 투자하고 있는 교육생들까지, 많은 청년들이 스마트 팜을 통해 ‘청년 농업인’이 되기 위해 노력하고 있습니다. 그리고 현재 금융권에서는 ‘정부의 약속과는 다르게’ 자부담과 담보물을 요구하고 있습니다. 이것은 청년 농업인들에게 큰 부담과 혼란이 될 뿐 아니라, 정부의 정책과도 방향이 맞지 않을 것입니다. 지원이 제대로 이루어지지 않는다면 청년 농업인과 청년 농업인을 준비 중인 청년들은 포기를 할 수밖에 없을 것이기 때문입니다. 그렇게 된다면 농업인구 고령화를 해결하고, 농업분야의 발전을 이루어 내려는 정부정책의 의도와는 멀어지게 될 것입니다. 고령화, 인력, 발전이 필요하여, 청년들을 유인하려는 취지도 좋았고, 청년들을 유인하기 위해 그들이 부족한 부분들을 채워주자는 뜻도 좋았습니다. 그러나 현실적으로 금융권에서 돌아오는 대답은 ‘대출 불가’였습니다. 지금 이 정책은 ‘빛 좋은 개살구’처럼 보기만 좋고, 뜻만 좋을 뿐, 정작 쓸모는 없는 정책이라고 생각합니다. 부모님 도움 없이는 절대 담보물을 제공할 수 없으니 스마트 팜 농업을 할 수가 없죠. 더 이상 농사지을 희망도 생기지 않을뿐더러 지난 9개월 동안 사업계획서를 시작으로 지금까지의 시간들이 허탈함 억울함만 남았습니다. 정책상 청년농업인의 자격 요건과 신용만으로 평가하여 절실한 청년농업인들이 농업에 희망을 갖게 하고 차별화된 농업의 꿈을 펼치는 자금이라 이해하고 많은 기대와 수많은 계획들을 준비했지만, 지난 1년을 준비한 모든 것이 수포로 돌아갔습니다. 더 이상 청년 스마트 팜 종합자금에 어떠한 미련이 남을까요. 이보다 더한 희망고문이 또 있을까요? 저는 어느 기관이나 정부를 탓하고 싶은 마음은 없습니다. 단지, 미래 농업에 대한 꿈이 절실한 청년 농업인들에게, 더 이상 희망고문이 아닌, 진짜 꿈을 이룰 수 있다는 희망을 만들어주는 정부가 되었으면 하는 마음입니다. 저와 같은 예비 청년 농업인들이 영농창업에 원활하게 진입이 할 수 있도록 규제를 완화 하였으면 하는 바람을 이 글에 담아보았습니다.",
  "keyword": [
    "청년",
    "농업인",
    "스마트",
    "농업",
    "자금",
    "정책",
    "위해",
    "준비",
    "영농",
    "지원"
  ],
  "agree": 327,
  "status": "청원종료"
}