{
  "time": "2020-10-20 06:36:18",
  "begin": "2020-07-10",
  "end": "2020-08-09",
  "category": "안전/환경",
  "title": "환경영향평가를 불실행한 곳의 공사집행,강행을 막아주세요.",
  "content": "경상북도지사가 시행하는 하천사업(신평천 하천재해예방)에 물흐르는 하천바닦(신평천)에 대한 환경영향평가는 실행했으나, 인접한 사유농경지 96필 48,133㎡(14,560평)에 대한 환경평가를 불실행한 채 행정집행을 하다가 말썽인 곳의 집행강행을 막아 주실 것을 청원합니다. 장소는 경북의성군 안사면 월소리 “남말들” 농경지입니다. 20년전 농촌기반사업 경지정리사업을 할때 농경지를 하천쪽으로 밀어내고 굽은 하천제방을 곧게 축조하여 신평천 물빠짐이 원활한데, 이번에는 하천을 농경지쪽으로 밀어들여서 하천폭(30m에서 60m)을 넓히는 공사를 하고 있습니다. “남말들” 연장거리1,798m, 폭30m내에 위치한 위 표시 농경지를 편입, 환경영향평가를 불실행한 채 공사집행,강행을 하고 있는 행정청은 지자체-경상북도청에서 위반하고 있습니다. 환경영향평가법 위반 대표사례인 것 같습니다. 내토지가 법으로 정한 절차없이 위반하고 즉 정식허가 없이 하천으로 변하는 것을 보기 좋겠습니까?, 부정공사하는 들판을 볼때마다, 울화통이 밀려와 청원글을 올립니다. 빈도 80-100년만의 홍수예상하여 공사를 하고 귀중한 농경지를 하천바닦 넓힌다니, 우선 빈도년도가 수긍이 안되고(100년은 두세대 생존기간임), 더구나 영향평가없이 작업을 하면 안되는 것은 환경영향평가법에 엄한 벌칙까지 명시되어 있습니다. 국민이 지킬 법을 행정청에서 위반하고도, 당연한 것인양 더 당당한 관계자를 현행법규 적용하여 엄정 조치해야 합니다. 편입농경지 14,560평 넓은 면적이 하천화 작업때 분진,소음,진동등 공해물질이 얼마인지 숫자로 표시하는 환경영향평가는 당연히 필요한 것인데 관계자대답은 ⓵기존하천에 대한 환경평가서에 편임토지 평가도 포함되어 있 어서 문제없다는 대답, ⓶불실행 증거제시에 묵묵부답하다가, 앞으로 추가로 소규모 평 가법으로 실행한다는 등 궁색한 답변과 ⓷중장비작업으로 밀어붙일 태세 입니다. 농촌민은 환경평가를 알지못하여 평가없는 강행추진도 가능하다는 그릇된 생각이 불씨가 된 것입니다. 시행청인 경상북도 하천과는 환경평가를 포함한 절차를 이행하지 못했으면 집행,강행을 부끄럽게 생각하고, 지금의 갈등을 해소하도록 행정방침을 바꾸고, 국민위에 군림하겠다는 생각으로 공사강행 집행을 하겠다는 것은 우선 관청의 위법한 힘을 과시하여 농산촌백성을 억눌러서 행정목적 달성시키자는 무모한 행정이니, 갈등만 증폭됩니다. 부당한 짓을 강행하면서 거짓대답과 정당한것처럼 오도하고 청원자에 맛서는 공무원의 태도가 국민위에 군림하는 것이지요. 당신들이 하는 환경평가없이 강행하는 태도는 옛날 관권행사가 다시 부활하는 것같아 씁쓸한 마음입니다. 더욱 분노할 일은 환경청이 청원자가 2020.6.18 제출한 이 건 고발을 접수하고도 지금까지 민원처리도 않고 오히려 경상북도청을 옹호하는 대답으로 미지끈거리고 있는 작태는 청원자를 더욱 분노,멍들게 하고 있습니다, 주무부처 환경부가 환경을 살리고 국토오염을 방지할려는 목적으로 발족되었고, 환경영향평가법이 태어난지 오래지 않은 시점에 이렇게 도민을 속이고, 환경에 역행하는 행정을 거짓 강행 집행으로 도민,국민은 어느 행정청을 믿을 까요? 정당하고 당연성 있는 사업이면 법 위반없이 집행해도 될일을 도민,농민을 속여서 까지 해야될 일이 왜 있어야하고 ,당하는 국민은 억울하지 않겠습니까? 청원인은 울분을 금치 못합니다. 동의 동참해 주시고, 집행을 막아주시기 바랍니다. (청원자는 환경영향평가 불실행된 증거를 대구지방환경청 홈피에서 다음 확인함. 전략환경영향평가서 제16장 부록(평가서809면, 814, 818면)에 2016. 10. 31 경상북도 분임재무관과 (주)세신환경기술사와 용역계약에 환 경측정항목 6개종목(대기질,하천수질,하천저질,토양,소음도,진동도)기록과 6개종목별 환경영향평가서를 확인하였고, 편입토지 면적과 평가실적기록은 없음을 명백하게 확인한후 편입토지 환경평가가 없음(불실행)이 확실하므로 위와 같이 청원함) 2020. 6. 29 청원인: 윤**(주민등록번호******-*******) *****-대구 동구 **로***, ***동 ****호(**동,*******) (전화***-****-****) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공사",
    "환경",
    "집행",
    "평가",
    "하천",
    "영향",
    "청원",
    "행정",
    "강행",
    "실행"
  ],
  "agree": 185,
  "status": "청원종료"
}