{
  "time": "2020-10-20 06:37:22",
  "begin": "2020-07-13",
  "end": "2020-08-12",
  "category": "일자리",
  "title": "영세사업자이며 여행사를 운영합니다. 부부가 함께 일 하는경우 1명이라도 고용유지지원금 받게 해주세요",
  "content": "2020년을 살아가는 전세계 인류가 지금 참 힘든 시기를 겪고 있습니다. 지금 이 험난한 시대를 살아가고 있는 동시대 여러분들과 깊은 바다 험한 파도위에서 한배를 탄 기분마저 듭니다. 이 험난한 파도를 함께 이겨내고 나면 더 나은 미래가 있으리라 확신을 하면서 글 올립니다. 결론부터 말씀드립니다. 5인 미만 영세사업장의 경우, 대표자의 배우자를 포함한 가족도 (코로나로인해 한시적으로라도) 정식 근로자로(고용보험 가입대상으로) 인정하여 주시기 바랍니다. 지금 소규모 식당이나 여행사, 편의점, 학원 등 영세사업장이 많이 힘든 상황입니다. 정부에서는 최저시급의 기준을 올려놓아 고정비용은 계속 늘어나는 상황에, 가족중에 한사람이라도 직원으로 등재되어 회사를 위해 일하고 최저시급이라도 받을수 있는 길을 택한 사람들이 계실것이라 생각됩니다. 저 또한 코로나 이전으로 돌아가보면, 소규모 여행사에서 일반 직장인들과 마찬가지로 9시 출근, 6시 퇴근에 다른 직원들과 똑같이 일하였으나 (다르다면 좀더 많이 외부 영업하고, 잔심부름하고, 출장가야하고), 금번 코로나사태로 인하여 고용유지지원금을 요청하면서 알게된 사실은 대표자의 배우자는 고용보험에 가입이 되지 않는것입니다. 올 3월경 코로나로 인한 고용유지지원금을 신청하기 위하여 알아보던 중, 대표자의 배우자라는 이유로 고용보험이 취소된다는 통보를 받았고, 근로복지공단(고용부) 규정에 따라 이미 7년간 납입하였던 고용보험 납입금은 돌려받을수 없고, 2년분만 돌려 받을수 있다고 합니다. 그에따라 정부에서 주는 고용유지지원금 대상도 될 수 없고 실업급여도 받을 수 없게 된 처지입니다. 편의점, 식당, 여행사 중 5인미만 영세사업자의 경우 가족이나 친척이 종업원으로 일하는 경우가 많은 만큼 근로자로서 배우자 등 가족이더라도 정식으로 고용보험에 가입되고, 고용유지 지원금을 받을 수 있도록 하는 방안을 검토하여 주시기 바랍니다. 이런 영세업체일수록 가족 1인 근로자로서 절실하게 고용유지가 필요한 상황입니다. (고용보험에 가입한 경우에 한해서라도 말입니다/ 3차추경 내역이나 고용노동부 등 다양한 방법으로 가능성을 열어주셨으면 합니다) 지금 대한민국에서 가장 힘든 사람이 누구일까요? 정말 많은 국민들이 어려워하며 버티고 있습니다만 저의 가족 또한 2020년 1월부터 시작하여 7월 오늘까지 7개월째 여행사의 수입은 0원인 상태에서 사무실 월세등의 고정비용을 지출하느라 대출로 버텨왔고, 더 이상 버틸 여력이 없어 그동안 우리의 소중한 일터였던 사무실을 눈물을 머금은채 정리하였습니다. 정부의 지원이 고용보험 가입대상에 한하여 지원하였기에, 저의 가족은 부부가 모두 고용지원금의 사각지대에 놓여있는 상황입니다. 정부에서, 먼저 전국민 고용보험의 시대를 열어가겠다고 하셨습니다. 모든 법절차에는 여러 실무적인 평가와 제도가 선행되어야 하겠지요. 전국민 고용보험의 시대를 열기위한 초석으로 2020년 코로나로 실의에 빠진 수많은 업종중 대표적인 업종인 여행사 등 영세사업장에 그 고용보험의 기회를 먼저 열어주시면 어떨까요? 코로나가 재확산되며 언제 끝날지도 모르는 상황에서 이 일을 더 할수 있을지 없을지도 알수없을 뿐만 아니라 모든 업종이 어려운 상황에 쉽게 다른 일자리를 찾는것도 시간이 걸릴것으로 생각이 됩니다. 저희는 현재까지 7개월동안 아무런 지원도 받지 못한채 대출로 하루하루 버텨오고 있는 상황입니다. 지금 제가 느끼는 감정은 마치 2014년 세월호때 아이들이 차가운 바다속으로 깊이깊이 빠져들어가고 있을 때 아무도 그들에게 손을 내밀지 못한 그 때의 상황과 흡사 비슷하다는 생각이 들 정도입니다. (감히 세월호 가족들에 비유하게된 것에 대하여 세월호로 인해 피해입으신 가족분들께는 참으로 송구합니다만) 지금 정부에서 그 어떤 구원의 손길도 내밀어주지 않는다는 느낌을 받고 있습니다. 아주 심각할정도로 현재 경제적으로 어려운 사람들이 지금 우리곁에 참으로 많습니다. 제발 그 사각지대를 들여다봐주십시오. 자기돈 몇억을 내어 편의점을 내놓고도, 아르바이트비와 월세로 다 나가고 본인은 한달내내 주 60시간 일하고 90만원 가져가는게 현실입니다. 정부의 모든 정책이 일자리에 맞추어져 있다보니, “일하는사람“은 살맛나지만 자영업자들은 다 죽어납니다. 회사입장에서 보았을 때, 입사한지 6개월밖에 안된 직원은 고용유지지원금이 나오고 몇년년째 (또는 수십년째) 회사를 위해 일한 대표자와 가족은 고용유지지원금 대상에 포함되지 않습니다. 영세사업장, 여행사, 그중에서도 부부가 함께 일했던 여행사는 정말 많이 어렵습니다. 더 버틸힘이 없습니다. 존경하는 문재인 대통령님께서 7월 2일 열린 민관 협력 할인판매 행사에서 “지금은 소비가 애국” 이라고 하셨는데 그 기사를 보고 깜짝 놀랐습니다. 지금 저와 저의가족은 소비를 할 돈이 없어서 사무실 집기며, 집안에 있는 온갖 가재도구를 팔며 버티고 있습니다. 저뿐 아니라 참 많은 사람들이 본인의 가재도구를 팔며 버티고 있었고, 다른사람이 쓰던 물건을 사서 쓰며 버티고 있는 상황입니다. 당장 아이들 학비며, 식비며, 옷값이며 버텨야 하는데 교육부의 지원금은 모두 작년기준으로 되어있어 지금당장 지원이나 혜택을 받을수 있는 곳이 하나도 없었습니다. 참으로 암담하고 답답하여 글올립니다. 존경하는 대통령님께서 “가치삽시다” 라고 말씀하셨는데 저희도 좀 “가치 살고 싶습니다” 깊은 실의에 빠져있는 국민들에게 따뜻한 손길 부탁드립니다. 이 어려움을 이겨내는 데 조금이라도 보탬이 될 수 있도록, 고용보험의 사각지대에 있는 5인미만 영세사업자의 대표자와 그 가족들에게 고용보험 가입기회를 당장 열어주셔서 고용유지지원금이나 실업급여 혜택을 받을수 있도록 해주시기 바랍니다. 정부와 국민 여러분들의 깊은관심 부탁드립니다. 감사합니다.",
  "keyword": [
    "운영",
    "원금",
    "고용",
    "지원",
    "가족",
    "보험",
    "지금",
    "상황",
    "행사",
    "유지"
  ],
  "agree": 197,
  "status": "청원종료"
}