{
  "time": "2020-10-20 06:38:46",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "행정",
  "title": "문재인대통령님  제발  \"주식양도세 확대를 철회해 주세요\"",
  "content": "[1] 주식시장의 개미들은 대부분 희망을 쫓는 불나방과 같습니다 그 불구덩이 속에서 주식으로 생활비를 벌어 가족을 먹여 살려야 하는 위태로운 전업투자자들도 상당수입니다 부동산 광풍에 내집희망은 좌절, 일자리는 없고, 장사는 안되서 굶어죽기 딱이고 남은 삶 그나마 신분상승의 꿈이라도 가져보는 곳, 그 마지막이 주식시장입니다 정부의 안정화 말을 믿고 부동산광풍에 동참하지 못한 수많은 서민들은 급격한 신분하락으로 3대가 몰락하는 세상이 만들어 졌습니다 주식시장이 위험하다는 것을 알면서도 세상에 뒤쳐진 조급한 마음으로 이제 이 방법 외에는 돈 벌 기회와 재기를 꿈꿀수 있는 별다른 길이 없는 세상입니다 주식판은 개미들에게 정말 많은 리스크가 도사리는 위험한 곳이고 가정이 파탄날 수도 있는 공포스러운 곳입니다 오랫동안 누적으로 수천~수십억이 손실난 과거에 괴로워하면서도, 가정과 미래를 포기할 수 없기에 얇은 경험과 지식에 의지해 걸어가는 개미들의 고달픈 삶 앞에, 제대로 준비되지도 못한 세금폭탄으로 고통을 가중시키지 말아 주시기 바랍니다 마지막 남은 사다리이기 때문입니다 [2] 코로나로 힘들어진 삶 속에 어느날 갑자기 고위공무원이 나타나 국민이 쥐어준 칼로 국민을 베려하는 일이 일어났습니다 운좋게 기초생활비 정도도 안되는 2천만원 이상을 버는 개미들이 나타난다면 가차없이 주식양도세란 명목으로 20%를 떼어 가겠다고 서슬퍼런 칼을 휘두른 홍남기 이 자는 늘 높은 파도와 상어들로 득실한 주식시장의 생리도 이해하지 못하고 그 속에 놓여진 개미들의 애환과 고달픔을 헤아리려는 덕목도 갖추지 못한채 코로나로 힘든 이 시점조차 제대로 인식하지 못하고 있는 아주 무능한 공무원입니다 [3] 누가 그 기준을 2천만원으로 정했으며, 그 기준선이 2천만원인 이유는 뭡니까? 1년 기초생활비도 안되는 2천만원 유예해 주는 것을 선심쓰듯 내세우면서 그 이상 돈버는 자는 증세로 징벌하겠다는 흡혈귀 정책을 하루아침에 들고 나오셨는데요 이게 국민을 위하고 나라를 위한 행정이라고 들고 나오셨습니까? 이 정책은 도데체 누가, 어떤 발상에서 나온겁니까 손실 보게되면 그 만큼 보상해주시겠습니까? 청와대 관계자들과 정치인들은 부동산에 가만 눌러앉아 수억 수십억씩 불로소득을 주머니에 꿰찬 이 상황에서 통계적으로 손해날 확률이 훨씬 더 높은 주식시장의 개미들은 어쩌다 혹은 모처럼 1년에 고작 2천만원 이상 벌면 죄책감이 드는 상황이 만들어졌습니다 1년에 2천만원으로 노부모를 모시며 한가정이 근심없이 먹고 살수 있을 정도로 안정된 나라를 만드어 주셨습니까? 기재부 장관이 되시고 부동산광풍을 잡겠다고 20번 넘게 세금폭탄만 투하하시던 그 열정이 이제 애꿏은 주식시장까지 넘어오게 되었습니다. [4] 정작 불로소득은 세금만 부과하는 정부에서 하고 있는 것은 아닌가요 주식양도세를 거둔다 하면서 증권거래세는 폐지하지 않으셨는데요 불만이 나오자 기재부는 “이중과세도 아니다 증세도 아니다” 하며 목소리를 높혔습니다 세금을 양도세 거래세 이중으로 거두어 가면서도 이중과세가 아니라 하고 세금을 증액해 놓고도 증세가 아니라 한다면 어느 국민이 정부의 말을 신뢰하여 의지하고 우리 삶을 계속 맡기려 하겠습니까 ▶홍남기장관은 주식양도세 20%를 거두는 대신 거래세를 현행 0.25%에서 2023년까지 0.15%까지 단계적으로 낮추겠다 하고, 또 주식양도세 낼 정도는 상위 5%정도 밖에 없어 정작 정부가 거두는 세금은 늘어나는게 아니라 강조하셨습니다 장관님!! 장관님 말씀대로 세금이 늘어나지 않아 정부에 도움도 되지않을 정책이라면, 국민 불만의 목소리까지 걷어 차면서 왜 강행하려 하십니까? 그리고 상위 5% 개미의 경우는 누적손실이 그만큼 훨씬 더 큰 경우가 부지기수입니다 그 사람들에게 증세하는 것을 자랑스런 업적인양 말하지 마세요 ▶불만이 계속되니까 “금융세제 선진화”를 위해서라고 말씀하셨는데요 선진국에 비해 취약한 국내시장을 감안할 때, 도데체 무엇이 그토록 불합리한 세금체계인지 관련분야 민간 전문가들과 토론 한번 해 보시겠습니까? 세금만 증세하고 착취하는게 선진정책입니까? 세금을 인하해 국민부담을 덜어주는 것이 선진정부란 생각은 안해보셨습니까? “증세”라는 단어를 숨기기 위해 “금융세제 선진화”라는 포장지로 국민을 속이려 하지 마세요. 그냥 나랏돈을 너무 헤프게 쓰다보니 주식시장에도 세금폭탄을 투하할 수 밖에 없는 지경이 되었다고 사나이답게 말하십시오. ▶주식양도세를 매월 원천징수해 가겠다고 하셨는데요 이익을 낸 투자자는 그 수익으로 복리효과를 누리는 혜택까지 뺏어가시겠다는 말입니다 개미들의 노력으로 얻어진 지렛대마저 잘라 버리겠다는 이 무서운 발상이 정말로 우리나라 행정부에서 나온게 맞습니까? 기재부 정책목표는 국민을 위하는 행정입니까, 국민에게 고통을 주는 행정입니까 솔직히 기재부에서 하는 정책이 성공해 국민들이 행복해한 적이 한번이라도 있습니까? [5] 코로나로 세금 거두기가 더 힘들어지셨죠? 그만큼 국민들 삶도 피폐해졌다는 얘깁니다 지금은 정부가 먼저 챙겨주고 보듬어 주어야 할 시점입니다 정부는 세금 더 거둔다는 말 하나로 재정이 손쉽게 회복될 수 있지만 3,000만 서민가정과 청년세대는 더 거둘 것도 회복될 것도 없기 때문입니다 도데체 평온하던 이 나라가 갑자기 왜 이렇게 되었습니까 눈만뜨면 온 세상에 세금 더 거두려고 혈안이 된 것 같은 나라 [6] 문재인대통령님 부동산으로 좌절되고, 일자리는 없고, 자영업자 코로나로 더 이상 버티기 힘들고, 빈부의 격차는 너무 크게 벌어졌고, 서민들 미래는 사라진지 오래고, 현실조차 버티기 힘든 세상 청년들은 늦게 태어난 것이 불행이라 말하는 세상 요 몇 년사이 대한민국이 이렇게 되버렸습니다 역대 볼수 없었던 망국적 부동산정책으로 서민들에게 집 한채 가져볼 희망의 불씨조차 없애버렸고 하루하루 먹고살기에 정신없는 세상을 만들어 주셨습니다 이런 세상이 올 것이라고는 상상조차 할 수 없던 시절에 저와 저희 형제,가족 11명은 대통령님께 표를 드렸습니다 그리고 지금은 진심으로 후회하고 있습니다 그 곳에 가시면 다 그렇게 되나요.... [7] 문재인대통령님께서 직접 대선 공약하지 않으셨습니까 소득세나 부가세 등 국민 대다수를 대상으로 한 보편 증세는 않으시겠다구요 증세 없는 복지국가를 만들어 국민을 편안하게 해 주시겠다구요 그런 말씀을 듣고 기뻐하며 투표했던 국민들입니다 그런데 지금은 수많은 국민들이 그만 거두어 가라고 읍소해야 할 지경에 이르렀습니다 [8] 꼭 써야 하는 곳에만 아끼며 써주세요 제발...내돈처럼 말이죠. 저만 그렇게 느끼나요 역사상 최고액의 추경예산으로 역대 어느 정부보다 씀씀이가 큰 거 같다는 생각 말이죠 “굳이 주지 않고, 쓰지 않아도 될 곳인데? 너무 과한데?” 하는 생각이 저만 그런가요 차라리 주지 마시고 거두지도 마세요. “꼭 써야 하는 곳에만 아끼며 써주세요 제발~ 내돈처럼 말이죠.” [9] 실패한 남의 정책을 굳이 이 시점에서 꺼내지 말아주세요 대만이 1989년 양도소득세 과세를 발표했다가 40%가 넘는 주가폭락으로 개미들 파탄나고 아수라장이 되고나서야 이듬해 철회했던 사례를 반면교사 삼아 주시기 바랍니다 대한민국 증시 13년동안의 침체기에서서 이제 겨우 숨쉬며 살아나는 상황에 찬물을 끼얹지 마시기 바랍니다 10년, 20년 주식투자해 온 개미들은 재산을 잃고 극단적 선택을 한 자도 여럿이고, 누적손실이 현재 수천에서 수십억에 이르러 고통속에 사는 가정도 상당수입니다 다시 재기할 수 있도록 도와주시는 것은 바라지 않겠습니다 더 힘들게는 하지 말아 주세요 [10] 기재부는 무엇이 두려워 공청회에 투자자를 참여하지 못하게 했습니까 2020년 7월7일 서울중구 은행회관에서 열린 ‘금융세제 선진화 추진방안’ 공청회에서 기획재정부는 주식양도세 확대에 반발하는 개미 투자자는 참여조차 못하게 막은데 반해, 취재진 20명과 동조하는 업계관계자 등 총 50명만 모아 코로나를 핑계로 끼리끼리 공청회를 첩보작전처럼 수행했습니다 이게 정책을 널리 알리고 투자자의 의견을 수렴하려는 목적의 공청회입니까? 군사정권에서나 보던 일이 일어났는데요, 이런 행동은 스스로도 잘못된 행정임을 인식하고 있기 때문입니다. 불만이 나오자 유튜브로 중계는 했지만, 투자자들의 댓글창을 완전 차단해버리는 어처구니 없는 행동도 기재부에서 하셨습니다 본인들이 얼마나 다급하고 원성이 두려웠으면 저런 짓을 할까 측은한 마음이 들면서도 한편으론, 더 이상 보고만 있을 수 없어 이렇게 글을 남기는 번거로운 짓을 하고 있습니다 [11] 이 정책 하나가 1500만명의 삶을 좌우할 것입니다 개미도 여러 분야에서 온갖 세금을 납부하며 살아가는 선량한 대한민국 국민입니다 기재부 발표에 따르면 약 570만명이 소액투자자 개미입니다 지금은 최근의 동학개미 여파로 이보다 더 많이 늘어났습니다 그 가정내 가족까지 생각한다면 약 1500만명의 국민이 영향권에 있습니다 이 단 한번의 독소적 증세정책이 1500만명 삶의 고통을 또한번 좌우할 것입니다",
  "keyword": [
    "주식양도세",
    "문재인",
    "제발",
    "국민",
    "주식",
    "세금",
    "개미",
    "정책",
    "정부",
    "증세"
  ],
  "agree": 1946,
  "status": "청원종료"
}