{
  "time": "2020-10-20 06:37:36",
  "begin": "2020-07-13",
  "end": "2020-08-12",
  "category": "외교/통일/국방",
  "title": "6∙25전쟁에 참전한 청원인(***)의 억울함을 호소하며 「참전유공자 예우법」 법률을 개정하여 명예회복 조치를 바랍니다.",
  "content": "6∙25전쟁에 참전한 청원인(***)의 억울함을 호소하며 「참전유공자 예우법」 법률을 개정하여 명예회복 조치를 바랍니다. 청와대 국민청원은 국방부 및 국가보훈처 「참전유공자 예우법」 법률과 시행령에 관련된 법규(규정)에 대한 개정(안)을 개선하는 내용 중에서 국민소통광장 ⇨ 국민청문제도 시행을 적기에 제안합니다. ☆ 1차 심사 : 「참전유공자 예우법」 명예회복 (심의위원회 심사내용 건) ☆ 2차 심사 : 참전수당 지급 등 예우문제 (심의위원회 심사내용 건) ☆ 6ㆍ25전쟁에 참전한 확인신청 및 확인서발급 신청에 따른 「참전유공자 예우법」 등 제반규정 개정건의 (안) 2020. 07. 08. 국민 청원인 *** 문재인(文在寅) 대통령님! 안녕하십니까? 청원인 ***입니다. 청원인 본인은 2017. 12. 20. (수요일) 인터넷 ⇨ NAVER 청와대 국민청원 (제출)한 국민소통광장 접수번호 NO 67576 ⇨ 국민소통광장 ⇨ 국민청문 제안을 재작성 추가 「참전유공자 예우법」 법률안을 제출하오니 (국방부 장관 / 국가보훈처장) 법률안 개정토록 바랍니다. 1. 청원의 요지 6ㆍ25전쟁 중 학도병, 유격군, 노무자 등으로 강제 징집되어 참전한 비군인들이 아직도 참전유공자로 인정받지 못하며, 국가로부터 외면당한 채, 죽을 날만 기다리고 있는 분들이 많습니다. 그리고 모든 국민은 고의 또는 과실로 위법행위를 했을 때 책임을 지는데, 유일하게 국방부는 아무런 책임을 질 필요가 없다는 인식이 작용하고 있는 듯한 조사관에게는 직권남용과 재량권 남용을 6ㆍ25전쟁에 참전한 청원인에게는 조사관 눈치 보기 급급한 비굴한 삶을 강요하고 있습니다. 즉, 조사관 마음대로 조사하거나 신청서를 접수하지 않고 반려(회송)해도 된다는 안일한 소극행정과 탁상행정의 인식을 버리고 법률을 공정하게 개선하는 적기를 맞이하고 있습니다. 「참전유공자 예우법」 법률 개정 (안) 발의 동기 「참전유공자 예우법」 제반 규정 개정(안)은 3개 부처(소관부처 : 국회, 국방부, 행정안전부, 국가보훈처)에서 협력으로 적극 개정하도록 건의합니다. 1. 현재 「참전유공자 예우법」 법률을 개선하는 정책제안 관련한 자료를 검토하였으며 6ㆍ25전쟁에 참전하고 ‘참전사실확인신청서’를 5회에 걸쳐 신청한 참전유공자 대상은 대부분 86세 이상 고령자들입니다. 2. 6ㆍ25전쟁 당시 국가에서 강제 징집령에 따라 연명부 등 보관된 증거자료가 없어 확인이 불가한 답변을 들은 관련 내용은 현실입니다. 3. 그렇다면 국가에서 책임 있는 국방부, 행정안전부(국가기록원), 국가보훈처에서는 책임 있는 자세로 민원인에 대한 이행의무 조치가 필요한 상황이므로 「참전유공자 예우법」 정책제안에 대한 진행결과를 회신하여 주시면 감사하겠습니다. 청원인은 지난 2017년 6월 24일 (토요일) 오후 6시 30분 현 정부 국민인수위원회에서 주관하는 광화문 1번가에서 호소문을 호소한바 있습니다. 그리고 2018. 7. 12. 청원인 자구노력으로 시작 후에 얻어진 관련 증거자료가 (본) *** 법 (일명 참전유공자법 「참전유공자 예우법」) 개정의 당위성에 따라 필요한 내용을 작성하여 건의하는 이유는 2015. 7. 10. 부터 지난 5년간에 걸쳐 시작된 ‘참전사실확인신청서’를 ‘국방부’와 ‘국가보훈처(서울북부보훈지청)’에 접수하는 과정에서 나타난 문제점을 확인하였기 때문입니다. 가. 청원인은 지난 2017년 6월 24일(토요일) 오후 6시 30분 국민인수위원회에서 주관하는 광화문 1번가에서 호소문을 호소한바 있습니다(첨부내용 참조). 나. 호소문 1) 본인은 참전유공자로 인정되어 보상을 받는 것도 중요하지만 그 보다는 참전유공자로 명예를 회복하는 것이 더욱 소중합니다. 문재인 대통령께서도 지난 현충일 행사에서 국가를 위해 헌신한 분들을 끝까지 추적하여 보상과 명예회복을 돕겠다고 발언을 하셨기에 더욱 용기를 내었음을 알려드립니다. 다. 앞으로, 본인과 같은 억울한 사람이 없도록 새 정부에서 많은 사람이 명예회복이 될 수 있도록 「참전유공자 예우법」 등의 제반규정에 대한 개정을 청원인에 대한 진행 결과를 회신하여 주시면 감사하겠습니다. 2. 청원의 내용 가. 저는 1935년 서울에서 태어나 6ㆍ25전쟁 당시 미군 노무자로 참전하였던 ***입니다. 1951년 9월 초 경 당시 16세인 저는 용산경찰서 앞에서 경찰들에게 붙잡혀 강제 징집되어 미군 제25보병사단 제89탱크지원부대에서 노무자로 철원, 김화 등의 지역에서 미군 노역과 식사운반 등을 하다가 1953년 2월 중순경까지 노무자로 참전하고 서울 집으로 돌아왔습니다. 가. 위 상기 청원인(***)은 2015년에서야 국가에서 2002년부터 「참전유공자 예우법」을 제정하여 참전유공자들에 대한 명예회복과 보상을 해주고 있다는 사실을 알게 되었습니다. 1) 본인은 6ㆍ25전쟁 당시 강제징집으로 미군 제25보병사단 제89탱크지원부대 비군인 신분 노무자로 근무한 사실이 있습니다. 그동안 모르고 지내다가 「참전유공자 예우법」 제정 사실을 인지한 2015. 07. 10. 부터 참전유공자로 인정(개인 신원자료를 찾기 위해 자구노력)을 받기 위하여 관계기관에 신청서 접수와 함께 민원업무 관계자를 만나 참전사실 당사자임을 호소하고 최선을 다하여 참전한 사실을 입증하려 지난 5년 이상 자구노력을 진행하였으나 70년이 지난 일이라 관련된 자료가 충분하지 않고 참전한 사실여부를 증언할 증인도 없어서 참전유공자로 인정을 받는 데에는 큰 어려움을 겪고 있습니다. 청원인은 6ㆍ25전쟁에 참전한 대상자로서 국방부 및 서울북부보훈지청에 참전사실확인신청서 접수 및 확인서 발급신청 시에 여러 가지의 문제점 대두에 따른 「참전유공자 예우법」 제반규정 에 포함되지 않은 문제점을 확인하였으므로 다음과 같은 법률개정 (안)을 기초로 건의하는 개선방안 내용을 제안하고자 합니다. - 이하 중략 - 나. 이러한 사실로 2015. 07. 10.부터 2020년 07월 현재까지 6회에 걸쳐 국방부에 참전유공자 등록신청을 하였으나, 당시 구체적으로 참전한 입증자료가 없다는 것과 최초 진술한 내용이 전사와 일부 다르다는 사유로 인하여 현재까지 부결되어 참전유공자로 인정받지 못하고 있는 실정입니다. 다. 본인은 현 정부 출범 후 국민인수위원회에 민원신청, 광화문1번지 호소문 발표 등을 적극적으로 관계기관에 호소하였으며, 관련 자료를 보완하여 재심사를 신청서(요청)를 (3회) 신청을 하였으나 국방부에서는 정상적으로 서류를 접수하지 않거나 재심의조차 진행하지 않고 문서를 계속해서 회송(반려)하는 등의 소극행정으로 인하여 국방부에서는 관련규정을 이유로 하여 본인(***)을 무시하고 부당한 처분 및 정보공개를 요청하면 지금까지 비공개를 진행하고 있습니다. 라. 따라서 이렇게 국방부가 6ㆍ25전쟁에 참전한 노병들의 명예회복을 위해 적극적인 행정행위로 노력하기는커녕, 일부 진술한 내용이 미흡하다고 주장하면서 객관적인 자료가 없다는 사유로 부당한 처분을 하고 있는 이중적인 모순은 시대착오의 상황에 역행하는 소극적인 행정행위를 하고 있는 것인바, 노병들의 명예를 짓밟는 부당한 행정행위로 인식하거나 바라볼 수밖에 없는 노병들은 그렇게 부정적인 견해로 생각할 수밖에 없는 불합리하고 소극적인 탁상행정 행위가 자행되고 있기 때문에 이렇게 국민청원을 신청하게 되었습니다. 3. 국방부의 참전업무조사담당관의 부당하고 소극적인 행정행위는 다음 아래와 같습니다. 가. 담당부서의 무성의한 태도로 일관하고 있으며, 현 정부출범 후 새 정부에서 접수한 정책대안을 제시하였으나, 적극적이고 능동적인 검토의사가 없으며 정책대안을 제사한 내용에 대하여 구체적인 답변을 회피하고 있어 이에 대한 조사를 요구합니다. 나. 현행 관련규정에는 신청서 내용을 보완하거나 추가 자료를 제출 시에는 재심의를 진행하도록 규정하고 있으나, 담당부서에서는 본인(***)이 제출한 신청서를 국방부에서는 임의로 회송(반려)하는 행태로 인하여 관련규정을 준수하지 않고 있습니다. 다. 심의자료에 대한 정보공개를 수회에 걸쳐 국방부에 청구하였으나, 비밀이라는 사유로 미공개하고 있으며, 국민의 알권리에 대한 제한 및 소극적 행정행위의 처리를 자행하고 있습니다. 라. 국방부 담당부서의 행정편의주의식 탁상업무만 일관하고 있다는 것은 소극적인 행정행위의 표본이며, 조사과정에서 일부 조사관들의 비인격적인 대우의 참전유공자 관련 진술조사 과정에서 국방부 참전업무조사담당관은 청원인을 마치 피의자로 생각하고 홀대하는 등의 부당한 처사의 사례에 대하여 조사조치를 바랍니다. 4. 국방부의 참전사실확인 심의위원회 심의 제도개선의 필요성은 다음과 같습니다. 「참전유공자 예우법」 개정법률 (안)에 대한 개선을 건의하는 이유는 민원인이 2015. 07. 10. 기준, 지난 5년간에 걸쳐 ‘참전사실확인신청서’를 ‘국방부’ 및 ‘서울북부보훈지청’에 접수하였으며, 민원인은 자구노력으로 증거자료를 준비하는 과정에 있어서 행정관청의 불합리한 관행으로 이루어지고 있는 소극적인 행정을 진행하고 있는 문제점 내용을 중심으로 청구인은 피부로 깊이 인식하게 되어 다음과 같이 개선하는 내용을 작성하게 되었습니다. 그리고 2018년 ‘보훈교육연구원’이 조사한 바에 따르면 80세 이상의 고령인 참전용사의 87%가 생활고를 겪고 있는 것으로 확인되었다고 밝힌바 있습니다. 또한, 관련 담당자들의 업무과다와 담당업무 미숙으로 인한 사실 확인과 적극적인 업무처리가 되지 않아 부결 처리되어 행정심판까지 제기하였으나 현재까지 인정을 받지 못하고 있습니다. 5. 제반 규정 건의 개정 (안) 가. 6ㆍ25전쟁 당시 계급이나 군번 없이 참전한 학도병, 유격군, 노무자 등 비군인 신분으로 참전한 분들이 대략 100만 여명으로 추산되고 있습니다. 이들은 현역병과 동일하게 전투현장에서 적과 싸웠으며, 수많은 사람들이 전사하거나 순직하는 등 국가를 위해 헌신하고 희생하였습니다. 「참전유공자 예우법」 개정(안) 가. 1차 심사 : 참전유공자 명예회복 심의위원회 설치하여 운영한다. 1) 청원인이 심의위원회 참석(민원인 참석 / 개정시)하여 의견을 구두진술 할 수 있도록 한다. 2) 구두진술 여부는 허가 할 경우 10분의 발언 시간을 준다. 3) 관련 공무원의 관련 심의위원회 자료와 민원인의 구두진술을 청취 후 객관적인 참전사실을 확인 할 수 있는 사항이 있으면 심의위원회 결정을 통하여 참전유공자로 명예회복토록 한다. 나. 2차 심사 : 참전수당 지급 등 예우문제는 심의위원회를 별도로 운영한다. 1) 참전수당 지급 등 예우문제는 관련하여 증빙자료 등 확실한 증거가 있을 경우 참전수당 지급 등 예우를 결정하는 심의위원회에서 결정한다. 2) 1차 심사에서 참전유공자로 인정 될 경우 2차 심사에서 탈락한 참전유공자를 일정기간(3∼5년 이내) 경과시 참전수당 지급 등 예우를 적용토록 특례법을 ※ 현재 다른 정부 부처에서 운영하고 있는 심의위원회에 민간인 참석 현황을 조사를 분석하여 분석한 결과를 참고하여 심사 운영간 발생된 문제점을 지속적으로 보완하고 개선한다. 다. 3차 이상 심의위원회 심사를 민원인이 추가로 요구할 경우 신청서 접수를 반영하여 진행한다. 1) 3차 이상 추가로 진행해야 하는 이유는 6ㆍ25전쟁에 참전한 사실 확인을 위한 참전자와 대상자는 85세 이상 나이로 인하여 생존자도 많이 남아있지 않은 현재의 시점에서 참전자에 대한 명예회복과 예우차원에서 「참전유공자 예우법」 개정이 필요합니다. 2) 청원인(***) 개정 건의 제안자는 현재 참전사실확인 신청서 및 확인서 발급 신청은 국가에서 6ㆍ25전쟁 당시 / 6ㆍ25전쟁 당시 소집된 노무자 연명부 등의 자료가 보관되지 않아 더 이상 확인 할 수 없다는 답변인바 민원인에게 증빙자료 제시하는 요구 등(사유 등과 이유로) 5년 이상 국방부와 진행 중인 사안에 대한 민원 신청인의 경험을 근거로 애로사항 및 민원인의 고충처리 차원에서 심각한 문제점으로 드러나서 발생되고 있는 「참전유공자 예우법」 법률에 대한 운영 취지가 무색하게 변색되어 있음을 객관적인 사실로 다음 아래와 같이 확인이 되었습니다. 나. 정부에서는 이분들을 위해 2002년 「참전유공자 예우법」 을 제정하여 명예회복과 보상을 해주고 있고, 국방부에서는 비군인 신분으로 참전한 분들에게 일정한 심의를 거쳐 󰡐참전사실확인서󰡑 를 발급해 주고 있으나, 국방부로부터 참전사실을 인정받기는 󰡐하늘의 별 따기 보다 더 힘들다󰡑 고 합니다. 다. 이유는 6ㆍ25전쟁 당시의 참전하였다는 징용장, 귀향증 등 객관적인 자료를 제출하여야 하나 이와 같은 자료를 갖고 있는 분들이 거의 없으며, 이마저 없는 분들은 같은 부대에서 참전한 동료, 지휘관 등을 인우보증인으로 세워야 그나마 심의를 통해 가능하기 때문입니다. 라. 그런데 6ㆍ25전쟁 당시에 참전한 노병들은 현재까지 대부분의 나이가 90세가 넘는 고령인데다가 당시 참전한 기록을 갖고 있는 사람은 극히 소수이며, 함께 같이 참전한 분들이 대부분 사망을 하였기에 인우보증서를 받는 다는 것도 역시 불가능한 일입니다. 마. 그렇기 때문에 국방부의 현행 심의위원회 심의제도를 전향적으로 개선하여 그 분들이 돌아가시기 전에 최소한의 명예회복이 될 수 있도록 전향적인 심의제도 개선이 필요하여 다음과 같이 제안합니다. 6. 국방부의 참전사실확인 심의위원회 심의제도 개선방안을 다음 아래와 같이 제안합니다. 가. 국방부 심의위원회 운영제도 개선 건의 (안) 1) 개요 관계 공무원(참전업무조사담당관)이 광범위하게 민원인이 제출한 서류를 조사하여 심의위원회에 제출하면 청원인이 참석하지 않은 상태에서 심의위원회에서 상의하여 결정하고 있습니다. 2) 관련내용 근거 재판과정에서 당사자가 참석하여 본인의 의견을 직접 발언함으로 공정한 재판이 되도록 하고 있는 것에 반하여 국방부에는 없습니다. 관련 근거 청원인 ‘내가 제안한 정책’ 신청번호(1BA-1706-252645, 2017. 6. 27.) ☎ 02-6006-5000(서울시 종로구 사직로8길 60 정부서울청사 별관 1층 국민인수위원회) < 민원인 제안한 내용 > • 제목 : 국민신문고 민원회신에 대한 추가답변 요구(2015년부터 국방부에 참전사실 확인 신청을 3회에 걸쳐 하였으나, 국방부로부터 진술내용 등 사실관계가 확인할 수 없다는 사유로 부결통보 관련 내용 요구) - 질문 내용 : 다. 이에 대하여 국방부에서는 정책대안 별 민원회신 내용을 아래와 같이 통보를 받았습니다. • 국방부에서는 국민신문고에서 정책대안 별 민원회신 내용을 아래와 같이 통보 받았습니 다(병영 문화혁신TF-2836, 2017. 7. 11.) • 국방부 답변 내용 : - 관련근거 : 1) 관련근거 ‘다’는 참전사실 확인에 필요한 절차 및 방법 등을 국방부가 정하도록 하고 있습니다. 2) 국방부는 관련근거 ‘다’에 의거 심의위원회에서 신청인의 제출 자료를 확인 및 검토 하여 참전사실을 확인하되, 필요시 신청인 및 보증인 참고인을 대상으로 현장조사를 실시하여 청문하도록 관련근거 ‘라’에 규정하고 관련 업무를 실시하고 있습니다. 3) 따라서, 심의위원회에서 심의하는 대상자는 심의위원회에 결정에 따라 다양한 방법 (직접 참석, 위원회방문 청취) 등으로 위원회에 의견을 제시할 수 있습니다. - 중략 - 나. 개선 건의 (안) 1) 심의위원회 회의시 민원인 구두진술권 부여 여부에 대하여 민원인은 2015년도부터 건의를 하였으나 지금은 3회 비해당 결정되었다고 주장을 하면서 ‘참전사실확인신청서’를 접수하면 조사나 심의 없이 반려(회송) 하는 행위에 대하여 개선이 필요합니다. 그리고 민원인이 2015년도부터 국방부에 재심의 신청을 하였을 당시만 해도 국방부 ‘다’와 ‘라’ 항의 근거에 없는 상태로 심의위원회를 개최하고 있다가 민원인이 계속해서 국방부에 요구하자 뒤늦게 규정을 만들고 관련 업무를 실시하고 있었는데 그렇다면 민원인은 앞으로 어떻게 위와 같은 방법으로 진행할 수 있도록 관련 법률에 대한 개선이 필요합니다. 이에 대한 국방부 답변 내용 (관련근거) 위 상기 내용 1), 2), 3)항 근거에 의거 재심의 진행할 수 있도록 개선이 필요합니다. 청원인(***)에 대한 현재는 참석하여 발언하는 발언권의 권한이 없습니다. 물론, 정의롭고 제대로 된 조사관들만 있다면, 대한민국에서 부정이나 부당성은 사라집니다. 그러나 어떻게 그런 사람들만 골라서 뽑습니까? 골라서 뽑을 수 없다면 국민들과 상호 견제하도록 심의 내용을 청원인들에게 공개해야 합니다. 견제 받지 않는 조사관의 직권남용과 재량권 남용의 권력 예방은 관련 법률을 현실의 상황에 맞게 개선하는 것만이 대안이며 그렇지 못할 경우에는 절대 부패합니다. 그리하여 국방부 참전업무조사담당관들에 대한 국회, 감사원, 국민권익위원회에서 정기적인 감사할 수 있도록 관련 법률을 개선하는 감시기능을 신설해야 합니다. 그리고 필요하다면 특별법을 제정하여 현재 불합리하게 진행되고 있는 6ㆍ25전쟁에 참전한 대상자에 대한 명예회복 보장을 위하여 상호 보완할 수 있는 특별법 제정이 필요한 시점입니다(대법원 2003. 7. 11. 선고 99다24218 판결). 2) 심의위원회에서도 청원인이 참석하여 소신 있는 발언을 청취함으로서 조사관이 조사한 내용을 객관적으로 판단할 수 있게 되어 공정한 민원 심사가 될 수 있을 것으로 사료되오니 운영제도를 개선하여 심의위원회에 해당 청원인이 신청을 건의 하면 심의위원회의에 청원인이 직접 출석하여 구두 진술 희망 시 참석하는 권한을 법률(시행령)로 허가하여 청원인의 의견이 적극 반영될 수 있도록 개선을 요구합니다. 3) 청원인 구두진술권한을 건수별로 10분 이내로 한다. 다. 신청인이나 인우보증인 등 관련인원이 직접 심의위원회에 참석하여 진술 할 수 있도록 제도개선이 필요합니다. 1) 현재는 신청인이 신청서를 작성하면 국방부 담당관 1명이 전화나 방문ㆍ조사하여 진위여부를 확인한 후에 심의에 회부하다 보니 조사관 개인감정이 작용되어 주관적 판단에 치우칠 우려가 있으므로 다수위원들에게 직접 사실관계를 소명함으로서 객관성과 공정성 보장에 제한이 있습니다. 2) 현재 이분들의 연령은 86세 후반으로 진술서를 자필로 작성하는 것은 거의 불가능한 상태이며, 또한 70년 전의 희미한 기억을 되살려 기록한다는 것도 매우 어려운 일입니다. 3) 따라서 신청인이나 인우보증인이 직접 국방부 심의위원회에 참석하여 당사자가 진술하고 심의 위원들이 진실여부를 확인하도록 개선하면 좀 더 신청자인 (국민)입장에서 보면 객관적인 심의가 진행될 수 있는 것이 타당하다고 봅니다. 신청인이나 인우보증인이 직접 국방부 심의위원회에 참석하여 당사자가 진술해야 하는 이유 다른 정부 부처나 법원에서는 원고나 피고들이 직접 법원의 재판장에 참석하여 판사가 검증하는데 법률적 증언을 직접 법률로 확보하는 것을 밴치마킹(재판장에 직접 출석하여 증언, 청문제도 도입, 국민배심원단 구성에 의한 심의 반영, (3회) 이상 재심의 반영 등) 반영하는 것을 적극 검토하여 주시기 바랍니다. 국가기관의 각종 심의위원회에서도 민원인들이 직접 참석하여 심의진행 중에 있는데, 무엇 때문에 왜 유독 국방부 참전사실심의위원회에서만 배제하는 것은 타부터 국가기관과의 형평성이나 평등성이 위배된다고 여겨집니다. 그리고 국방부 참전업무조사담당관들의 진술조사 내용을 자세하게 반영되었는지 여부의 확인절차 검토와 함께 참전진술 조사과정에서 누락한 부분에 대하여 민원인이 직접 심의위원회에서 진술을 증언하여 객관성이 더 높아질 수 있을 것입니다. 참고적으로 보훈심사위원회위원회에서는 청문제도, 행정심판위원회에서는 구술심리제도를 채택하여 직접 소명할 기회를 부여하고 있으나, 유독 국방부만 이를 배제하고 있다는 것은 큰 모순점입니다. 라. 인우보증인 제도의 개선이 필요합니다. 1) 현행 제도는 6ㆍ25전쟁 당시 함께 같은 부대에서 참전한 자 중에서 2인 이상 시만 인정하고 있습니다. 그러나 아시다시피 지금 이분들은 참전 후 70여년이 지난 상태이며, 또한 당시 같이 참전한 분들이 대부분 사망을 하였거나 생사를 알 수 없는 상태입니다. 따라서 같이 참전한 분들을 찾는 다는 것과 참전유공자로 인정을 받는 다는 것 또한 󰡐하늘에서 별을 따는 것보다 더 어려움이 크다󰡑고 할 수 있습니다. 2) 따라서 청원인이 참전하였다는 사실을 직ㆍ간접적으로 알았던 사람들이 하나 같이 참전하지 않았다 하더라도 마을에서 같이 자라고 살아오면서 참전한 사실에 대하여 참전하였다는 사실을 알고 있는 분들도 인우보증인 참고인으로 될 수 있도록 제도개선이 필요하다고 봅니다. 3) 아울러 󰡐참전사실을 입증할 수 있는 증빙자료󰡑를 제출을 요구하고 있으나 아시다시피 비군인들에 대한 참전사실 입증자료(소집연명부, 귀향증, 발급 증서 명부 등) 는 거의 없으며, 또한 갖고 있었다 하더라도 68년이 지난 지금 개인이 보관하고 있는 사람은 거의 없습니다. 또한 이는 국민인 개인의 책임보다는 국가의 책임이 크다고 할 수 있는데 그것을 보존하지 않은 책임을 국가가 책임과 의무를 다하지 않고 온전히 오히려 개인인 국민에게 보관하지 못한 그런 막중한 책임을 국민에게 떠넘기고 있다는 사실과 함께 국가가 보관하지 못한 책임이 더 크다고 할 수 있으며, 개인이 보관하지 못한 잘못을 물어서 참전유공자로 인정하지 않고 있다는 것은 무책임한 정부의 변명이나 이유가 되지 않는다고 말할 수밖에 없을 것입니다. 4) 따라서 입증자료는 신청인의 진술내용과 인우보증인의 진술서가 될 수 있을 것이며, 인우보증인을 좀 더 폭넓게 개선하는 것을 적용할 필요가 있다고 봅니다. 현재 반영되어야 하는 타당한 이유 : 이런 보편타당한 이유로는 현재 살아있는 소수자의 참전한 대상자인 사람들이 사망하게 된다면 결국에는 6ㆍ25전쟁 당시 역사나 입증하는 객관적인 증거들도 동시에 함께 소멸되고 영원히 사라지게 될 수 있을 것이기 때문입니다. 5) 변호사 (공증) 인증서 채택하여 재심의를 요청합니다. 가) 국방부에 2015년과 2016년도에 인우보증인 2명 + 2인을 선정하여 총4명을 선정하여 인우보증서를 국방부에 제출하였으나 부결처리가 되었습니다. ※ 국방부 및 국가보훈처(서울북부보훈지청) 참전유공자 발굴하는 사업 팜플랫에서는 인우보증인 2인이면 인정해 주도록 하고 있습니다. 나) 2차 인우보증서 (공증) 받아 제출하였을 경우 : 인우보증인 인증시 (공증) 4인에 대한 (공증)은 2018년 10월 8일 ∼ 15일까지 작성하여 행정소송을 위하여 ‘서울행정법원’에 제출한 인우보증인 인증(공증)하는 문서(법무법인 유한)를 제출하여 행정소송을 진행한 문서였으며 2015년도 및 2016년도에 국방부에 제출한 신청서류는 기존에 제출한 서류가 아니므로 인우보증서를 보증하기 위한 행정소송자료로 변호사 공증하여 제출한 서류인바 ⇨ 국방부 참전업무조사담당관은 제출한 서류를 재검토하여 재조사 심의하도록 되어 있으나 재접수를 하지 않고 무조건 신청한 문서를 회송(반려)하였으므로 공정하게 인증(공증)서를 채택하여 재심의를 요청합니다. 마. 국방부는 심의 내용은 신청인에게 마땅히 공개되어야 합니다. 1) 국방부는 청원인들의 정보공개청구는 마땅히 국민의 알권리의 차원에서 국가가 국민에 대하여 정보제공을 하는 것으로 유지되어야 하는 것이 맞는 것인바 국가기관의 다른 처부에서는 유사한 심의자료는 대부분 공개를 진행하고 있는 실정입니다. 본인이 어떠한 상황의 내용으로 부결되었는지를 알아야 하는 것은 국민으로서 당연히 알아야 할 기본권의 권리이며, 법률 제정의 취지에도 합당하다고 할 수 있는 법 앞에 국민의 기본권이 평등함을 그 근거로 한다고 볼 수 있을 것입니다. 2) 이 또한 국가보훈처에서 국가유공자 요건 심의시 더 예민한 문건인데도 불구하고 보훈심사위원회 심의자료를 정보공개청구하면 모두 공개하고 있는 실태를 볼 때, 최근 국방부의 참전사실확인 신청서 심의자료 미공개 처분은 부당한 처분이며, 위법한 처분이라고 말할 수 있으므로 마땅히 청원인이 요구한 정보가 공개되어야 하는 것이 맞는 정당한 공개를 요구하는 국민을 위한 행정행위인 것이라고 생각할 수 있을 것입니다. 3) 정부기관에 비군인 참전유공자 관련된 보관자료 유무여부 (현황) 청원인(***)이 진실을 말하고 있는 사실을 국방부 이외의 정부기관에서는 참전한 관련 자료가 없으므로 이를 보완하고 개선해야 하는 행정행위를 묵과하고 있거나 철저하게 외면(진실 간과, 진실 망각)하고 있는바, 청원인이 지난 5년간 자구노력 추진으로 우리나라 정부기관들을 방문하여 협조하는 과정을 통해 6ㆍ25전쟁 당시 비군인 신분으로 참전한 유공자 청원인(***) 신원확인을 위하여 아래현황과 같은 정부기관 부처에 방문하거나 공식문서로 정보공개 요청한 청원인(신청) 개인 신원자료에 대한 업무협조의 진행결과를 요청하였으나 각 기관에서는 기록을 찾을 수 없거나 보관하고 있지 않는다는 답변이었습니다(참고). 그렇다면 우리나라 정부기관에서는 민원인(***) 개인 사료(신원확인 자료를 보관하고 있지 않다고 하면서 신원확인 불가 답변)가 없다는 회신내용 뿐이었으며, 국가의 인사기록부에 해당하는 사령원부가 비록 천재지변에 해당하는 6ㆍ25전쟁 중에 소실되었다면 그 사령원부의 소실에 따르는 불이익은 사령원부의 보관 및 보존의 책임이 있는 국가가 받아야 함이 마땅하다 하겠습니다. 청원인은 사령원부가 6ㆍ25전쟁 중에 소실되었다는 사실을 확인하고 6ㆍ25전쟁에 비군인 노무자로 참전한 사실을 알고 있는 사람들의 4인의 인우보증서를 작성하여 국방부 참전업무담당관에게 제출하여 국방부장관 명의의 국가유공자등록요건 관련 참전사실확인서를 인정받으려고 하였던 것입니다. 그럼에도 불구하고, 사령원부 보관 및 보존의 책임이 있는 국가가 사령원부를 보관하지 못하였는데, 그 사령원부가 없음으로 인한 불이익을 온전히 국민인 청원인에게 그 책임을 돌려 국가유공자 비해당 결정 처분을 하는 것은 재심의와 적법성 심사에서 누락되었으므로, 국방부와 서울북부보훈지청에서 비해당 결정은 위법하다 할 것이며, 이 사건 서울행정법원에 위와 같은 위법처분의 취소를 구하기 위하여 이 사건 서울행정법원 행정소송(2차 진행 중), 서울고등법원, 서울대법원에서 소송을 진행한 사실이 있습니다. 4) 국가기관(국가기록원 포함)에서 개인의 신상자료 미보유 정부기관(행정안전부 국가기록원 포함)에서 청원인에 대한 참전을 증명할 수 있는 단 한건의 개인의 신상자료가 없어서 국가유공자로 인정되지 못하고 있는 현실을 안타깝게 생각하면서 비군인 노무자 신분으로 6ㆍ25전쟁 유엔군 미군 제25보병사단 제89탱크지원부대에 참전한 사실을 미인정과 함께 국방부에서 잘못된 심의과정의 결과를 반영하여 부결처리 하는 것은 과연 정당한 방법인지, 아니면 국방부가 과연 국가유공자를 선정하거나 찾으려고 노력하는 본래 취지의 목적에 맞는 국가유공자 발굴하는 정책을 추진(발굴 노력 실현)하려는 강한의지가 있는 것인지 의문입니다. 청원인이 지난 5년 이상 자구노력에 의해 우리나라 정부기관과 미국 기관 협조한 진행 내용 ∙우리나라 정부기관 : 국방부, 안전행정부(국가기록원), 교육부, 외교통상부, 경찰청, 병무청, 군사안보지원사령부(구 기무사령부 : CIC수사기관 신원확인 자료), 국군정보사령부, 서울 중부교육청(중학교, 고등학교, 대학교), 육군본부, 논산 훈련소 등 자료가 없습니다. ∙미국 정부기관 : 미8군 한국군지원단, 주한 미국 대사관(협조 진행 중), 미국 국무부(미국 국립보존문서 보관청 : 미국 국립문서기록 보관청(NPRA센터), 전국인물(인사)기록 센터(NPRC), 국민 인사(민간) 기록센터(NPRC), 미국 CIC수사기관 신원확인 자료 협조 진행 중) 등 사령원부(청원인 개인 신상자료가 없음)가 없음이 확인되어 미국에서 청원인(***) 개인자료를 찾으려고 진행 중에 있습니다. 7. 건의 가. 신청인 본인(***)은 오직 보상보다 명예회복을 위해 국방부에서 6ㆍ25전쟁 당시 미군 제25보병사단 제89탱크지원부대에서 참전한 비군인 노무자에 대한 적극적인 국민들의 관심이 부족하다고 생각합니다. 나. 문재인 대통령님께서는 국가를 위해 참전하신 참전용사들을 끝까지 책임을 지겠다고 누차 강조하였음에도 불구하고 국방부 담당부서와 소극적인 행정업무로 인하여 참전용사로 인정받지 못한 것에 대해 너무나 억울합니다. 다. 과거 관련기록이 없다하여 제대로 국방부 심의위원회에서 제대로 심의조차 받지 못한데 대하여 조국이 원망스럽기만 합니다. 부디 이번 청원에서 철저한 조사 및 후속조치 확인을 통해 참전유공자로 인정을 받을 수 있도록 선처를 바랍니다. 라. 아울러 본인과 같이 억울한 수많은 노병들이 지금도 전국 각처 지역에서 본 청원에 대하여 귀를 기울이고 있으니, 국가에서 좀 더 전향적인 제도개선을 통해 많은 참전자가 명예회복의 발판이 되기를 간곡히 소망하고 희망합니다. 1) 2017. 06. 24. 국민인수위원회 (광화문 1번가) 호소문 3분 방송 및 사진 사본 2) 2017. 06. 24. 국민인수위원회 (광화문 1번가) 호소문 3분 방송 및 사진 사본 3) 광화문 1번가 신청내용(‘2017. 6. 22. 신청서) (사본) 광화문 1번가 신청내용(‘2017. 6. 22. 신청) 1. 본인은 6ㆍ25전쟁 당시 󰡑1951년 9월 경 15세에 용산경찰서 앞에서 붙잡혀 강제 징집되어 미군 노무자로 참전한 사실이 있습니다. 2. 본인은 이러한 사실로 참전유공자가 될 수 있다는 사실을 최근에 인지하고 국방부로 󰡑2015년부터 등록신청을 하였으나, 당시 구체적인 입증자료가 없다하여 부결되었습니다. 3. 아시다시피 비군인에 대하여 군번도 없을 뿐 더러 참전 사실을 객관적으로 입증할 자료는 없지만, 당시 참전사실을 바탕을 구체적으로 진술하고 인우보증서를 제출하였는데도 불구하고 이를 인정하지 않는 것은 국방부의 심사제도가 문제가 있다고 생각되어 이에 대한 정책대안을 제시하고자 합니다. 4. 정책제안(대안) 가. 국방부 심사시 본인진술을 심사위원회에서 직접 참석하여 진술할 수 있는 기회를 마련 하여 주는 제도가 보완되어야 하며 나. 추가 자료를 제출하여 재심의를 요청하였는데도 불구하고 반복된 민원이라고 부결한 것은 부당하며 다. 참전신청자를 피의자로 생각하고 진술조서를 받는 등 비인격적인 모독행위를 하는 행위 등이 없도록 제도개선을 건의하오니 조치바랍니다. 라. 문재인 대통령님께서 지난 현충일 행사시 6ㆍ25참전유공자 등 국가를 위해 헌신한 분들에게 끝까지 예우와 보상을 한다고 말씀 하였는데 본인은 보상보다 명예회복을 위해 국가유공자 선정을 받고 싶어서 신청하였으나 이것마저 부결되어 너무나 억울함을 호소 하오니 본인과 같이 비해당 처분 받은 분들이 억울함이 없도록 제도개선이 필요하다고 생각되어 글을 올립니다. 마. 끝으로 본인은 광화문 1번가 광장에서 국민여러분께 직접 호소하는 기회를 주시길 바라며, 꼭 부탁드리겠습니다. 4) 광화문 1번가(국민마이크 (호소문) 민원인(***) 호소문 3분 방송내용 (사본) 국민여러분 안녕하십니까? 오늘 저에게(이곳 광화문 1번가)에서 6ㆍ25참전사실 확인 신청에 대하여 억울함을 호소하려고 나왔습니다. 가) 첫 번째 1. 본인은 6ㆍ25전쟁 당시 강제 징집되어 아직도 참전유공자가 되지 못하는데 대하여 억울함을 호소하고자 이 자리에 나왔습니다. 나) 두 번째 2. 본인은 6ㆍ25전쟁 당시 15세 어린나이로 󰡐1951. 09월 초 경 용산경찰서 앞에서 경찰들에게 붙잡혀 강제 징집되어 미군 노무자로 참전한 사실이 있습니다. 다) 세 번째 3. 본인은 이러한 이유로 참전유공자가 될 수 있다는 사실을 알고 국방부에 󰡐2015년부터 현재까지 참전유공자 등록신청을 하였으나, 당시 구체적으로 참전한 입증자료가 없다하여 부결되었습니다. 라) 네 번째 4. 아시다시피 6ㆍ25전쟁 당시 비군인으로 참전한 노무자, 학도병, 유격군, 기타 군속 등은 군번이 없기에 당연히 병적기록이 없는 것이 사실입니다. 마) 다섯 번째 5. 따라서 본인진술 내용과 인우보증인 등의 진술을 확인하여 참전유공자 심사를 하여 인정하여 주고 있으나, 국방부의 심사담당관은 신청인 진술내용과 인우보증인들의 증언내용을 부정하며 인정을 거부하고 있으며, 심지어 피의자로 생각하고 조서를 받은 등 6ㆍ25참전자를 두 번 울리고 있는 실정입니다. 바) 여섯 번째 6. 본인은 아직도 6ㆍ25전쟁 당시 노무자로 참전하여 누차 국방부의 심의를 요청하였으나, 심사담당자의 분명한 조사와 성의 없는 국방부의 태도로 아직도 참전한 사실을 인정받지 못한데 대하여 조국이 원망스럽기(원망스럽기만 합니다) 한이 없습니다. 사) 일곱 번째 7. 저는 오직 참전유공자로 인정되어 보상을 받기 위함이 아니며 오직 명예를 회복하는데 있습니다. 문재인 대통령님께서도 지난 제62회 현충일 행사에서 국가를 위해 헌신한 분들을 끝까지 추적하여 보상과 명예회복을 돕겠다고 말씀하셨습니다. 아) 끝으로 8. 저와 같은 억울한 6ㆍ25참전하여 국가유공자를 인정을 받지 못하는 사람이 더 이상 없도록 새로운 정부에서 많은 사람이 명예회복이 될 수 있도록 노력하여 주시기를 간곡히 호소합니다. 서기 󰡐2017. 06. 24. 호소인 ***입니다. 끝까지 저의 호소문을 청취하여 주셔서 대단히 감사합니다. 5) 국가보훈처(서울북부보훈지청) 접수증 8. 결 론 국방부는 보안성, 밀폐성, 폐쇠성이 강한 군의 특수성을 고려할 때 국가유공자 및 참전유공자에 대한 재심의가 현행 3회에서 3회 이상 재조사가 필요한 적기임의 시정 가능성을 열어두고 민원사항에 대한 자체 재조사를 투명하게 진행할 필요가 있습니다. 이번 6ㆍ25전쟁 70주년 기념일을 맞이하여 청원인의 참전사실 입증에 대한 관련자료를 자세히 확인하고 조사하여 청원인의 억울함이 없도록 선처하여 주시기 바랍니다. 감사합니다. 첨부서류 1. 2017. 06. 22. 국민인수위원회 (광화문 1번가) 「내가 제안한 정책」 등 국방부 심의제도 (정책대안) 등 제시한 󰡐호소문󰡑 내용 사본 1부 2. 2017. 06. 24. 국민인수위원회 (광화문 1번가) 「국민마이크」 󰡐호소문󰡑 3분 방송 내용 및 사진 사본 1부 3. 2020. 06. 15. 「참전유공자 예우법」 법률 규정 개정(안) 서울북부보훈치정 (접수증) 사본 1부 2020. 07. 08. 청원 신청인 *** 협조자 수신자 : 외교부 장관, 통일부 장관, 국방부 장관, 국가보훈처장 주무과장(민원업무담당관) 청원인 : ***(******-*******) (우편번호 : *****) 인천광역시 미추홀구 **로 ***, ***호 (**동 *** ***) ☆ 전화번호 : 010-****-**** / 공개(1)",
  "keyword": [
    "참전",
    "청원",
    "유공",
    "국방부",
    "심의",
    "공자",
    "신청",
    "사실",
    "위원",
    "위원회"
  ],
  "agree": 245,
  "status": "청원종료"
}