{
  "time": "2020-10-20 06:40:03",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "기타",
  "title": "보이스피싱 사기단에 연루된 모바일대출앱 **캐피탈과 **카드론은 사기단과 공범인가 ? 대출금융사는  배상책임을 져야한다",
  "content": "2020년 5월20일(사건접수번호: 서울서초경찰서 2020-******) 피해자는 출근 중에 보이스피싱 사기단에 의해 모바일 대출로 거액의 대출금 총5,500만원 (**캐피탈4,500만원+**카드론1,000만원)을 보이스피싱 대출로 사기 당했습니다. 당시 집에는 맞벌이로, 초등학생 두딸아이만 있는 상태, 사기단은 이미 주소 소재지 파악을 다 하고 있었고, 피해자는 범죄사건 공범자로 협박받고 있어 심신은 아주 미약한 상태, 사기단이 시키는 대로 금융사 모바일대출을 실행했습니다. 당시 사기단은 피해자에게 휴대폰으로 대출 모바일앱을 보내줬고 우리은행 씨티은행 현대캐피탈 등 앞선 3차례 모바일대출은 승인 불가 상황, 그런데 사기단이 직접 보낸 준 **캐피탈과 **카드론(심지어 해피콜전화도 못받았음) 모바일대출앱은 순조롭게 실행, 대출 승인완료 대출금 총5500만원을 주거래은행 우리은행으로 송금, 고스란히 보이스피싱 사기단의 손에 들어갔습니다. 이 피해자는 결혼 12년차 저의 남편이자 두 딸아이의 아빠입니다. 저는 피해자의 아내입니다. 사건 당일 저녁 남편은 얼굴이 하얗게 질려 집에 먼저 와 있었습니다. 당시 저는 대낮에 서울 시내 한복판에서 사기단에게 칼 안맞은게 어디냐 과부 안된게 어디냐 하며 불안에 떨고 있는 남편을 안심시켰습니다. 그러나 상황을 들어보니 보이스피싱 사기단은 남편의 위치 인상착의 등을 CCTV 보듯이 다 알고 있었고 범죄 공범자라며 공갈 협박하였기에 저였더라도 똑같이 당했을 거구나 하는 생각이 들었습니다. 또한 이 모든 사기행각이 모바일 휴대폰 클릭 몇번으로 일어났다는 사실에 경악했고, 고액의 대출금 5,500만원을 갚으려면 매달 100만원씩 4년 48개월하고도 7개월을 더 내야만 갚을수 있다는 큰 돈! 이라는 현실에 눈을 떴습니다. 이렇게 큰 사기사건에 명실공히 대한민국을 대표한다는 대형 금융사 **캐피탈과 **카드론은 아무것도 해줄 것이 없다! 라는 답변에 분노가 치밀었습니다. 사건발생 한달이 지났지만 남편과 저는 매일밤 악몽에 시달리며 어이없는 보이스피싱사건에 휘말린 사실을 떨칠 수가 없습니다. 고액의 모바일 대출금액 5,500만원을 사기당한 피해자가 버전이 있는데도 , 이사건과 연루된 대출 금융사 **캐피탈과 **카드론 모바일대출은 지금 이순간에도, 아무때나 대출오케이, 모바일 1억원까지 즉시대출가능 이라는 현란한 문구로 선량한 시민들을 유혹하고 있습니다. 쉽게 대출 해주고 이자 수수료 이익만 챙기면 된다는 대출 금융사들! 사기사건피해자들의 안위는 필요 없다는 대출 금융사들의 만행! 이 보이스피싱 사기사건은 지금 현재진행중인 사건으로, 수서경찰서 형사과에서 수사 중에 있습니다 . 그럼에도 보이스피싱사기단에게 이미 노출된 모바일대출앱이 버전히 실행되고 있고 , 제 2, 제3의 피해자가 우리 아들 딸 우리 언니 오빠가 될수도 있으며 또 그 피해의 몫은 고스란히 선량한 피해자의 몫으로 돌려질 현실에 분노가 치밀어 오릅니다. 보이스피싱 피해 사례가 점점 더 급증하는 요즘 , 의무적으로 법적으로 해당금융사는 배상책임을 져야 하며, 고통분담을 나눠야만 좀 더 철저하게 책임을 갖고, 금융거래 탐지시스템도 구축할 것이며 100% 피해자 책임이 아닌 해당금융사 공동책임제를 실행해야 한다고 강력하게 청원합니다. 가족의 생명과 안위를 볼모로 누군가에게 협박 당한다면 그 어느 누구도 그 협박에서 벗어날 수는 없을 것입니다. 또한 협박당한 사람을 바보라고 말할수도 없을 것입니다. 이유는 ... 가족이기 때문입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "기단",
    "대출",
    "모바일",
    "사기",
    "피해",
    "사건",
    "피해자",
    "금융",
    "보이스피싱",
    "캐피탈"
  ],
  "agree": 410,
  "status": "청원종료"
}