{
  "time": "2020-10-20 06:40:33",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "안전/환경",
  "title": "꼭 읽어주시고 저희들의 목소리 들어주세여",
  "content": "꼭 한번 읽어봐주시고 많은 동의 및 개선에 힘을 실어 주세요 안녕하세요 저는 **시 위탁업체 비정규직 근무자로 일하는 환경미화원입니다. 제가 국민청원까지 글을 쓰게되는 지금에 **시 상황이 너무나 화가나고 하소연할수 있는 방법이 없다고 판단되어 이렇게 호소하려 어렵게 글을 쓰려고 합니다. 저희 **시 가로정비 환경미화원을 제외한 나머지는 시와 계약된 위탁업체 13개 업체로 운영되고 있습니다. 저는 위탁업체들과 무능한 시청공무원들의 수수방관하는 모습을 말씀드리고자 합니다. 1.인간적인 대우를 못받는 현실 저희 **시 13개 위탁업체 환경미화원들은 열악한 환경에서 근무하고 있습니다. 시와 위탁업체 계약서상 휴게실과 샤워실 체력단력실이 구비되어있어야 된다고 협약을 해왔으나 현실은 흔한 휴게실도 부족하고 샤워실 및 체력단력실같은 시설은 전무한게 현실입니다. 새벽부터 나와 청소하는 저희 근로자의 입장에서 휴게실도 부족해서 밖에서 대기하고 땀이나 찌든 냄새가 옷에 배어도 샤워실은 없어 점심먹을때도 주변 식당에 피크타임을 피해서 눈치보면서 허겁지겁 먹고 있습니다. 만약 식당피크타임때는 식당손님들의 코막고 인상찌푸리고 저희를 바라보는 시선도 참아가며 지내는일은 일상이 되어버린지도 오래되어갑니다. 도대체 시와 위탁업체 계약시 휴게실 샤위실 체력단력실의 구비되어 있는 여부는 왜 확인하지 않고 계약하는 것은 권고사항인지를 모르겠으나 도대체 관련부서 공무원들은 현장에 나와서 확인하는지 여부를 다시 되묻고 싶을 정도 입니다. 2. 위탁업체의 부정행위에 대해 비호하는 무능한 공무원의 실체입니다. 현실은 위탁업체의 부정행위가 여태까지 방치되어 있다가 하나 하나 수면위로 올라오면 그때서야 나서는 공무원들은 과연 일을 하고 있는지 알고 싶습니다. 위탁업체들은 매년 보고서 형식의 평가를 받고 그것을 가지고 예산을 부여받고 운영되고 있습니다. 하지만 위탁업체의 부정 및 근무자들에게 행하는 갑질을 점검하고 제재하지 않는 무능한 공무원들이 위탁업체 사장들을 비호하고 있습니다. 지금부터 그 상황을 알려드리겠습니다. - 00환경 위탁업체는 매년 책정된 인건비를 직원들에게 100% 미달 지급하고 일부 직원들에게 급여 중 일정 금액을 회사에 반납하는 방법으로 수년간 부당이익 편취하고 운영되었습니다. 동시에 인건비 신고시 허위 인물을 등록 **시에서 수년간 인건비를 받아옴 **시에서는 형식적으로 날짜를 지정하여 회사에 통보하고 지정된 날짜에 허위 인물을 출근시켜 있는 것처럼 허위로 인원 파악하고 매년 인건비 지급함 # 위 상황을 관련부서 관계자들과 개선 요청 및 징계를 요청하였으나 관련된 사항이 아니라고 방관하고 있는 상황임 - 00환경, 00환경 수거된 쓰레기들은 각 처리장에 계근량을 측정하게 되어 있으나 부정적인 방법으로 계근을 조작하여 매년 예산에 반영하여 부당이익을 편취함 # 관련사항에 대해 해당업체에 강력한 징계를 요구하였으나 업체를 비호하려는듯 미비한 벌금으로 처리하려 했다가 지속적으로 개선 요청에 의해 처음 부과된 벌금보다 상회하게 조정하여 벌금부과로 처리함 해당사항은 부당한 방법으로 이익을 편취한 사항이라 계약해지도 가능한 상황임에도 벌금으로 처리하고 있음 전국 지자체별로 세무조사를 실시하면 위 상황과 해당 안되는 업체가 없을 정도로 심각한 사항임 - 00환경 매년 평가 보고서에 의해 적정 차량 대수와 적정 인원을 책정하여 예산을 반영 위탁업체로 지급하고 있으나 실제로는 보고된 회사 차량 대수와 실 차량 대수 차이가 남에도 불구 차량 유지보수비를 부당으로 받아감 # 위탁업체 차량등록증을 저희 근로자들이 조사해 부정상황을 적발하고 관련부서에 보고 했으나 여태까지 관련부서에서는 어떠한 조치가 이루어지고 있지 않고 있음 - 00환경 외 다수 업체 **시에서는 근로시간을 8시간으로 지정하여 매년 산정되는 인건비에 반영하여 지급하고 있으나 해당 업체 및 다수 회사에서는 초과근무는 기본 초과근무에 대한 수당을 지급하지 않고 편법을 지금까지도 유지함 # 근로자의 지정된 근무시간 준수를 개선요청하였으나 관련부서는 방관하고 개선할 의지가 없어 보임 위 내용은 비단 **시만에 문제가 아닐것입니다. 전국 지자체 계약된 위탁업체들의 대다수가 이루어지는 현실입니다. 위와 관련된 사항들은 시청 관계자와 면담을 통해 얘기를 하였으나 개선은 커녕 위탁업체를 옹호하고 비호하는 등에 행동을 취하고 있습니다. 면담을 하면 정해진 절차에 의해 집행되었다는 등의 일상적인 답변으로 일관하기 일쑤 입니다. 도대체가 **시는 시민 세금으로 위탁업체에 이익은 챙겨주려고 노력만하고 부정 행위와 근로자들의 인권에 대한 사항은 전혀 신경을 쓰고 있지 않는지 이해가 가지 않습니다. 관련부서 공무원들은 열심히 일하는 분들도 있겠지만 시간만 지나면 다른 부서로 발령나는 곳이라 생각하고 일을 하지 않는것로 비춰지고 있습니다. 부서 발령 확인해 보시면 빈번하게 이루어지는 것을 알수 있을 것입니다. 얼마전 **시 근무하는 환경미화원 한분이 안타까운 사고로 돌아가셨습니다. 그때뿐입니다. 사고나 나야 매스컴이나 재발 방지 대책마련 관련 지침등이 나오고 있습니다. 왜 그때만 바쁘신지 저희가 우습게 보이시는건지.. 그래서 저희 근로자들은 지속적으로 위험 수당이라도 지급해 달라는 저희들의 외침은 일출 시간 기준 6시부터 일한다는 이유로 지급할 필요가 없다고 합니다. 현장에서는 유리에 찔려 부당당하고 무거운 종량제 봉투를 수거하느라 골격근계 부상은 달고 진통제나 약에 의해 일하는데 불구하고 일출 후에 일한다는 이유로 지급을 안한다는건 탁상공론에 전형적인 모습입니다. 위험수당은 이런것들 떄문이라도 지급해야 되는 겁니다. 저희도 한가정에 가장이고 자식입니다. 저희도 사람답게 안정적인 환경속에서 지내고 싶습니다. 매년단위로 계약하는 근로계약도 저희를 불안하게 만들고 있습니다. 위탁 업체 사장들에게 찍히면 나가라는 식으로 불안한 고용이 지속된다면 저희들의 의욕 상실 크게 다가올 것입니다. 저희 근로자들의 바램은 하나입니다. 고용안정인 직고용입니다. 최근 국가에서는 비정규직 직고용 관련 계획은 있으나 현실은 머나먼 얘기입니다. 이런 불법적으로 세어나가는 세금을 막으려면 직고용만이 유일한 방법입니다. 국민들의 세금이 낭비하는데도 가만히 보고 계실건지 다시금 묻고 싶습니다. 무능한 공무원들의 파면이나 징계를 내려주시고 부정 이익을 편취하는 위탁업체 사장들의 위탁계약서에 근거하여 계약해지같은 강력한 조치를 내려주실수 있게 많은 동의와 저희에게 힘을 실어 주셨으면 합니다. [심층추적] 허울뿐인 공공부문 민간위탁 대책 - http://jmagazine.joins.com/monthly/view/328928 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "저희",
    "목소리",
    "업체",
    "위탁",
    "관련",
    "환경",
    "계약",
    "지급",
    "부서",
    "근로"
  ],
  "agree": 690,
  "status": "청원종료"
}