{
  "time": "2020-10-20 06:40:22",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "농산어촌",
  "title": "농촌마을을 공장부지로 만들지 못하도록,  농촌마을 안에 공장설립을 허가하지 못하는 법안을 만들어 주세요.",
  "content": "농촌 마을을 사라지게 만들고, 잘 살고 있는 농촌 마을도 공장부지로 만들어 내쫓는 이런 정책이 타당합니까? 농민을 얼마나 우습게 생각했으면 마을 주택지 한 가운에 공장을 허가할 수 있습니까? 농민은 소수라고 주택지를 보호받을 권리도 없습니까? 지금까지 농촌에 농민을 소수로 만든 것이 누구입니까? 나라의 기본인 먹거리를 책임지는 농민이 이렇게 취급받아서 어떻게 나라가 서겠습니까? [ 앞으로 절대 농촌마을 안에 공장설립을 허가하지 못하는 법안을 만들어주셨으면 합니다. ] 이제 전원일기의 한적한 시골마을을 찾을 수 없습니다. 한적한 농촌 마을이 사라지고, 공장단지가 되고 있습니다. 농촌에 살고 있는 농민들도 공장이 들어서서 이제는 살고 있는 집 터도 떠나야 할 상황이 되고 있습니다. 아래 주소를 검색해 보세요. 충북 청주시 청원구 오창읍 모정5길 충북 청주시 청원구 오창읍 성산2길 충북 청주시 흥덕구 옥산면 덕촌리 (위 곳은 제가 아는 곳이지만 우리나라에 얼마나 더 많은 농촌마을이 공장부지가 되었는지 모르겠습니다.) 한적한 농촌마을에 공장이 들어서서 이제는 더 이상 농촌마을이라고 부를 수도 없고 공장으로 인하여 더 이상 자손들이 안전하게 살 만한 주택도 될 수 없어 어린 자손들이 생활하기 안전한 곳으로 이주를 해야 하는 상황입니다. 저는 충북 청주시 흥덕구 옥산면 덕촌리 덕촌삼성골길에 살고 있는 사람입니다. 저희 집 앞에 논에 지난 해(2021년)부터 공장이 들어선다고 해서 마을에서 반대를 하고 걱정을 많이 했습니다. “처음에는 어떻게 막느냐? 다 잘 살려고 하는 것인데...” 생각을 했습니다. 덕촌 마을은 농촌마을 중에 성공한 농촌마을입니다. 200여 가구가 살고 있는 큰 농촌마을입니다. 애호박으로 하우스로, 여러 가지 작물 재배로 돈을 잘 법니다. 그래서 도시로 나간 젊은 자녀들이 다시 고향으로 돌아와 농사를 짓고 있는 좋은 농촌 마을입니다. 그런데 10여 년 전부터 마을 바로 앞으로 공장이 하나 둘 들어오기 시작했습니다. 마을 사람들은 이웃을 맞이하듯 걱정하지 않았습니다. 이제는 마을 곳곳에 제법 많은 공장이 들어와 있습니다. 점점 위기감이 조성되는데 이번에 마을 주택지 한 가운데 공장이 들어선다고 합니다. (덕촌리 18번지 앞.) 더 안쪽으로 다른 공장이 또 들어선다고 합니다. 위기감이 생존의 불안감으로 마을사람들이 모두 화가 났습니다. 마을 코앞에 공장이 들어서는 것은 처음에 몰라서 허용을 했지만 이제 주택지 한 가운데 공장이 들어서고, 또 이어서 다른 공장이 들어올 것이라는 이야기를 들으면서 마을의 모든 기관이 반대하고 행정소송에 들어갔습니다. 소송비용도 마을 공동기금에서 냅니다. (덕촌마을개발위원, 1구2구 이장, 덕촌신협, 덕촌낙우회, 덕촌경로당, 덕촌어린이집, 덕촌교회) 공장 사장님은 급하게 바로 공장을 지을 수 있는 땅이라고 소개를 해서 구입했다고 합니다. 지금 덕촌마을은 농촌마을에서 농촌과 공업단지가 어루러진 마을이 되었습니다. 앞으로 마을이 공업단지가 되어서 오히려 주택이 쫓겨나갈 위기를 맞게 되었습니다. 어떻게 농촌마을에 공장설립을 허가함으로 농촌 마을을 없앨 생각을 하는지 모르겠습니다. 농촌 마을을 사라지게 만들고, 잘 살고 있는 농촌 마을도 공장부지로 만들어 내쫓는 이런 정책이 타당합니까? 농민을 얼마나 우습게 생각했으면 마을 주택지 한 가운에 공장을 허가할 수 있습니까? 농민은 소수라고 주택지를 보호받을 권리도 없습니까? 지금까지 농촌에 농민을 소수로 만든 것이 누구입니까? 나라의 기본인 먹거리를 책임지는 농민이 이렇게 취급받아서 어떻게 나라가 서겠습니까? 스위스나 유럽의 멋진 농촌 풍경을 기대하지 못하더라도 최소한 국민의 먹거리를 책임지는 농촌을 보존하고 잘 살려야하지 않습니까? 지금 코로나로 인하여 경제가 어렵다고 하지만 그래도 먹을 식량이 있으니 다행입니다. 이런 상황에서 세계적인 큰 화산이 터져서 세계적으로 2-3년 수확이 어려워지면 당장 국가적인 식량전쟁일 일어나고 나라의 저소득층은 먹거리가 없어 굶어죽게 됩니다. 이제는 무엇보다도 국민 생존의 꼭 필요한 농촌을 살리고 보존할 대책이 필요합니다. 이미 정부에는 많은 좋은 대안이 있는 것을 압니다. 농민기본소득을 보장하는 지자체가 늘고 있습니다. 고령인 농민들에게 위로금으로 은퇴자금을 주고, 그 농지에서 젊은이들이 지을 수 있도록 하자는 의견도 들었습니다. 그러려면 농촌 마을도 잘 보존되어야 합니다. 대대로 마을의 기능을 잘 해온 좋은 살림의 터전입니다. 더 이상 이런 말도 안 되는 일이 일어나서는 안 됩니다. 농촌 마을을 잘 보존하고, 농촌을 살려서, 나라의 근본인 식량을 잘 돌보는 정부가 되기를 간절히 소망합니다. 그러니 앞으로 절대 [농촌마을 안에 공장설립허가가 안 되는 법안]을 만들어주셨으면 합니다.",
  "keyword": [
    "마을",
    "공장",
    "농촌",
    "덕촌",
    "농민",
    "주택",
    "나라",
    "주택지",
    "이제",
    "허가"
  ],
  "agree": 213,
  "status": "청원종료"
}