{
  "time": "2020-10-20 06:41:42",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "정치개혁",
  "title": "더불어민주당은 내년 지방보궐 선거 때 서울시장과 부산시장 후보를 공천하지 마십시요.",
  "content": "우선 본론에 앞서 이 청원을 보시는 분들 중 이런 오해를 하실까봐 염려되어 미리 말씀드립니다. 이런 생각을 하시는 분들이 계실테죠. 지금 벌써 내년 보궐선거를 말할때냐? 아직 고인의 유가족의 상심이 크다. 지금 성범죄를 이용하여 뭐하는 짓이냐? 하지만 전 피해자들과 연대의 의미로 순수하게 이 글을 쓰고 있다는 점 미리 알려드립니다. 왜 이 청원을 지금 올려야 하는가? 이유는 이러합니다. 첫째, 내년 보궐선거까지 아직도 많은 시간이 남아있습니다. 이에 더불어민주당에서 이를 의식하여 당헌 당규를 바꿀 우려가 있습니다. 둘째, 쇳불도 단김에 빼라. 는 속담이 있습니다. 지금 피해자와의 연대선언이 여기 저기에서 나오고 있습니다. 지금 이 순간을 놓치면 다시 사그라 들지도 모를 일입니다. 지금 청원을 해야 합니다. 다시 본론으로 돌아와서 민주당 당헌 96조 2항 ‘당 소속 선출직 공직자가 부정부패 사건 등 중대한 잘못으로 그 직위를 상실하여 재·보궐선거를 실시하게 된 경우 해당 선거구에 후보자를 추천하지 아니한다’ 문재인 대통령님 기억하십니까? 이 당헌은 대통령님께서 야당대표 시절 더불어민주당을 창당하시며 직접 만드신 그 당의 당헌 중 일부입니다. 이제 더불어민주당은 이 당헌을 지킬때가 된 듯 하여 이렇게 청원을 드립니다. 문재인 정부가 출범한 이래 더불어민주당에는 성관련 범죄가 끊임없이 터졌습니다. 초기 미국 방문시 제2의 윤창중사건부터 시작해서 큰 사건만 나열 해봐도 전 김포시의회 의장의 부인 살인사건, 안희정 전 충남지사, 오거돈 전 부산시장, 탁현민 전행정관, 정봉주 전의원, 지금이 고 박원순 서울시장까지.. 벌써 6건이나 됩니다. 이 중 서울시와 부산시는 현재부로 광역단체장이 부재입니다. 이제 더 이상은 안됩니다. 그러므로 저는 내년 서울시장과 부산시장 보궐선거에 더불어민주당의 무공천을 청원드리는 바입니다. 이유는 이러합니다. 첫째, 당헌 당규는 지키라고 있는겁니다. 자신들이 지키겠다고 재정한 당헌 당규도 지키지 않은 집권여당이 어떻게 국민들에게 법을 지키라 할 수 있겠습니까? 둘째, 더불어민주당에서 일어난 끊임없는 성관련 범죄로 인해 피해자는 2차가해와 신상털기를 당하는 등 정신적인 고통을 받고 있습니다. 성관련 범죄 피해자는 국민입니다. 더불어민주당은 대한민국 집권여당입니다. 집권여당이 국민에게 피해를 주었다면 응당 그 책임을 져야 할 의무가 있다고 생각합니다. 셋째, 지금까지 더불어민주당 소속 광역단체장들의 성관련 범죄 또는 그 혐의로 인하여 각 해당 지자체의 행정 공백이 큽니다. 이는 그 해당 광역단체에 살고 있는 도민과 시민들에게 피해를 주며 행정서비스를 국가로부터 받아야 할 권리를 침해하고 있습니다. 더불어민주당은 국민의 기본권마저 성관련 범죄 또는 그 의혹으로 집권여당임에도 불구하고 무책임하게 침해하고 있는 것입니다. 서울특별시 시민 972만 846명 부산광역시 시민 340만 4,423명 이외에도 전 안희정 지사가 있던 충청남도 도민 211만 9,771명 그리고 드루킹 사건으로 잠시 구속당하여 행정 공백이 있던 김경수 지사의 경상남도 도민 334만 9,454명 이 인구 수를 모두 합해보면 대한민국 인구중 약 5분의2의 국민이 국가로부터 받아야 할 권리를 침해당하고 있고 침해를 당했었습니다. 과연 이것이 그냥 넘어가 야 할 사안이라고 보시는지요? 넷째. 그럼에도 더불어민주당은 아직도 정신 차리지 못했습니다. 박원순 시장이 고인이 되신 후 더불어민주당 소속 정치인들의 행태와 발언은 가히 상식을 벗어나고 있습니다. 더불어민주당은 지금 자중해야 할 때입니다. 그런데 이해찬 대표의 기자에 대한 후레자식이라는 욕설부터 시작하여, 더불어민주당 소속 강남구구의회 의장의 음주운전 후 4중추돌사건, 더불어민주당 소속 부산시의회 시의원 “여비서는 이제 뽑지 말아야 한다.”라는 망언, 더불어민주당 소속의 어떤 국회의원은 박원순 시장은 “피해자를 지키기 위해 죽었다.”라는 망언까지... 아주 그 행태가 화려해 눈이 부실정도입니다. 더불어민주당은 국민들이 우습게 보이십니까? 못해도 계속 뽑아드리고 속된말로 몰빵해드리니 국민이 우습죠? 박근혜 정부의 몰락에서 교훈을 얻으십시오. 저는 박근혜 정부가 비단 국정농단과 권력형 비리 때문에 탄핵당했다고 생각 하지 않습니다. 솔직히 대한민국 역대 정부 중 권력형 비리가 없었던 정부가 있었습니까? 그런데 그 정부들의 대통령들이 모두다 권력형비리 때문에 탄핵당했나요? 아니죠? 지금까지 국민들이 사회적 부조리를 보며 느꼈던 것을 가슴속에 쌓고 또 쌓고 더 이상 참을 수 없는 상황에 마침 국정농단 사건과 권력형 비리 사건이 계기가 되어 “이게 나라냐?”라는 외침이 되어 터진것이라 생각합니다. 더불어민주당은 이 교훈을 타산지석 삼아야 할 것입니다. 국민들을 더 이상 우습게 보지 마십시오. 더불어민주당이라고 이런 일을 안당하리라는 보장은 없습니다. 국민들은 계속 더불어민주당에게 기회를 주고 있습니다. 그리고 여러번 용서도 했지요. 지금 177석의 거대여당을 만들어 주었고 저번 지방선거때도 더불어민주당에 거의 몰빵을 해드렸습니다. 그런데 이런 국민들에게 민주당이 주고있는 답변은 무엇입니까? 계속되는 성범죄 사건 이것입니까? 한 가지 더 부탁드립니다. 이는 중대한 사안으로 집권여당의 최고 어른이신 대통령께서 대국민 사과를 하셔야 한다고 생각합니다. 대국민 사과 하십시오. 그리고 대통령님께 감히 여쭙습니다. 지금 대통령님이 집권하고 계시는 이 나라는 과연 나라다운 나라입니까? 반성하십시오. 그리고 그 반성을 하고 있다는 증거로 내년 보궐 선거때 서울시장과 부산시장에는 후보공천을 하지 마시길 다시 한번 호소 드립니다. 대통령님은 자신이 당대표시절 만든 당헌 당규를 책임지고 민주당이 이행 할 수 있도록 해주시길 바랍니다. P.S>> 노파심에 말씀드립니다. 당헌 당규를 수정하거나 해당조항을 삭제하지 마십시오. 그리고 이번 총선때처럼 보궐선거에 후보를 내기 위해 위성정당을 만들거나 현재 열린민주당으로 후보의 당적을 이적시키는 이런 꼼수는 절대 보여주시지 말기를 바랍니다. 집권여당이면 집권여당 답게 품격있는 정치를 하십시오. 더듬어만진당 이라는 별명에 이어 더불어꼼수당이라는 별명까지 얻고 싶지는 않으시겠죠?",
  "keyword": [
    "보궐",
    "후보",
    "서울시장",
    "민주당",
    "국민",
    "지금",
    "사건",
    "시장",
    "여당",
    "선거"
  ],
  "agree": 3106,
  "status": "청원종료"
}