{
  "time": "2020-10-20 06:41:11",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "교통/건축/국토",
  "title": "7월10일 부동산대책은 신뢰보호 원칙에 위반한 위헌입니다",
  "content": "저는 김현미 국토부장관께서 권고하셔서 주택임대사업자가 된 사람입니다. 정부의 정책을 믿고, 많은 시간과 돈, 투자로 인한 손실위험부담을 안고, 집을 구하고 집을 고친다음 세입자를 들여서 임대사업을 하고 있습니다. 여러 세금 혜택이 있지만, 대출이자와 임대소득세를 내고 나면 사실 손에 들어오는 것은 많지 않습니다. 제가 임대사업을 시작한 것은 정부정책에 공감하고 정부를 믿었기 때문입니다. 정부가 다 해결하지 못하는 주택임대시장에 선의를 가지고 참여하여 당장은 큰 이득이 없지만 미래의 소득을 기대하고 시작한 사업입니다. 7월10일 부동산대책으로 단기는 4년, 장기는 8년 임대가 끝나면 자동말소시킨다고 발표하셨습니다.이것은 제가 정부의 정책과 법을 지키면서 실행한, 제 사업의 이익을 상당히 많이 침해한 것으로 위헌이라고 생각합니다. 정부의 이번 대책은 공익을 위해 사익을 침해해도 된다고 생각하는것 같습니다. 아울러 불진정소급입법이라는 논리를 제시하고 있구요. 하지만 현 정부의 생각을 모든 국민이 맞다고 동의하고 있지 않고, 정책자들 일부가 잘못 판단하고 있는 구체적이지 않은 단순한 생각일 뿐입니다. 하지만 그로인한 저의 손해는 구체적으로 액수를 제시할수 있는 확정적인 신뢰이익의 침해입니다. 일부 잘못 판단하는 정부책임자들로 인하여 정부를 신뢰한 개인의 정당한 이익이 침해된다면 책임을 지셔야합니다. 저와 비슷한 내용에 대한 헌법재판소 판례가 있어서 인용합니다. 租稅減免規制法 附則 제13조 등 違憲訴願 (1995.10.26. 94헌바12 全員裁判部) 참고하시고 이번 임대사업자에 대한 자동말소 정책을 철회하고 원상태로 실행하기를 권고드립니다. 문재인 대통령님은 변호사시니 법의 가장 기본은 신의성실의 원칙임을 잘 아실겁니다. 이미 진행되고 있는 임대주택에 대해서는 원래대로 해야합니다. 만약 7월10일 발표대로 진행된다면 위헌소송을 제기할 것이며, 정부와 관련국회 관계자들에게 민사소송을 진행하겠습니다. 정부의 잘못된 정책실패를 힘없는 국민에게 전가하고 손해를 보게 하는 것은 정의로운 나라에서는 있을수 없는 일입니다. 租稅減免規制法 附則 제13조 등 違憲訴願 (1995.10.26. 94헌바12 全員裁判部) [판시사항] 1. 진정(眞正)․불진정(不眞正) 소급입법(遡及立法)의 구분방법 2. 불진정(不眞正) 소급입법(遡及立法)으로 신뢰보호의 원칙의 침해를 인정한 사례 [결정요지] 1. 이 사건에서 문제된 규정과 같이 세법에 있어 과세연도 도중에 세법이 개정된 경우 이를 불진정(不眞正) 소급입법(遡及立法)으로 나누는 척도는 개념상으로는 쉽게 구분되나 사실상 질적 구분이 아닌 양적 구분으로, 단순히 법기술적 차원으로 이루어질 가능성이 있으나 현재로서는 이를 대체할 새로운 대안을 찾기 어려우므로 종전의 구분을 유지하도록 한다. 다만, 불진정(不眞正) 소급입법(遡及立法)의 경우, 일반적으로 과거에 시작된 구성요건사항에 대한 신뢰는 더 보호될 가치가 있는 것이므로, 신뢰보호의 원칙에 대한 심사는 장래 입법의 경우보다 일반적으로 더 강화되어야 한다. 2. 신뢰보호의 원칙의 위배 여부는 한편으로는 침해받은 이익의 보호가치, 침해의 중한 정도, 신뢰가 손상된 정도, 신뢰침해의 방법 등과 다른 한편으로는 새 입법을 통해 실현하고자 하는 공익적 목적을 종합적으로 비교․형량하여 판단하여야 하는데, 이 사건의 경우 투자유인이라는 입법목적을 감안하더라도 그로 인한 공익의 필요성이 구법에 대한 신뢰보호보다 간절한 것이라고 보여지지 아니한다. ---- 중간 생략 ------ (2) 따라서 이 사건 규정이 이와 같은 신뢰보호의 이익을 침범하지 않으면 안될만큼 상당할 정도로 이 규정의 필요성(공익)이 있는지를 살펴 본다. (가) 우리재판소는 최근의 결정에서(장래입법이 문제된 사례), 󰡒헌법상 법치국가의 원칙으로부터 신뢰보호의 원리가 도출된다. 법률의 개정시 구법질서에 대한 당사자의 신뢰가 합리적이고도 정당하며 법률의 개정으로 야기되는 당사자의 손해가 극심하여 새로운 입법으로 달성하고자 하는 공익적 목적이 그러한 당사자의 신뢰의 파괴를 정당화할 수 없다면 그러한 새 입법은 신뢰보호의 원칙상 허용될 수 없다. 이러한 신뢰보호원칙의 위배 여부를 판단하기 위하여는 한편으로는 침해받은 이익의 보호가치, 침해의 중한 정도, 신 뢰가 손상된 정도, 신뢰침해의 방법 등과 다른 한면으로는 새 입법을 통해 실현하고자 하는 공익적 목적을 종합적으로 비교․형량하여야 한다.󰡓라고 판시한 바 있다[1995.6.29. 선고, 94헌바39 결정; 또한 비슷한 취지로 1995.3.23. 선고, 93헌바18․31(병합) 결정 참조]. (나) 법치주의는 정의의 실현과 아울러 법적안정성 내지 신뢰보호를 목표로 삼지 않으면 안된다. 국민이 행위시의 법률을 신뢰하고 자신의 행동을 결정하였다면 그러한 신뢰가 보호가치가 있는 한 입법자가 이를 함부로 박탈할 수 없는 것은 당연하다. 법의 본질은 요구 내지 금지규범으로서 수범자의 행위를 향도하고 지시하는데 있다고 할 것인데, 수범자가 실정법(물론 위헌․무효이거나 내용이 불분명하거나, 반공익적이라거나, 조만간 개정될 것이 예상되는 법률이 아닐 것이 전제된다)을 믿고 구체적 행위로 나아간 것이 보호되지 않는다면 법의 본질 내지 법치주의의 목표가 심각히 훼손되는 결과가 되고 국민들에게는 법의 불신을 초래하게 된다. 따라서 입법자로서의 국가 역시 그 자신이 유효하게 정립한 법규범에 원칙적으로 구속되는 것이라고 할 것이다. 일찍이 막스 베버(Max Weber)는 서구에서 자본주의가 발달한 배경에는 법이 형식적 합리성을 지니고 예견가능했다는 점을 지적하였다. 국민이, 특히 사업가가 실정법을 중심으로 자신의 사업추진, 운용을 실행해 나가는 현실에서 주어진 법이 어느 때고 불리하게 개정될 수 있다고 한다면, 바람직한 경제발전에 법이 그 배경으로 작용할 수 없게될 것이다. 이 사건에서 청구인은 당초 구법규정에 따라 증자소득공제를 기대하고 증자를 하였는데, 그러한 구법은 기업이 증자를 통하여 재무구조 개선을 하도록 유도하기 위한 목적으로 제정된 것이었다. 한편 구법이 위헌․무효라거나 내용이 모호하거나, 특별히 공익 내지 형평성에 문제가 있다고는 할 수 없으며, 청구인이 구법상의 증자소득공제율이 조만간에 개정될 것을 예견하였다는 사정도 보이지 않는다. 또한 이 사건 규정이 투자유인이라는 입법목적의 달성정도에 따라 합리적으로 개정된 것이라 하더라도 이로서 청구인과 같이 구법을 신뢰한 국민들의 기대권을 압도할 만큼 공익의 필요성이 긴절한 것이라고도 보여지지 아니한다. 그렇다면 적어도 입법자로서는 구법에 따른 국민의 신뢰를 보호하는 차원에서 상당한 기간 정도의 경과규정을 두는 것이 바람직한데도 그러한 조치를 하지 않아 결국 청구인의 신뢰가 상당한 정도로(금액상 약 5,600만원) 침해되었다고 판단된다. 라. 따라서 이 사건 규정과 같은 부진정 소급입법의 경우 당사자의 구법에 대한 신뢰는 보호가치가 있다고 할 특단의 사정이 있다고 할 것이므로, 적어도 이 사건 규정의 발효일 이전에 도과된 사업년도분에 대해서는 이 사건 규정은 적용될 수 없다고 할 것이다. 4. 그렇다면 이 사건 심판청구는 이유가 있으므로 재판관 전원의 일치된 의견으로 주문과 같이 결정한다. 1995. 12. 26. 재판장 재판관 김용준 재판관 김진우 재판관 김문희 재판관 황도연 재판관 이재화 주 심 재판관 조승형 재판관 정경식 재판관 고중석 재판관 신창언",
  "keyword": [
    "위반",
    "부동산대책",
    "위헌",
    "신뢰",
    "입법",
    "보호",
    "재판",
    "침해",
    "정부",
    "재판관"
  ],
  "agree": 8724,
  "status": "청원종료"
}