{
  "time": "2020-10-20 06:44:09",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "기타",
  "title": "****** 대리점의 책임회피",
  "content": "안녕하세요. 몇 일 전 TV 뉴스에 나올 법한 일을 당하였습니다. 통신사 대리점주의 무책임 행동에 화가나서 더이상 참을 수 없어서 이렇게 글을 올립니다. 2020년 4월 21일 신랑과 함께 대전 도마사거리 ****** 대리점을 방문하여 총 3대의 핸드폰 중 2대는 요금 변경을 하였고 1대 태블렛은 해지요청을 하였습니다. 직원(가해자)는 그 자리에서 요금변경과 해지를 하였다 하였습니다. 요금변경 문자를 받았고 태블렛은 이미 약정이 끝나고 해서 집에 두고 와서 당연히 해지가 된 줄 알았습니다. 아이들 학습용으로 쓰던 지라 평소엔 꺼 놓고 사용시에만 켜서 사용했습니다. 명의는 신랑명의였고요. 그런데 7월 9일 ****** 고객센터 연체팀으로 부터 전화를 받고 연체금액에 대해 이야길 듣고 곧 최후독촉장을 발송 될 예정이라며 통보를 받았습니다. 바로 저는 대리점 직원에게 전화를 걸어 확인을 하였고 가해자가 저의 정보로 장난을 쳤다며 직원이 사과를 하였고 가해자는 5월 1일 부로 해고가 된 상태라 하였습니다. 4월 26일 가해자는 해지된 핸드폰을 해지취소와 가입을 반복 하며 7월 8일 3개월 간 7백만원이 넘는 큰 금액을 게임소액결제를 하였습니다. 3개월 간 저희는 그 어떠한 전화나 문자 메일로 피해금액을 전달 받은 적이 없고 연체가 되다보니 정지가 되서야 그때서야 요금변경 후 쓰고있는 핸드폰으로 연락이 왔던 겁니다. 그 사실 또한 어이가 없었습니다. 7월 9일 대리점 대표와 통화를 하였고 직원이 피해금액을 갚을 의향이 확고하다 했습니다. 15일 가해자가 1천5백만원을 주기로 하였으니 그때까지 기다려 달라고 합니다. 돈을 받으면 저희 피해금액 먼저 변제해주겠다는 약속을 받았고 저희는 만약 돈을 주지않으면 어쩌냐고 물으니 대표라는 사람이 일단은 연체 된 금액을 저희가 납부를 하고 추후 가해자에게 받으라는 말도 안되는 소릴 들었습니다. 화가나서 그럼 반대로 대표님의 대리점에서 일어난 일이고 데리고 계셨던 직원이 그런거니 사장님께서 저희꺼 내주시고 가해자에게 받으라니 그건 또 싫었는지 말을 돌립니다. 자기도 피해자라는 말만 합니다. 이때까지만해도 피해자가 22명이란 사실도 알게 되었고 대표는 이 같은 일이 한 달전에 알게 되었다고 전달을 받았습니다. 그러면 그 한 달간 대표라는 사람은 이런 큰 일을 방치하고 하고 있다는 생각밖에 안 들었습니다. 7월 10일 서부경찰서에 가해자를 고소하였고 알고보니 이미 같은 사건으로 3건이 접수가 된 상황이며 가해자는 이번이 처음이 아니란 걸 알게 되었습니다.형사님께서도 이건 대표께서 책임을 져야 하는게 맞다고 하셨습니다. 저희는 15일 되서 당연히 대표전화를 기다렸지만 연락 문자 한통 없었고 17일 저희가 전화를하였지만 여전히 책임회피하기 바쁩니다. ****** 상담원들의 안내들 받으며 직영점 업무를 보러가면 직영점에서는 안된다는 말을 듣고 업무도 못보고 헛걸음질만 치기를 몇번이나 했는지 모릅니다. 또한 상담할때마다 상담원이 바뀌고 했던말 또하고 직영점가서 업무보시지 왜 대리점을 갔냐는 말까지 들어야 하는지.. 주위에 직영점이 몇개나 될까요? 고객센터상담원들은 실직적인 현장업무들을 보고서 이렇게 저희에게 안내를 하는걸까요? ******라는 기업에서 고객정보가 이렇게 쉽게 쓰여져도 되는걸까요? ******라는 이름을 믿고 이제는 그 어떠한 업무를 편히 할 수 있을까요? 현재까지 피해자가 31명으로 늘어난 상태이며 피해금액은 1억이 넘는 상태입니다. 대표라는 사람은 여전히 뻔뻔하게 대리점을 운영을 하고있으면 이 한 곳이 아닌 다른 지점에서도 영업을 하고있습니다. 책임회피하기 바쁘고 어떻게해서든 피해금액을 피하려 가해자상대로 공증까지 썼다고 합니다. 이 말은 대표가 저희에게 직접 말하였습니다. 과연 이 번 일은 누가 책임을 져야할까요 ? 저는 대리점에서 저의 정보로 일어난 일이니 대표께서도 책임을 져야 한다는데 맞다고 봅니다. 저희와 같은 피해자들이 피해를 더이상 입지 않게 도와주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "대리점",
    "회피",
    "책임",
    "피해",
    "대표",
    "가해자",
    "저희",
    "금액",
    "직원",
    "해지"
  ],
  "agree": 151,
  "status": "청원종료"
}