{
  "time": "2020-10-20 06:45:35",
  "begin": "2020-07-22",
  "end": "2020-08-21",
  "category": "행정",
  "title": "분양권을 주택으로 본다는 법과 소급적용을 막아주세요. 국민 여러분 꼭 읽어주세요",
  "content": "저는 이번 세법에 갑자기 포함 된 분양권을 주택수에 포함한다라는 법안에 피해를 입은 대한민국에 평범한 30대 후반의 가장입니다. 저는 삼년 전 인천에 20평대 아파트를 구입했습니다. 그리고 일 년 후 시골에서 생활 중인 아버지께서 암수술로 인하여 더 이상 농사일을 하시기 힘들어 지셔서 제가 사는 집 근처에 20평 아파트를 추가로 대출을 받아 구입해서 부모님을 모셨습니다. 그 당시만 해도 제가 사는 곳은 미분양이 있을정도로 가격이 많이 저렴했습니다. 많은 대출에 없는 살림이였지만 아프신 아버지를 가까이에 모실 수 있다라는 그 사실 하나만으로 감사하며 하루 하루 를 살아 갔습니다. 하지만 아버지의 병세가 점 점 나빠지시고 자동차가 없으셔서 저희집을 자주 오가기가 힘드셔서 좀 더 깨끗하고 큰집에서 부모님을 같이 모시고 살고 싶은 마음에 인천 검단신도시라는 곳에 미분양 난 40평대 아파트를 2순위로 청약 받았 습니다. 그 당시 전체 1500여 세대 중 800세대 이상이 미분양난 아파트였고 투자 목적같은 부분은 전혀 없이 기존 구입해서 살고 있는 집을 차례대로 팔고 더 넓은 아파트에서 부모님을 모시고 싶은 맘 하나였습니다. 기존 부동산법으로 하면 저는 한시적 일가구 이주택으로 인하여 비과세 혜택을 받고 분양권을 주택으로 치지 않았으므로 맨 처음 구입한 아파트를 팔고 미분양으로 당첨 된 검단신도시에 40평 아파트에 실입주를 한 후 다시 두번째 아파트를 팔아서 부족한 아파트 대출금을 갚을려고 했습니다. 대한민국 법이 허용하는 합법적인 테두리에서 모두 투자나 투기가 아닌 실거주를 목적으로 구입한하고 청약한 아파트 였습니다. 하지만 법의 예측성 및 신뢰보호의 원칙도 없으며 본인들 입맛에 맞게 쉽게 바꿔버리는 정부의 부동산 대책에 저는 많은 피해를 입을 예정입니다. 대한민국 헌법 13조 2항에는 모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한 다라는 문구가 있습니다. 동네 조그마한 음식점도 손님이 먹는 도중에 음식값을 더하거나 올리지 않습니다. 어제 먹었던 손님에게 추가로 올린 음식의 값을 불합리하게 요구하지도 않습니다. 음식값 인상에 대한 공지를 사전에 하고 그 정해진 날짜부터 올린 음식값을 받습니다. 하물며 동네 음식점보다 더 정의롭고 공정해야 할 대한민국 법이 이렇게 손바닥 뒤집 듯 쉽게 바뀌고 모두 소급적용해 버린다면 코로나로 인해 어려운 현실에서 힘겹게 살아가고 있는 우리 국민들과 미래의 제 자녀들은 도대체 정부의 어떤 부분을 믿고 신뢰하며 살아갑니까!! 신혼자금 7000만원으로 시작해 악착같이 아끼고 아껴서 두 채 모두 실거주로 저와 부모님을 모셨습니다. 그리고 이제는 가족과 부모님을 위해 좀 더 큰 아파트로 가고 싶어서 법이 정해놓은 합법적인 테두리안에서 주택들 구입했습 니다. 몇 일째 제 속은 너무나도 타들어가며 많이 힘들지만 일을 마치고 집에가서는 저는 가족이 걱정할까봐 항상 웃어야 합니다. 갑자기 내야 할 많은 세금으로 인해 앞으로 입주해야할 집의 부족한 대출금은 어떻게 갚아야 할지 너무나도 눈 앞이 막막합니다. 대한민국은 자유민주주의 국가이며 모든 기회는 평등하고 과정은 공정하고 결과는 정의로울 거라고 대통령님이 말씀하셨습니다. 열심이 살아가면 언제가는 우리 가족과 사랑하는 부모님 좀 더 넓고 깨끗한 새집에서 행복하게 살거라고 생각했 습니다. 제가 바라는건 단 하나입니다. 정부의 부동산 정책에 대한 신념과 의지는 알지만 많은 국민을 대상으로 무차별적인 법의 소급적용으로 인해서 저 처럼 많은 선량한 피해자가 나오면 안되잖아요 분양권을 주택으로 보는 법과 기존 분양권까지 모두 소급해서 저 처럼 많은 피래를 입은 국민이 없도록 막아주세요. - 대한민국 헌법 13조 2항에는 모든 국민은 소급입법에 의하여 참정권의 제한을 받거나 재산권을 박탈당하지 아니한다 -",
  "keyword": [
    "소급",
    "주택",
    "적용",
    "아파트",
    "대한",
    "분양",
    "부모님",
    "대한민국",
    "구입",
    "음식"
  ],
  "agree": 563,
  "status": "청원종료"
}