{
  "time": "2020-10-20 06:46:05",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "교통/건축/국토",
  "title": "[노후경유차 관련] 5등급 노후경유차량 계절관리제에 대해 재검토를 요청합니다.",
  "content": "존경하는 대통령님. 그리고 청와대 관계자 여러분. 코로나 펜데믹에 대항하여 불철주야 노력하시는 여러분의 노고에 항상 감사드립니다. 안녕하세요. 저는 수도권에서 살고있는 30대 직장인입니다. 바쁜 일상생활 속, 저의 작은 취미는 올드카 운영입니다. 3년 전 손때 묻은 95년식 올드카를 구입, 여러 공업사들을 전전하며 수리와 도색을 거치고 매연 관련 부분도 착실히 관리하여 자동차검사도 무사히 마친 뒤 즐거운 취미생활을 이어가고 있습니다. 하지만 제 취미생활에 어려움이 생겼습니다. 지난 3월 31일부터 '미세먼지 저감 및 관리에 관한 특별법' 약칭 미세먼지법이 시행되었습니다. 이에 따라 5등급 차량은 매년 12월부터 다음해 3월까지 수도권 내 운행이 전면 금지되는 '계절관리제'도 시행되었습니다. 해당 기간동안 운행이 불가한 5등급 노후경유차 차주들을 위해 환경부는 'LPG차량으로 개조 / 매연 저감장치 장착(DPF) / 폐차 및 지원금을 통한 신차구입' 이라는 세 가지 대안책을 내놓았습니다. 해당 대안책들을 따르지 않을 경우, 해당 차량들은 1년 중 1/4에 해당되는 기간 동안 수도권 내 운행이 불가합니다. 맞습니다. 미세먼지는 반드시 저감되어야 합니다. 현세의 삶의 질과 후세에게 깨끗한 공기를 물려주기 위해서라도 반드시 저감되어야하며 노후경유차는 철저히 관리되어야 한다고 생각하고 또 공감합니다. 하지만 환경부에서 제안한 대책안들이 대다수의 차주들에게 실효하지 못하고 심지어는 선택 조차 할 수 없는 유명무실한 대안책들이기에 재검토를 요청드리고자 이렇게 청원을 올리게 되었습니다. 환경부에서 제안한 첫 번째 대안책인 'LPG 엔진으로 개조' 부터 말씀드리겠습니다. LPG 엔진으로의 개조는 많은 사회적 혜택들이 있습니다. 그럼에도 많은 차주들이 개조를 꺼리는 이유는 '출력저하' 입니다. 최신의 차량들에게도 개조 시의 큰 리스크로 작용하는 출력 저하는. 애초부터 낮은 출력을 가진 올드카들에게는 언덕을 올라가지 못하는 등의 운행 어려움을 겪을 정도로 치명적입니다. 또한 20년 이상 된 노후차량의 엔진 개조는 노인들에게 심장수술을 강요하는 것과 같습니다. 올드카 동호회에서는 LPG 엔진으로 개조 후, 잦은 잔고장이나 큰 고장을 불러온 사례들이 실제로 자주 목격되고 있습니다. 이는 차주들에게 금전적, 시간적으로 큰 부담이며 스트레스로 안겨질 것 입니다. 나아가 운행 중 안전상의 문제까지도 유발할 수 있습니다. 두 번째인 DPF 저감장치 장착은. 노후차량 차주들이 제일 원하고 선택하고자 하는 최선의 대안책입니다. 하지만 노후차량 중 대다수의 차량들은 DPF 저감장치를 생산하는 업체가 전무하기에 장착이 불가합니다.(갤로퍼, 무쏘, 구형 코란도, 구형 스타렉스, 구형 카니발, 레토나, 렉스턴, 구형 스포티지, 등) 많은 차주들이 해당 DPF와 관련하여 지자체나 환경부에 업체 확보를 요청하는 민원을 올렸으나, 담당부서는 어떠한 입장도 내놓고 있지 않습니다. 마지막으로 폐차입니다. 정든 차량을 유지하고 싶은 차주, 사비를 투자하여 차량을 복원-유지관리 하고 있는 차주, 어려운 형편에서 노후경유차를 운행하며 생계를 이어나가고있는 소상공인이나 서민 차주들은 이 또한 선택할 수 없는 대안책입니다. (차량모델들을 보시면 아시겠지만 소상공인, 서민, 저소득층이 많이 운행하고 있으며 어디서나 흔히 볼 수 있는 차량들입니다. 전부 연식들도 20년 이상 되었기에 폐차하고자 하는 차주분들은 이미 진행하셨을거라 생각됩니다.) 환경부에서 세 가지나 되는 대안책들이 나왔으나, 다수의 노후경유차 차주들에게는 전혀 실효하지 않고 원하더라도 적용할 수 없으며 유명무실한 내용들입니다. 해당 대안책을 제시한 환경부 교통안전과에서 이러한 현 상황을 알고 있는지 묻고 싶습니다. 계절관리제 시행 전 충분한 사전검토와 통계조사, 업체 확인 등이 이루어졌다면은 절대 나올 수 없는 상황입니다. 또한 해당 운행금지가 적용되는 노후경유차에 대한 정확한 통계 및 실태 파악도 정확히 이루어졌는지도 묻고 싶습니다. 현재 해당 내용을 신문기사나 환경부 발표자료 그 어디에서도 확인할 수 없습니다. 국민의 기본적인 재산권과 서민들의 생존권에 직결되는 차량운행을, 기본적인 검토와 조사도 없이 진행하셨다고 생각하고 싶지 않습니다. 수도권 내의 노후경유차 통계나 실태조사 결과를 찾을수 없기에. 답답한 마음에 통계청 자료를 근거하여 대수를 추정해보았습니다. '2019년 12월 자동차 등록 통계 자료'에 따르면 2019년 12월 기준 수도권 경유차량은 255만대가 등록 되어 있습니다. 이 중 노후경유차만 분류된 자료는 없기에 서울시를 기준으로 하여 백분율을 확인해보면, 과거부터 2006년까지 등록된 노후승용차는 서울시 승용차 전체의 20% 수준입니다. 이 백분율을 수도권 경유차에 적용하면 2006년 이전에 등록된 노후경유차는 51만대로 추정됩니다.(서울보다 위성도시에 등록된 노후경유차 비율이 훨씬 높기에 이보다 더 많을 것 으로 예상됩니만, 일단 서울시 분포 기준으로 추정하겠습니다.) 여기에서 DPF 저감장치 장착이 불가한 렉스턴, 구형 카니발, 무쏘, 코란도, 갤로퍼, 스타렉스, 레토나, 등의 차종들이 차지하는 비율은 근거자료를 찾지 못하였으나, 우리 주변에서 쉽게 찾아볼 수 있는 차량이기에 대략 20% 정도로 잡아보았습니다. 이렇게 계산할 경우, 수도권 내 약 10만대 가량의 차량이 DPF저감장치를 달지 못한다고 산정할 수 있습니다. 헌법 37조에 따르면. '국민의 자유와 권리는 국가안전보장, 질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있으며, 제한하는 경우에도 자유와 권리의 본질적인 내용을 침해할 수 없다' 라고 명시되어 있습니다. 제 추산이 맞다면, 대략 10만대 가량의 경유차들이 1년의 1/4을 주차장에서 보내야합니다. 계절관리제에 따른 법률적 운행 제한이. 아무리 공익을 위한다고는 해도, 헌법에 명시되어있는 국민의 자유와 권리에 대한 본질적인 내용을 침해하지 않는지 의심스럽습니다. 노후경유차 차주들도 폐차나 운행제한이 아닌, 합리적인 대안을 선택할 자유와 권리가 있습니다. 해당 계절관리제의 시행은 미세먼지에 대한 국민의 불만 해소를 과하게 의식하여 너무 급하게 일방적으로 강행되고 있지 않나 하는 우려심이 듭니다. 따라서 대통령님과 청와대 관계자분들께 다음과 같이 요청드립니다. 1. 우선 계절관리제 시행을 보류해주시기 바랍니다. 코로나 펜데믹으로 인해 국민 모두가 힘든 상황입니다. 가족들과의 근교에서의 안전한 시간을 보내기 위해서, 생계를 위해서 차량운행이 간절한 국민들이 많습니다. 2. 보류기간 동안 정확한 현 실태를 파악해주시기 바랍니다. 계절관리제가 적용되는 차량의 숫자와 그 중 DPF 저감장치 장착이 불가한 차량들에 대한 정확한 통계 파악을 진행해주시기 바랍니다. 노후경유차 관리는 여기서 부터 시작되어야 한다고 생각합니다. 3. 마지막으로, 해당 차주들의 DPF 저감장치 수요를 조사하여주시기 바랍니다. 이를 통해 DPF 저감장치를 공급할 업체들을 환경부에서 직접 선정 및 관리해주시기 바랍니다. 노후경유차 차주들도 누구보다 깨끗하고 맑은 공기를 원하고 있습니다. 노후차량의 일방적인 운행금지가 아닌, 함께 운행하고 공존할 수 있는 방법을 마련해주시기 바랍니다. 감사합니다.",
  "keyword": [
    "경유",
    "노후",
    "유차",
    "차량",
    "운행",
    "차주",
    "관리",
    "해당",
    "대안",
    "환경부"
  ],
  "agree": 1017,
  "status": "청원종료"
}