{
  "time": "2020-10-20 06:45:13",
  "begin": "2020-07-22",
  "end": "2020-08-21",
  "category": "안전/환경",
  "title": "용인시의 위법한 건축허가 승인으로 인한 유해시설 건설을 막아주십시오",
  "content": "안녕하세요. 용인시의 어처구니 없는 행정처리로 인하여 주민들의 생존권을 무시된 채 신분당선 동천역 바로 뒷편에 20층짜리 초대형 냉동창고가 들어설 위기 상황에 있습니다. 위20층짜리 초대형 냉동창고가 들어설지도 모르는 용인시 수지구 동천동 898번지 부지는 도시계획시설(유통업무설비:냉동물류센터) 시설로 결정되어 2014년 4월 8일 도시계획시설 실시계획 인가 후 2014년 4월 15일 냉동창고 목적으로 건축허가를 받았으나 사업자는 착공을 하지 않았고 2년이 경과한 2016년 4월 26일 갑작스럽게 착공신고를 했습니다. 착공신고 이후에도 해당부지 사업자는 공사를 시작하지 않았으며 그 후 3년이 지난 2019년 8월 23일에야 건축허가변경을 하였습니다. 그리고 2020년 6월 8일 도시계획시설 실시계획 변경 인가 신청서를 낸 상태입니다.(7월 15일 현재 아직 승인 전 상태이므로 사업시행 아님) 이 일련의 과정에서 위법한 것은 첫째로 건축법에 따라 건축허가를 받은 후 1년 내에 착수하지 않았으며, 1년의 범위에서 공사착수기간을 연장한 것도 아니면서 2년이 경과한 후 착공신고를 했다는 점입니다. 따라서 해당 건축허가는 취소되어야 했기에 2019년에 이루어진 건축허가변경 자체가 무효가 되어야 합니다. 국토계획법 및 도시계획법에 따라 2020년 6월 30일까지 도시계획시설사업이 시행되지 않는 경우 2020년 7월 1일부로 결정이 실효되어야 하므로, 위 냉동창고부지는 도시계획시설사업이 아닙니다. 따라서, 현행 용인시 도시계획조례 시행규칙에 따라 창고 건축물은 해당 부지에 건설될 수 없습니다. 그럼에도 불구하고 용인시는 건축허가 때문에 어쩔수없다는 식으로 해당 건축물의 건설을 옹호하고 있는 실정입니다. 교육환경 보호에 관한 법률은 50m 이내는 절대보호구역, 200m 이내는 상대보호구역으로 제9조 각호의 어느 하나에 해당하는 행위 및 시설을 해서는 아니된다고 나와있습니다. 20층 짜리 초대형 냉동창고와 유치원 및 초등학교의 거리는 200m이내는 아니지만 결코 멀지 않은 거리에 있습니다.(손곡초 320m) 어린이집은 교육환경 보호에 관한 법률이 직접적으로 적용되는 법률은 아니지만 용인시는 영유아보육법 4조에 따라 영유아를 건전하게 보육할 책임이 있음에도 불구하고 유해시설인 냉동창고를(유독가스 배출 가능성 높음) 영유아를 보육하는 어린이집 근방에 건설하려 하는데 동의하고있습니다. <동천동 898부지 근방 어린이집 현황> 나무숲 어린이집 : 108.5m (정원 20명) 꿈꾸는아이 어린이집 : 135.6m (정원 20명) 현대어린이집 : 198.0m (정원 40명) IBK참좋은어린이집 : 227.3m (정원 49명) 놀이세상어린이집 : 250.7m (정원 20명) 동천어린이집 : 332.8m (정원 187명) 나리유치원 : 337.4m (정원 127명) 지예어린이집 : 334.1m(정원 20명) 밤비니키즈어린이집 : 345.2m (정원 20명) <동천동근처 초등학교현황> 손곡초등학교 (병설유치원) : 320m (재원 1039명) 교육환경 보호에 관한 법률에서 교육환경보호구역에서의 금지행위는 대기환경보전법 등 각 법률에 위임을 하는데 본 건과 같은 초대형냉동창고 건설과 관련된 경우 주민들의 생존과도 직결되는 문제로 초대형냉동창고는 대기환경보전법 제2조에서 말하는 대기오염물질 배출시설이자 소음, 진동관리법과도 밀접히 연관이 있다고 할 것입니다. 앞서 말씀드린바와 같이 용인시는 어린이집, 유치원, 초등학교, 아파트 등이 밀집되어 있는 지역이자 모든 주민들이 이용하는 신분당선 동천역 바로 뒷편에 주민들의 생존권을 무시하고 20층짜리 초대형 냉동창고 건설허가를 내주고자 하고 있는바, 환경부에서는 대기환경보전법 제23조(배출시설의 설치 허가 및 신고) 8호 “환경부장관 또는 시ㆍ도지사는 배출시설로부터 나오는 특정대기유해물질이나 특별대책지역의 배출시설로부터 나오는 대기오염물질로 인하여 환경기준의 유지가 곤란하거나 주민의 건강ㆍ재산, 동식물의 생육에 심각한 위해를 끼칠 우려가 있다고 인정되면 대통령령으로 정하는 바에 따라 특정대기유해물질을 배출하는 배출시설의 설치 또는 특별대책지역에서의 배출시설 설치를 제한할 수 있다.”에 따라 해당 냉동창고 사업을 할 수없도록 하는 방안을 검토해주시길 간곡히 요청하는 바입니다. 용인시의 난개발은 하루이틀일이 아니지만 많은 주민들이 이용하는 동천역 바로 옆 부지에 유해시설(냉동창고) 건설을 위법하게 허가해주는 상황은 관련 공무원 등 이해관계자가 사업자의 편의를 봐준것이 아닌가 하는 의심까지 들 정도입니다. 해당 부지는 일대는 거의 주거지역으로 많은 주민들이 거주하고 있으며 심지어 바로 옆 건물인 유타워의 주거용오피스텔에도 많은 주민이 거주하고 있습니다. 용인시에서 발생한 불법적인 행정처분을 무효화하여 유해시설로부터 동천주민들의 환경권 및 주민안전을 지켜주십시오. 감사합니다.",
  "keyword": [
    "용인시",
    "건축",
    "시설",
    "냉동",
    "창고",
    "어린이집",
    "환경",
    "계획",
    "주민",
    "정원"
  ],
  "agree": 1762,
  "status": "청원종료"
}