{
  "time": "2020-10-20 06:45:16",
  "begin": "2020-07-22",
  "end": "2020-08-21",
  "category": "정치개혁",
  "title": "장애인 인권 말살하는 서철모 화성시장 사퇴하라!",
  "content": "아래 내용은 오늘(7월 20일) 경향신문 보도된 내용입니다. 박원순 전 시장은 가족이 있는데 왜 국가가 서울시가 세금내어 장례 치뤄 줍니까? 장애인 인권을 말살하는 정책을 펴고 있는 서철모 화성시장의 사퇴를 강력히 촉구합니다. 서철모 “가족 있는데, 왜 국가가 장애인 돌보나” 심** 기자 ********@kyunghyang.com 입력 : 2020.07.19 21:10 수정 : 2020.07.19 21:12 장애인단체 면담 발언 논란 서철모 “가족 있는데, 왜 국가가 장애인 돌보나”. “왜 가족이 있는데 국가가 장애인을 돌보느냐” “부모가 안방에서 자기 위해서 활동지원사를 24시간 붙이는 게 정의로운 나라인가”. 서철모 경기 화성시장(52·사진)이 ‘장애인 활동지원 혁신안’의 필요성을 설명하면서 내놓은 발언이다. 일부 중증장애인의 부정수급을 막는 ‘제도 합리화’에 나서겠다는 취지지만, 장애인에 대한 편협한 인식만 드러냈다는 비판이 나온다. ‘중증 돌봄 시간 줄여 경증 지원 확대’ 활동지원 혁신안 강행 “돌봄은 국가 책임” 문재인 정부 장애인 정책 기조와 배치 “아랫돌 빼 윗돌 괴기” “잠재적 부정수급자 취급” 거센 비판 문제 발언이 나온 것은 지난 13일 서 시장과 화성지역 장애인단체의 면담 자리에서다. 서 시장은 “제일 많이 활동지원 시간을 쓰는 장애인에게 1년에 1억1192만원의 세금이 들어간다” “복지국가로 가는 과정에서 콩 한 쪽 있어도 나눠 먹어야 됨에도 불구하고 특정한 사람만 다 먹고 있는 구조” 등의 발언을 했다. 서 시장은 19대 대선 때 문재인 후보의 교육정책특보, 노무현재단 기획위원을 지냈고, 청와대 행정관을 거쳐 2018년 6월 지방선거에서 화성시장에 당선됐다. 그의 발언은 그간 가족에게 떠맡겨진 돌봄을 국가가 책임지겠다는 문재인 정부의 장애인 정책기조에 배치된다. 문 대통령은 후보 시절 “모든 국민의 생존권 보장을 가족이 아닌 국가가 책임지는 것은 헌법 정신”이라며 부양의무제 폐지와 자립지원금 지원 등을 공약한 바 있다. 이경희 화성장애인야간학교 교장이 면담에서 “장애인 자녀를 둔 부모는 잠도 못 자고, 일도 하지 않고 오로지 자녀만 봐야 하냐”고 항의하자, 서 시장은 “저도 국가에 함께해달라고 하겠다”면서도 “화성시가 (지원을) 늘리고 있어서 지자체가 책임져야 하는 수준을 넘어서고 있다”고 했다. 일부 중증장애인이 ‘특권’을 누리고 있어 시 예산에 부담이 된다는 취지의 주장이다. 김도현 노들장애인야학 교사는 “장애인은 돈을 받는 게 아니라 필요한 사회서비스를 제공받는 것이고, 돈은 서비스를 제공한 노동자들에게 돌아가는 정당한 대가다. 장애인 한 명을 돌보는 데 비용 부담이 크다고만 할 게 아니라, 그렇게 큰 부담을 지금까지 국가가 가족에게 전가해왔다고 보는 것이 맞다”며 “돌봄을 비용으로 환산하는 것 자체가 사회서비스에 대한 인식이 없다는 증거”라고 했다. 장애인단체들은 ‘혁신안’ 폐기를 요구하며 지난 16일부터 시청 점거농성도 하고 있다. 화성시는 지난달 장애인 활동지원사업 대상자 인정조사에서 1등급을 받은 169명에게 월 100~602시간씩 지원하던 기존 제도를, 1~4등급을 받은 1176명에게 월 10~192시간씩 지원하는 것으로 변경하겠다고 했다. 중증장애인 지원 시간을 줄이는 대신 상대적으로 경증인 장애인들로 지원 대상을 넓히겠다는 취지다. 이 경우 24시간 보조가 필요한 최중증장애인의 활동지원 시간이 대폭 삭감된다. 경기장애인차별철폐연대는 “새롭게 시행할 정책은 벽이 너무 높아 24시간 지원받을 수 있는 장애인이 10명도 채 되지 않는다”며 “나머지 장애인들이 화성시로부터 받던 추가시간은 월 192시간에서 30시간으로 대폭 줄어드는 생존의 문제가 발생한다”고 했다. 그럼에도 서 시장은 혁신안을 예정대로 8월1일부터 추진하겠다는 입장이다. 24시간 활동지원을 받은 장애인 169명을 조사한 결과 가족이 있음에도 단독가구인 것처럼 꾸며 지원 시간을 추가로 받는 등 부정수급 사례가 발견됐다는 것이다. 문애린 서울장애인차별철폐연대 공동대표는 “필요한 것보다 더 많이 지원받는 장애인이 확인되면 부정수급으로 처리하면 될 일”이라며 “중증장애인에게 주던 활동지원서비스를 삭감해 경증장애인에게도 주겠다는 것은 ‘아랫돌 빼서 윗돌 괴는 것’이고 중증장애인 생명권을 앗아가는 행위”라고 했다. ⓒ 경향신문 & 경향닷컴, 무단 전재 및 재배포 금지 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사퇴",
    "화성시",
    "철모",
    "애인",
    "장애인",
    "지원",
    "시간",
    "국가",
    "시장",
    "화성"
  ],
  "agree": 701,
  "status": "청원종료"
}