{
  "time": "2020-10-20 06:48:58",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "보건복지",
  "title": "실명할뻔한 포도막염 20일동안 결막염으로 오진하고도 환자측을 경찰에 고소 법원에 소송하는 돈있은의사 오진 당한 환자가 피해자가되니 억울합니다",
  "content": "병원측 오진하고도 큰소리치며 환자를 명에훼손 협박 으로 고소당한 픠해자가 피의자 되었네요 너무 억울합니다 어린딸 양눈 빨리 치료하지 않으면 실명할수 있는 포도막염을 20일간 양눈 결막염으로 오진하여 실명할수 있었던 병 환자측은 다른 병원 옮기지 않았다면 어린딸 양눈이 어떻게 되었을까 희귀난치병 베체트 병일수 있는 위험한병입니다 제가 딸나이에 포도막염으로 한쪽눈 거의 실명하여 잘알고 있어요 ㅁ ㅅ안과측에서 의사 제일 많다 자랑하고 오진하고 본인병원의사가 시키는데로 계속 결막염으로 치료 했다면 실명 될수도 있었는데 이럴수 있나요 그것도 한쪽눈이 아닌 양눈입니다 딸이 병원 다니면서도 뿌옇게 보인다 했어요 병원측 그럴수 있다 근성 오진에 대한 책임은 없고 환자 쪽을 고소하고 소송 딸이 처움 눈아플때는 결막염이라하여 잠시 오는 결막염이가 하고 ㅁㅅ 에서 유명하고 안과에서 기본적인병이니 오진일까 생각도 못했네요 ㅁㅅ에있는 안과 입니다 경남 ㅁㅅ, 분들 안과 거의 아실겁니다 딸이 눈이 아파 딸이총20일 진료 받았는데 급성 결막염이라 하고 낫지 않고 배울나이 중1에 학교는 가지말라하여 전염성이라 가지 않고 진료 계속 다녔는데 거의 20일째 진료 갔을때 결막염 그때도 나아지지 않고 눈에 핏발 그대로 일주일 전보다 더 심해져 먹는약까지 처방 인주일전외래는 안약만 처방했어요 더 심해 졌다는 말이죠 결막염이 20일동안 나아지지않고 양눈 까지 더욱 진행될수 있는지 싶어 본인들 병원 일주 일 뒤 오라는것 처방약 다먹고 도저히 안되어 3일뒤 다른병원 가니 양눈 결막염 아닌 포도막염 포도막염은 빨리 치료하지 않으면 실명할수 있는 위험한 병입니다 제가 딸나이 40년전에 포도막염으로 한쪽눈 거의 실명하였기 때문입니다 제가 실명하여 40년동안 힘들게 산사람으로서 딸의 아픔을 알수 있어요 결막염이 오래 안낫고 진행되면 다른병도 의심하고 동자 키우는 약넣어보고 유심히 보면 병을 구분 할수 있어요 근성으로 하셨는지 저도 이병에대해 잘알기 때문에 이야기 합니다 제가 병원에 오진이다하니 오진아니다 자기들 진료할땐 결막염이다 병원 말대로 해석하면 마직막 진료 간날 더 심해졌던 양눈의 결막염이 다른병원 옮기는 3일사이 결막염 말끔히 나아지고 포도막염이다 하는데 이럴수가 있을까요 심해졌던 양눈 결막염 2일사이 다같이 양눈 나아지고 다시 다른명원 양눈 포도막염이다 식입니다 처음부처 결막염이 아니고 포도막염인것입니다 오진 인것입니다 결막염 이렇게 오래동안 치료가지 않아요 포도막염은 처음부터 제대로 치료 하지 않고 결막염병으로 오진하여 치료하요 다은병원 옮겨서도 오래 끌었네요 그리고 딸이 포도막염을 오래끌어 더 시력도 안좋아 졌고 옮긴병원에서는 포도막염 바로 치료하니 3일사이 눈에 핏발이 말끔히 안에 염증은 있어도 보기도 깨끗했어요 ㅁㅅ 지역에서도 유명하고도 유명하다 자랑만하는 병원 오진하고도 책임 안지며 다른병원 옮긴 3일사이 모르쇠입니다 딸 20일 학교 못가고 실명했으도 모르쇠 할 병원 억울 합니다 그러고는 자기들 명예훼손 협박당했다며 피해자를 피의자로 경찰에 고소 이것이 있는인간들 배운 사 자들과 없는 서민들의 차이 이랄까 오진한 병원 에서 학교 제출용지에 급성 결막염 이라 적었어요 제가 병원에 오진이다 전화하였어요 빨리 치료 안하면 어떻게 되었을거냐 따지니 다시 와보라 하여 시간이 없어 포도막염 처방약 4일분 먹고 치료 하면서 며칠뒤 갔더니 제가봐도 딸눈이 눈아프고 이렇게 핏발이 없어 보이는건 처음입니다 다시가니 의사가 좋아졌네 소리뿐 다른병원에서 제대로 치료 받았가때문 좋아 졌죠제가 따지고 소리 지르니 병원 상담사 넘겼는데 병원 상담사 당신들 병원에서 진료하고 꾸준히 3주 진료 약먹고 전혀 효과 없고 당신들 병원에서 계속진료하여 실명 되었으면 어떻게 했을거냐 하니 자기병원에서 다른병원 옮기 3일사이 무조건 모르쇠입니다 자기들은 돈이 많으니 법대로 식이죠 주위에서 병원이기기 힘들다 합니다 억울하여 인터넷 글올렸더니 명예훼손 협박 으로 경찰고소 병원이름은 올리지 않았어요 경찰 조사 한번 받았지만 다시 재고소 있는인간들의 변호사로 돈으로 해결하는 습성이겠죠 이것이 서민과의 차이 일반인들이 병원 못이긴다 주위에서 합니다 전 감옥 갈 준비 되어 있어요 ​일반인도 포도막염 검색해보셔요 빨리 치료하지 못하면 실명할수 있는병입니다 ​제가 딸나이때 그때는 의료시설이 안좋은 40년전이라 딸도 그병원 계속다녀 결막염으로만 진료해서 치료했더라면 어떻게 되었을까 하는 심정입니다 딸은 한꺼번에 양눈이었으니 그래도 전 딸나이에 한눈만 거의 실명 이었어요 포도막염 이병이 희귀난치병 일수 있어요 전신질환 제가 포도막염이 와서 전신질환인 희귀난치병 베체트병입니다 옮긴 안과에서 딸도 류마티스 질환일수 있다고 종합병원 가서 검사 해라 했어요 ​ 전 딸이 병원측에서 오진으로 오래 동안 학교 못가고 결막염으로만 계속 진료 했더라면 어떻게 되었을까 하는 심정입니다 그런데 병원측은 미안하다는 말 한마디 없이 오직 말한마디 3일 사이 모른다 만일 실명 했어도 병원측은 책임지지 않고 모르쇠 법으로 할 인간들입니다 ​ 딸 오진으로 포도막염 소리 듣고 아주 울었어요 이병을 40년 겪었기 때문에 이병에 대해 제가 잘 알기 때문에 앞으로 딸도 제와 같은 인생을 살아야 하는생각에 그리고 일반 병이 아니 희귀난치병일 가능성이 높기 때문에 ​ 오진 낸 병원측의 책임 회피가 너무 화나고 3일사이 모른다 이소리에 너무 화납니다 그래서 인터넷 글올렸더니 명예훼손 협박이라 환자측을 고소 고소장에 보니 자기들 병원 그동안 잘세워둔 병원 한순간에 무너진다하네요 제입장에서는 잘 키워온 어린딸 한순간에 양눈 실명 할뻔했어요 다른 병원 옮기지 않았더라면 다시 생각만 해도 ㅁㅅ역 근처 안과 병원 믿고 계속 진료 했더라면 어떨게 되었을까 딸이 실명 되어도 저렇게 나올 병원 ​ 앞으로 딸과 내가 희귀난치병으로 살아가야 된다는것도 힘들고 전 이렇게 오래 살아 괜찮지만 딸까지 베체트병일 가능성 높으니 병원측의 오진에 대한 태도에 충격 먹고 그리고 이번에 병원옮기지 않았더라면 어떻게 되었을까하는 마음 너무 억울합니다 호소 할때가 없어요 ​ 전 변호사도 살 여유도 없지만 자기들 할때로 해라입니다 차라리 제가 감옥에라도 가더라도 계속 억울하여 글 올리고 하소연 하고 싶어요 자기들의 잘못을 인증안하니 ​이런 병원 원장이 작년에 국민 포장 받았더군요 겉으로 하는척 안으로 환자에 대한 책임감은 전혀 없는 병원 병원측은 돈이 많으니 변호사와 의논하요 제글읽고 고소거리를 찾아고소하고 소송했네요 ​ 전 하소연 할곳이 없어요 주위에서 청와대 글올려보라는 말에 하소연 합니다 ​ 돈없고 힘없는사람은 그냥 당하면서 살아야 하는지 3일사이 모른다식인 오진낸 병원은 피해자가 되고 당한 환자측은 피의자 네요 오진낸것 의사가 설명 한것 아닙니다 오진병원 20일동안 진료 제대로 못했다 전화하니 다시 와보라 하여 갈시간 없어 바로가지 못하고 옮긴병원 포도막염 약 4일분 먹고 안약 넣고 가니 오진낸 병원에서는 20일간 항상 눈이 벌겋는데 그때 눈이 깨끗하니 오진낸 담당의 좋아 졌네 한마디 포도막염이네 말한마디 없었어요 그러고는 진료기록에는 포도막염 기록 제가 오진이다 그동안제대로 안보고뭐했냐 식으로 하니 의사는 설명 없고 담당하는 사무장 내려와 같이 이야기 하자 했는데자기들병원에서 다른병원간사이 3일사이 모르쇠 식 법대로 식 그병원에서 저의눈까지 거의 20년전 백내장 수술도 똑바로 못하고 사시 만들고 사시도 제가 서울 쪽에 병원에가서 사시 수술했어요 그리고 백내장 수술 대학병원가면 인공수정체도 왜 넣지 않았냐 물어 봅니다 전 그당시 몰랐어요 이것도 기록 없다고 자기병원에서 수술했다고 볼수 없다 입니다 10년이전 기록 없다 하더니 왜2004년 마지막진료네 하면서 기록 있었어요 10년도 넘었는데 그리고 병원측에서 경찰고소도처음 했을때 저의 주민번호 어떻게 알았냐 경찰 물어보니 병원에서 가르쳐 주었다입니다 딸진료 갔는데 제가 오래전 백내장수술 사시 만들었다하니 제 진료 기록보고 주민번호 알아 경찰에 고소 했네요 병원진료 기록 남의주민번호 로 도용하여 경찰에 고소 할수 있는지 저는 백내장 처음 수술할때 제 주민번호 있던것일겁니다 그때 그병원 처음이니 ​ 그런데 법원에서 보낸종이에보면 제눈 백내장 수술도 자기병원에서 수술 증거 없다 합니다 오래전이라 기록 없다고 제가 거짓말 한다라고 하는거나 마찬가지 제가 여기 글올리면서 까지 거짓말 종합병원 진료할때 원장 만나면서 까지 거짓말 종합병원안과 진료 할때도 백내장 이병원 수술 했다 했어요 제가 종합병원가는곳마다 백내장 인공수정체 왜 안넣었나 그소리 몇번 들었어요 ​ 자기의 잘못 오진모르고 피해본 환자쪽 법원 소송 경찰고소 의사는 말하는것이 병이고 변호사는 말하는것이 법입니다 돈이 법이 되는세상입니다 세상이 돈으로 해결하는세상 ​의사한테 오진당해도 왜 나약한 우리는 당해야 하는지 세상에 배운사람이 더합니다 억울합니다 하루 하루 벌이 살이로 삽니다 ​ ​ ​ https://m.post.naver.com/viewer/postView.nhn?volumeNo=16258118&memberNo=15314186&vType=VERTICAL https://m.post.naver.com/viewer/postView.nhn?volumeNo=19385054&memberNo=6289885&vType=VERTICAL ​ https://m.post.naver.com/viewer/postView.nhn?volumeNo=26644233&memberNo=7131400&vType=VERTICAL ​ 클릭해보셔요 다른 교수들 말씀 포도막염 결막염 유심히 보지 않으면 오진 할수 있다 적혀 있고 포도막염 실명할수 있다 적혀 있어요",
  "keyword": [
    "오진",
    "환자",
    "막염",
    "병원",
    "포도",
    "결막염",
    "결막",
    "진료",
    "실명",
    "고소"
  ],
  "agree": 960,
  "status": "청원종료"
}