{
  "time": "2020-10-20 06:47:41",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "보건복지",
  "title": "미래에 대한 생각을 하지않는 의사 정원 확대를 반대합니다.",
  "content": "안녕하세요. 대학병원 전공의로 근무하고 있는 의사입니다. 최근 여당에서 지역 의료 불균형 해소 및 비인기전공 의사 인력 수급 개선, 기초의학 연구자 양성을 위해서 의사정원 확대를 추진한다고 합니다. 하지만 의사정원 확대가 3가지 목적을 이루는데 모두 효과가 없음을 말씀드리려고 합니다. 지역 의료 불균형에 대해서는 현재도 지방 지역사회로 가도 이미 개원한 의원 수는 수없이 많은 상황입니다. 아무리 시골 군단위에 있어도 의원급에서 단순 혈액검사를 비롯하여 내시경 검사 등의 기본적인 검사들을 모두 다 충분히 시행할 수 있는 상황입니다. 현재 중증 응급 환자들이 발생했을 경우 바로 대처할 수 있는 대학병원이 시골 군단위에 부족하다는 것은 인정하지만 이부분은 의사 인력이 부족해서라기보다는 모든 시골 군단위 까지 대형 병원이 있는 것이 현실적으로 어렵기 때문이지 절대 의사 인력 불균형 때문에 발생한 것이 아닙니다. 두번째 비인기전공과 의사 부족입니다. 사실 저는 전공의 입장에서 필드는 대학병원에서만 근무를 하였습니다. 하지만 비인기 전공과라는 말도 저희 의사들이 보기에는 기가 차는 용어입니다. 분명 제 동기들 중에서는 묵묵히 소위 비인기 전공을 수련받고 있는 사람들이 있습니다. 저희들이 볼때 모든 과는 다 장단점이 있고 사람마다 자기 적성에 따라서 찾아가는 것입니다. 일단 이런 용어는 접어두고서 비인기 전공의 특징은 대학병원이나 대형병원에 근무했을 때 자기 능력을 온전히 발휘할 수 있는 전공이란게 특징입니다. 외과 흉부외과 수술을 중소병원에서 하는 것은 아무래도 한계가 있을 수 있고 대학병원의 인적, 비인적 서포트가 발휘될 때 할 수 있는 것이기 때문입니다. 그런데 이런 비인기 전공을 하는 의사수가 과연 부족한 걸까요? 제가볼때는 아닙니다. 비인기전공을 하는 전문의 숫자는 절대 부족하지 않습니다. 취직자리가 주로 대학병원 / 대형병원에만 있다보니까 그 수가 한계가 있어서 오히려 다른 분과 전문의보다 취직하는 것이 더 녹록지 않습니다. 진짜 문제는 비인기 전공을 하는 레지던트 즉 전공의 숫자가 부족하다는 것입니다. 전공의 없이 대학병원이 돌아갈 수 없는 구조이기 때문입니다. 대학병원에서 전공의 업무는 무수히 많습니다. 야간 당직 뿐 아니라 수술 환자 설명, 수술 후 관리 등 주치의 업무 전반이 다 포함됩니다. 수술 기구에 대한 준비도 미리 해야되고 수술 부위가 붓는다, 열이 난다 이런 내과적 외과적인 처치 뿐 아니라, 환자의 경제적 사정을 고려한 사회사업팀 연계, 진단서 발급부터 더 사소하게는 밤에 잠이 안온다고 수면제 처방해달라는 연락 까지. 이런 주치의 업무를 맡는 전공의가 부족한 것이 문제이고 이부분은 현재 당직 전문의 채용 등으로 부분적이나마 개선되고 있는 상태입니다. 이런 전공의에 대한 처우를 개선하는 것이 문제이지 단순히 이런 전공의 업무를 할 의사 숫자가 부족하다고 의사 수 전체를 확대하게 된다면 이런 전공의가 졸국후에 전문의가 되었을 때 현재도 많은 전문의 숫자가 더욱 과잉이 되어 그런 전문의가 결국 피부/미용의 길로 가게되는 결과를 초래하게 됩니다. 정책을 짜는 분들은 왜 그런 결과가 발생하는지 현직자들의 사정을 이해해주시길 바랍니다. 세번째는 기초의학 연구자 양성입니다. 이부분도 문제가 있습니다. 의대를 들어간 제 동기나 저를 포함해서 많은 수의 의사들은 학생때는 자신이 어떤 전공을 택할지에 대한 확인을 가진 이가 많지 않습니다. 의대에서 학습을 하면서 이과목 저과목을 배우고 또 실습하다보면 흥미를 갖게되고 그러다보니 전공을 택하게 됩니다. 기초의학도 분명 공부를 했지만 분명 어려운 학문이고 연구하는 것을 즐겨야하는 성격을 가진 사람이 택해야됨을 느끼고 임상의 길을 간 학생들이 많습니다. 단순히 의사 수를 많이 양성한다고해서 그 분들이 기초의학을 필수로 해야됨은 분명 의대 교육의 원칙에도 위반이 됩니다. 의대 교육은 여러 과목을 접하면서 적성을 찾아가는 것도 교육 내용에 필수로 있는 부분인데 기초연구를 강요받고 그길로만 가야된 다는 것은 분명 개인의 선택 자유에도 위배됩니다. 차라리 기초 연구에 대한 처우를 개선하는 방향으로 가야 자연스럽게 기초 의학에 흥미를 가진 사람이 망설임 없이 택하게되는 그런 환경을 만들어 주는 것이 필요하다고 생각합니다. 현재도 저희 의사들 특히 전공의들은 수련 기간 동안 대학병원에서 고군분투하면서 일하고 있고 그럼에도 저도 4년차 전공의로 일하면서 분명 전공의들 처우에 대한 개선은 지금 이루어지고 있는 상태란 것을 느끼고 있습니다. 다만 현직자의 의견은 수렴하지 않으면서 단순히 의사 수 부족에 대한 통계만 들이밀면서 의사 정원 확대라는 내용을 앞세우는 정책자들께 다시금 생각해보길 바라면서 글을 마칩니다. 읽어주셔서 감사합니다.",
  "keyword": [
    "생각",
    "의사",
    "미래",
    "전공",
    "병원",
    "부족",
    "대학병원",
    "인기",
    "기초",
    "면서"
  ],
  "agree": 40172,
  "status": "청원종료"
}