{
  "time": "2020-10-20 06:54:12",
  "begin": "2020-08-06",
  "end": "2020-09-05",
  "category": "인권/성평등",
  "title": "슈퍼갑질 한 LH간부 파면하고, 국감을 요청합니다.",
  "content": "<사건 개요> 한국토지주택공사 LH의 간부가 지난 7월8일 저녁 대구의 한 국민 임대 아파트 입주자 대표한테 심한 욕설과 함께 모욕적으로 비하하는 발언을 해 7월20일 MBC 저녁뉴스에 보도되었습니다. 자신을 주인이라고 부르면서, \"못사는 세입자\"가 불만이 많다는 식으로 말을 하고, 아파트 인근 식당에서 고성과 욕설을 일삼고 인격비하 발언과 학력에 대한 비하도 서슴지 않아 임차인은 충격적인 명예훼손과 모욕을 당해 정신적 충격과 극심한 스트레스로 일상생활이 힘든 상황입니다. <보도내용 일부> \"아따 어렵네, 세입자 데리고 놀라하니 힘들다. 뭐 그리 잘났노.\" 인격 비하도 서슴지 않았습니다. (이제 그만 얘기했으면 좋겠습니다. 가이소.) \"내 돈 내고 내가 먹는데.\" (아 개인 돈 냅니까?) \"회삿돈.\" (그러면서 왜 내 돈이라고 합니까?) \"회삿돈이 내 돈이지.\" (그거 우리 세금입니다.) \"무슨 세금이고. 세금 얼마 내는데 세금이라고 하노. 여기 없는 사람 이야기가, 세금 얼마 내지도 않는 게.\" 학력에 대한 비하도 이어집니다. \"공부도 못하는 게 항상 X같다니까. 공부도 못하는 게, 못 사는 게 저 XX 한다니까…\" (LH에서 아직까지 버틴 것만 해도 참 대단하십니다.) \"내가 봐도 대단하다니까.\" (본인이 생각해도 대단하죠? 그럼 잘리는 게 맞죠?) \"야 이 XXX아. 아무리 그래도 잘린다는 얘기를 어떻게 하노. 야이, XXX의 XX야. 니는 어느 대학교 나왔는데, XXX. 대학교도 안 나온 놈이네?\" 당시 식당엔 다른 입주민들도 있었지만, 아랑곳하지 않았습니다. (부장님이 LH 공기업에 있으면서…) \"니 세금 얼마 내노? XXX. 니는 얼마 내노.\" (부장님은 자세가 글러 먹은 거예요.) \"자세가 뭐 글러먹어 XXX아. 니는 XXX아. 내 월급에 얼마나 보태줬다고. XXX아. 이 XXX. 국민임대 살면서. 국민임대 살면서 주인한테, 그런 소릴 하고 있다.\" 그저 갑질이라 표현하기엔 그 인식 수준이 기가 찰 정도입니다. 한국토지주택공사는 1975년 토지금고를 전신으로 설립된 한국토지공사와 1962년 설립된 대한주택공사가 2009년 통합된 공기업이며, 준거법은 한국토지주택공사법으로 토지의 취득, 개발, 비축, 공급, 도시의 개발·정비, 주택의 건설·공급·관리업무를 수행하고 있습니다. 2015년 4월 본사를 진주혁신도시로 4000여억 원을 들여 호화청사를 지어 이전하였습니다. 2019년 12월 기준 9,673명의 임직원이 근무하고 있으며, 2019년 9월 기준 매출액은 8조 5,806억 원, 영업이익은 9,918억 원, 당기순이익은 8,988억 원 이며, 자산총계 175조 5,676억 원, 부채총계 128조 5,543억 원, 자본총계 85억원, 자본금 320억 원을 기록하고 있습니다. LH는 2019년도 부채총계가 128조가 넘어 하루 이자만 120여억 원, 1년에 총 4조가 넘는 천문학적인 금액을 이자로 납부하고 있습니다. LH는 ‘한국토지주택공사법’으로 토지의 취득, 개발, 비축, 공급, 도시의 개발·정비, 주택의 건설·공급·관리업무를 수행하고 있으며, 토지를 취득하는 과정에서 토지를 수용당하는 주민들과 전국적으로 민원이 발생하고 있습니다. 충분한 이주대책도 마련하지 않고 헐값에 개인소유의 토지를 빼앗다시피 하여 수용절차를 진행하여 개발하고 이를 되팔아 수익을 남기고 있습니다. 주택건설사업에 있어 하청을 주는 과정에서도 수많은 갑질행위가 행해졌지만 업체에서는 공사수주와 대금결제에 불이익을 당할까 두려워 말 한마디 하지 못하고 일방적인 계약과 불공정한 공사를 진행하고 있습니다. 또한 국민임대아파트 임차인들은 재계약이 안 될까 싶어 부당한 대우를 받으면서도 참고 견디고 있는 것이 실상입니다. 부실시공으로 인한 하자요청에도 조치가 미흡하고, 사정사정해야 겨우 와서 인심 쓰듯이 해주고 불친절 합니다. 정부의 토지개발과 공공주택 건립사업의 대부분을 LH, SH, 경기도시공사 등 공공기관이 추진하다보니 국민의 공복인 공사 직원들이 자기들이 주인인양 국민의 머리꼭대기에 올라앉아 슈퍼 갑질을 하고 있는 것입니다. LH본사의 높으신 어르신들은 민원관계로 찾아가도 만나기 힘들고 전화통화도 하늘의 별따기처럼 싶지 않습니다. 그러면서, 금요일 오후만 되면 휴가내고 퇴근하는 직원들을 태우고 수도권으로 가는 관광버스로 주차장은 만원입니다. 문재인 대통령님! 이번 LH 간부직원의 국민임대 입주민에게 행한 욕설과 슈퍼갑질은 비단 A부장 한사람만의 일탈행위가 아니라 다수의 공사 직원들의 의식수준과 인성을 단편적으로 보여준 것이라고 할 것입니다. 국민의 세금으로 급여를 받고 운영되는 공사의 직원들이 국민을 우습게 생각하고 국민위에 군림하면서 당연하다는 듯이 수 십 년간 갑질을 해온 것입니다. 그러한 갑질이 문제가 되어 2017년에는 사장까지 나서서 ‘갑질횡포’를 퇴출하겠다며 전 직원이 서약서를 작성했지만 공염불에 지나지 않았으며, 이후로도 끊임없이 갑질에 대한 구설이 난무하였습니다. 이번기회에 LH를 포함한 공사에 대한 국감을 실시하여 공사가 국민의 공복임을 인식시켜 갑질행위와 각종비리를 근절토록 하고, 적발된 자에 대해서는 엄중한 처벌을 하여 공사가 변모된 모습으로 새롭게 태어날 수 있도록 따끔한 일침을 가해 주실 것을 정중히 요청합니다.",
  "keyword": [
    "국감",
    "슈퍼",
    "파면",
    "공사",
    "토지",
    "국민",
    "주택",
    "갑질",
    "직원",
    "세금"
  ],
  "agree": 559,
  "status": "청원종료"
}