{
  "time": "2020-10-20 06:53:15",
  "begin": "2020-08-04",
  "end": "2020-09-03",
  "category": "정치개혁",
  "title": "이재명 지사에게 표현의 자유란 무엇인가요?",
  "content": "국민 잡아들이란 지시를 내리는 권력을 가진 분에게 제 의견을 관철할 수단 자체가 없기에 이 글은 의견일뿐 주장이 아닙니다. 이명박 박근혜때 포털 토론방에 대통령과 정권 4대강 비판 올리면서도 이 정도는 아니었는데 청와대 청원을 올렸다는 이유로 다른 분들처럼 나도 잡혀가는거 아닌가 두렵다고 느낀다는 자체가 너무 화가 납니다 표현의 자유란 헌법적 가치, 대법원 전합 판결문 판시가 이재명지사뿐 아니라 대한민국 국민 누구에게나 동등하게 적용이란 믿음을 가지고 표현의 자유를 지키기 위해 이 글을 올립니다 이재명 지사님에게 표현의 자유란 무엇인가요? 자신이 하면 로맨스 남이 하면 불륜인가요? 공식 선거 기간 토론회에서 진실에 부합하지 않는 발언을 했지만 정치적 표현의 자유로 무죄 판결인 분이 국민 개개인 의견 하나하나를 전부 검열이라도 하실 생각인지요? 최근 기사댓글이나 sns에 도지사 또는 도정 비판 비난을 한 분들이 누군가의 고발에 의해 경찰서 소환 통지를 받고 있을뿐 아니라 무죄 취지 파기 환송 다음날 17일 간부회에서 도정왜곡 조작 음해 사람들을 잡아다가 책임을 묻든지 일일이 해명을 달아주라고 지시를 하셨습니다 출처 17일 오마이뉴스 최경준기자 기사 제목 이재명 , 도정 왜곡 조작 음해 방치하면 책임 묻겠다 기사내용 중 이재명 지사 지시 중 주요 부분 발췌 17일 확대 간부 회에에서 \"자기 부서 업무에 관계된 도정 왜곡,조작,음해등을 즉각 조치 안 하고 방치하면 해당 실국뿐만 아니라 홍보기획관실과 같이 책임을 묻겠다 요즘은 공식 언론보다는 비공식 언론 비중이 훨씬 커진 상태라서 별거 아닌거 방치하면 나중에 망하는 수가 있다. 현안 사항에 대한 왜곡이나 조작등을 상당 시간 방치하면 문책할 것이다 악성 댓글로 조작하는 사람들 뽑아보면 몇 십명 되지도 않는다 그거 잡아다가 책임 묻든지 해명을 달아줘서 팩트는 이거다라고 해야지 내버려두니까 계속하고 이게 정말 황당한 일이다. 우습게 보면 안 된다 (최근 인사를 통해 새로 선임 홍보기획관 \"최대한 노력하겠다.오늘까지 경기도 홈페이지에 제보 사이트 돌려보고 인간공학적으로 쉽게 와서 제보할수 있도록 설계해서 공식 오픈할 예정\"이라고 보고} 담담 공무원의 애정이 중요하다. 무관심하면 백날 소용없다 홍보기획관이 왜 바뀌었는지 생각해 보라\"고 독려했다 지사님 대법 판결문 중 이런 내용이 있습니다 출처 : 대법원 전합 판결문 \"헌법상 모든 국민은 국가권력의 간섭이나 통제를 받지 아니하고 자유롭게 정치적 의사를 형성 발표할수 있는 정치적 자유권을 가지고......... 설령 후보자등이 부분적으로 잘못되거나 일부 허위의 표현을 하더라도 토론 과정에서의 경쟁과 사후 검증을 통하여 도태되도록 하는 것이 민주적이고 국가기관이 아닌 일반 국민이 그 토론과 후속 검증과정을 지켜보면서 누가 옳고 그른지 판단하는 것이 바람직하다 물론 일정한 한계를 넘는 표현에 대해서는 엄중한 조치를 취할 필요가 있지만 그에 앞서 자유로운 토론과 성숙한 민주주의를 위하여 표현의 자유를 더욱 넓게 보장하는 것이 보다 중요하다. 정치적 표현의 자유가 제 기능을 발휘하기 위하여는 그 생존에 필요한 숨 쉴 공간 즉 법적 판단으로부터 자유로운 중립적인 공간이 있어야 하기 때문이다.\" 지사가 아닌 변호사 이재명도 대법 판결문 내용과 무죄 취지가 뭔지 아실껍니다. 그런데 표현의 자유에 의해서 무죄 취지 파기 환송을 받자마자 바로 도정 왜곡 음해 조작을 하는 사람들을 잡아다가 책임 물어라고 지시를 하셨고 그 지시와 관련 있는지 없는지 알 수 없지만 누군가 고발에 의해 기사 댓글이나 sns글 남긴 분들 경찰서 소환 통지가 계속 오고 있습니다. 간부 회의에서 구체적 예로 제시한 경기도 광고비 홍보비로 살펴보면 국민이 직접 정보공개 청구까지 해서 확보한 자료나 기사를 근거로 경기도 홍보비 광고비 비판을 하는게 뭐가 문제일까요? 많다 .적다.홍보비로 언플한다 등 각자 다양한 의견을 가질수 있는 사안입니다. 지사님은 도청 기자실, 도청 카드뉴스나 사실은 이렇습니다, 보도자료는 물론이고 이재명개인 sns와 언론인터뷰등을 통해 그게 아니다 주장을 하실수 있고요 장삼이사 도민이나 국민과 비교도 어려운 힘을 가지고 있습니다 도민이나 국민의 비판 의견 vs 지사님이 가진 힘에 의한 홍보 양쪽을 보는 국민 각자가 알아서 판단할 사안을 도민 국민 sns, 기사댓글, 카페나 커뮤니티도 용납 못하겠다고 도청 홈페이지에 제보 코너 만들어 지지자들이 신고하게 하고 그렇게 찾아낸 글을 잡아다가 책임을 추궁 또는 일일이 도청에서 압박을 하란 지시가 타당합니까? 몇십명이라고 구체적으로 특정은 누가 어떻게 했는지 본보기로 홍보기획관 날려 도청 공무원 압박이 정상적인지 도정왜곡죄라는게 있는지 도정왜곡의 기준은 누가 어떻게 하는지 다른 시도 시정 도정 왜곡이라고 신고 센터 만들기는 하는지 의문은 차고 넘치지만 언론은 전혀 보도가 없습니다.이재명 지사 홍보 발표만 대대적으로 보도를 하고 있는데 정치적 표현의 자유는 이재명 지사뿐 아니라 모든 국민이 누려야 할 헌법적 가치입니다. 도정에 대한 평가는 국민 각자가 다른 의견을 가질수 있는데 그 하나하나 전부를 바꾸겠다는 의지와 방법 모두 헌법 표현의 자유와 대법 판결에 역행한다고 생각하기에 청원을 올립니다.",
  "keyword": [
    "표현",
    "이재명",
    "무엇",
    "자유",
    "국민",
    "지사",
    "홍보",
    "도정",
    "왜곡",
    "의견"
  ],
  "agree": 3568,
  "status": "청원종료"
}