{
  "time": "2020-10-20 06:53:39",
  "begin": "2020-08-05",
  "end": "2020-09-04",
  "category": "보건복지",
  "title": "급성백혈병으로 고통받는 환자 울리는 **생명의 횡포를 청원합니다",
  "content": "현직 손해사정사입니다. 생과 사의 갈림길에서 고통받는 급성백혈병 환자에 대한 한 보험회사의 횡포를 알리기 위해 청원을 드립니다. 1. 환자 : **세/여/급성골수성 백혈병 2. 발병일자 : 2015년 6월 8일 3. 경과기록 1) ****병원 - 초진일자 : 2015년 6월 8일 *****병원에서 진단 - 2015년 6월 11일 ****병원으로 전원하여 항암치료 시작 - 2015년 10월 23일 동종조혈모세포이식 - 조혈모세포이식 후 숙주질환(우리몸은 자기 것이 아닌 것이 몸 안에 들어오면 면역기능에 따라 그것을 공격하는 데 숙주가 면역기능이 저하된 경우 숙주의 면역체계가 이러한 기능을 수행할 수가 없어 반대로 이식된 성숙한 T림프구가 환자의 세포를 비자기(non-self)로 인식하여 표적기관을 공격하여 발생하는 이상질환으로 대개 시술 후 급성으로 오는 경우가 대부분이며 이식편에 포함된 T 세포가 숙주세포에 존재하는 특이 항원에 대하여 반응을 나타내고 이는 여러 가지 증상을 일으키며 면역기관에 영향을 미쳐 면역력이 떨어지면서 예기치 못한 감염을 동반하여 사이토메갈로바이러스로 인한 페렴, 간염, 위장간염이 생기고 다른 피부질환돠 다른 홍진 및 발진, 간질환이 동반되어 나타남. 눈의 경우 안구건조증을 동반한 각막염으로 시력저하가 심할 경우 시력을 잃을 수도 있음)으로 만성페쇄성폐질환(COPD) 진단 및 좌측 시력저하로 인한 시각장애, 피부 및 구강내 홍진 및 발진으로 음식물 섭취 어려움으로 면역저하 및 전신쇠약. 면역력 저하로 인한 호흡부전 및 폐부종으로 ****병원에서 폐 이식술 권유 받았으나 본인이 너무 힘들어 거절함. - 2015년 6월 19일 ~2015년 10월 21일까지 주사용항암제(시타라빈,엔독산,부설펙스 투여) - 2017년 01월07일부터 경구용항암제 자카비 투여 중 면역기능 저하 및 부작용으로 중단 - 2017년 08월부터 메게이스(암환자 및 에이즈환자의 면역제재로 항악성종양제로 분류됨-본 병원에서 환자에게 면역치료제를 투여하는 것은 극히 이례적으로 환자의 예후가 몹시 불량하다는 반증임) 추가복용 2) ****병원 - 초진일자 : 2015년 6월 8일 - ****병원에서 동종조혈모세포 이식술 후 항암치료 중 너무 힘들어 죽어도 집에서 죽어야 겠다는 마음으로 ****병원에 퇴원 요구 후 항암제 자카비 처방 가능한 ****병원으로의 전원 권유받아 2018년 5월 24일 전원하여 현재까지 12회 응급실 및 항암 입원 치료 받음. - 현재 자카비 항암치료 중이나 예후가 불량함. 3) ******병원 - 초진일자 : 2017년 09월 11일 - ****병원 및 ****병원에서 항암치료 중 입원치료 하였으나 **생명은 항암치료 목적의 입원이 아니라는 이유로 암입원비 지급을 거절함. 4. 암 입원비 관련 판례 및 조정사례 - 대법원 2010.9.30. 선고 2010다40543 판결〔암수술보험금〕; 대구고등법원 2012.12.21. 선고 2011나3382 판결〔암입원보험금〕 “암의 치료는 암의 제거나 증식 억제뿐만 아니라 암으로부터 발현되는 증상의 호전 또는 암환자의 생명연장을 위한 치료를 포함한다고 보는 것이 평균인의 관점에 비추어 합리적”이라고 하여 판결된 바 있고, -“암의 치료는 암의 제거나 증식뿐만 아니라 암으로부터 발현되는 증상의 호전 또는 암 환 자의 생명 연장을 위한 치료를 포함한다고 보는 것이 평균적인 관념에 비추어 합리적인 점, 약관의 뜻이 명백하지 아니한 경우에는 고객에게 유리하게 해석되어야 하는데(약관의 규제에 관한 법률 제5조 제2항), 위 ‘직접’ 이라는 표현은 추상적이고 상대적인 측면이 있으 므로 그 뜻이 명백하다고 보기는 어려운 점등에 비추어 보면, 이 사건 각 보험계약의 “암의 치료를 직접 목적으로 하는 입원’은 암을 제거 하거나 암이 증식을 억제하기 위한 치료에 필요한 입원으로 한정하는 것이 아니라 암 자체 또는 암의 성장으로 인하여 직접 발현되는 중대한 병적 증상을 호전시키기 위한 치료에 필요한 입원을 포함한다고 보아야 할 것이지 만, 암 치료 후 그로 인하여 발생한 후유증을 완화하거나 합병증을 치료하기 위한 입원까지 이에 포함 된다고 보기는 어렵다”라고 판결(대법원 2013다9444 보험금)된 바 있음. 또한 최근 대법원 판결에서도, 대법원판결요지 (2016다230164)- 원심판결과 상고이유를 살펴보면, 상고인의 상고이유에 관한 주장은 상고심절차에 관한 특례법 제4조제1항 각 호의 사유를 포함하지 아니하거나, 제3항 각 호에 해당한다고 인정되므로, 같은 법 제5조에 의하여 상고를 모두 기각.(심리불속행으로 확정 - 상고 이유에 관한 주장이 법이 규정한 사유에 포함되지 않음) 항소심 판결요지 (2015나2048953)- 이 사건 보험계약 약관(갑 제2호증)에는 '암의 치료를 직접적인 목적으로 하는 입원'에 관하여 어떠한 정의나 설명 규정이 없으나, 위 약관(보통약관)제54조는 '회사는 신의성실의 원칙에 따라 고정하게 약관을 해석하여야 하며 계약자에 따라 다르게 해석되지 아니합니다. 회사는 약관의 뜻이 명백하지 아니한 경우에는 계약자에게 유리하게 해석합니다'라고 규정하고 있는 점, - 제1심이 적절히 판단한 바와 같이, 암의 치료를 직접 목적으로 하는 치료는 암을 제거하거나 암의 증식을 억제하기 위한 치료로 한정되는 것이 아니라 암 자체 또는 암의 성장으로 인하여 직접 발현되는 중대한 병적 증상을 호전시키기 위한 치료를 포함하는 점, - 항암화합요법 치료는 암세포뿐만 아니라 정상세포도 공격하여 면역력 저하, 전신 쇠약 등의 부작용을 초래하므로, 이를 연속적으로 받을 수는 없고 일정한 시간 간격을 두어 그 기간이 지나 면역력 등 신체기능이 회복된 후에야 다시 받을 수 있는 특성이 있는 점 등을 고려하면, 동일한 내용의 항암화학요법 치료가 일정 기간 지속되어야 하는 경우 그 기간 내에 종전의 항암화학요법치료나 수술로 인한 후유증을 치료하고 면역력 등 신체기능을 회복하기 위한 입원이 포함되어 있다고 하더라도 그 입원이 항암화학요법 치료 등을 받기 위하여 필요 불가결한 것이라면, 이 역시 암의 치료를 직접 목적으로 하는 입원에 해당한다고 봄이 타당하다 라고 판결된 바 있습니다. - 한편 2018년 금융분쟁조정위원회 결과에서도, 금융분쟁조정위원회 조정결정서 제 2018-14호 “암의 치료를 직접목적으로 한 입원’이라 함은 다수의 판례에 의할 때 암의 치료에 필요한 입원을 하는 경우를 의미하며 ‘암의 치료를 위하여 입원’하는 것과 ‘암의 치료에 필요한 입원’을 하는 것은 법적으로 동일한 의미를 다르게 표현한 것으로 판단된다. 나아가 약관 작성자의 의도대로 ‘암의 치료를 직접목적으로 한 입원’이 ‘암의 치료를 위한 입원 내지 암의 치료에 필요한 입원’과 상이한 개념이라고 가정하더라도, ‘암의 치료를 위한 입원 내지 암의 치료에 필요한 입원’에 해당하지만 ‘암의 치료를 직접목적으로 한 입원’에는 해당하지 않는 입원의 형태를 상정하기 어렵다. 따라서 ① 평균적인 보험계약자의 관점에서 ‘암의 치료를 위한 입원 내지 암의 치료에 필요한 입원’에 해당하지만 ‘암의 치료를 직접목적으로 한 입원’에는 해당하지 않아서 보험금이 지급되지 않는 경우가 어떤 것인지 구별할 수 없으며, ② 보험자가 부담하는 ‘보험금 지급책임’의 범위를 기준으로 할 때 피보험자가 ‘암의 치료를 위한 입원 내지 암의 치료에 필요한 입원’을 한 것으로 인정된다 하여도 ‘암의 치료를 직접목적으로 한 입원’에는 해당하지 않아 보험금 지급책임을 배제해야 할 정당한 사유가 존재하는지도 의문이다. 이상과 같은 점을 종합해서 볼 때, ‘암의 치료를 직접목적으로 한 입원’은 피보험자가 ‘암의 치료를 받기 위해 입원’하는 것을 뜻하며 이는 ‘암의 치료에 필요한 입원’을 하는 것과 같은 의미라고 판단된다고 확인됩니다. 5. **생명의 대응 **생명은 환자의 보험금 청구에 대하여 상기의 환자가 암의 직접적 치료에 해당하지 않는다는 이유로 요양병원에서의 암 입원비 지급을 거절합니다. 거절하는 이유도 모릅니다. 수차례 담당자와의 통화를 수차례 시도하였지만 연락이 되지않고 또한 조사자가 조사서류 송부시 연락요망이라는 메시지를 첨부한 것으로 알고 있으나 아무런 연락도 오지 않았습니다. 그야말로 암환자를 대상으로 갑질을 한다는 생각이 많이 듭니다. 6.금융감독원에 고(告)함 그저 추정컨대 **생명은 상기환자가 주사용항암제가 아닌 경구용항암제를 투여한다는 이유로 지급을 거절한 거 같습니다.-이건 **생명만이 아니라 대다수의 보험회사가 벌이는 횡포입니다-의료기술이 발전하면 할수록 주사용항암제 보다는 투여가 간편한 경구용항암제로의 전환이 불가피한대도 보험회사는 경구용항암제는 입원이 필요치 않다는 이유로 암입원비 지급을 거절합니다. 주사용항암제는 되고 경구용항암제는 안된다는 해괴한 논리는 어디에서 오는 건지..손사현장에 있는 본인은 도무지 알 수가 없습니다. 보험회사는 보험금 지급시 약관에 따르고 약관에 있지 않는 경우 관련법 조항을 따른다고 명문화 되어 있는 데도 불구하고 그들만의 내부규정을 만들어 암환자에게 지급 기준을 적용합니다. 위암, 췌장암, 비소세포폐암 환자의 TS-1, 비소세포폐암 환자의 이레사, 유방암, 위암, 전이성결장직장암 환자의 젤로다, 유방암 환자의 항호르몬제 타목시펜 등 식약처분류에서 항악성종양제로 표기되는 항암치료제 임에도 불구하고 단지 경구용항암제라는 이유만으로 수많은 암 환자들이 암입원비를 지급받지 못하는 것이 작금의 현실입니다. 경구용항암제든 주사용항암제든 식약처분류에 의하면 약 투여시 효과 및 투여주의와 부작용은 다같이 명시되어 있고 일정한 기간동안 약물투여를 하는 것은 동일합니다. 대법원 판례에서도 동일한 내용의 항암화학요법 치료가 일정 기간 지속되어야 하는 경우 그 기간 내에 종전의 항암화학요법치료나 수술로 인한 후유증을 치료하고 면역력 등 신체기능을 회복하기 위한 입원이 포함되어 있다고 하더라도 그 입원이 항암화학요법 치료 등을 받기 위하여 필요 불가결한 것이라면, 이 역시 암의 치료를 직접 목적으로 하는 입원에 해당한다고 봄이 타당하다 라고 판결된 바 있고, 귀원의 2018년 금융분쟁조정위원회 결과에서도 ‘암의 치료를 직접목적으로 한 입원’은 피보험자가 ‘암의 치료를 받기 위해 입원’하는 것을 뜻하며 이는 ‘암의 치료에 필요한 입원’을 하는 것과 같은 의미라고 판단된다고 확인된 바 있습니다. 그러나 귀원은 단지 요양병원에서의 진료기록에서 압노바, 셀레나제, 자닥신, 고주파온열치료 등 면역치료만 한 것이라 주장하는 보험회사의 주장을 우선시 하는 경향을 보이고 있어 수많은 암 환자의 마지막 희망마저도 무참히 꺾어 버리는 것이 현실입니다. 경구용항암제를 본 병원에서 처방받아 요양병원에서 매일 정해진 용량을 용법에 따라 투여하는 사실을 간과합니다.물론 보험회사가 귀원에 제출하는 민원답변서에는 이런 내용이 빠져 있습니다. 경구용항암제든 주사용항암제든 항암제의 부작용으로 오심, 구토, 통증, 불면증 등 환자마다 다양하게 나타나고 이러한 부작용을 일정기간(주사용은 통상 3주 간격, 경구용은 매일 2회 또는 3회씩 2주또는 3주 투여후 1주~2주 휴식)치료 해야만 계속되는 항암치료를 계속할 수 있고 재발 및 전이를 억제할 수 있습니다. 법원의 암 입원에 대한 일관된 견지가 계속되는 항암 및 방사선 치료 중 그 입원이 항암화학요법 치료 등을 받기 위하여 필요 불가결한 것이라면, 이 역시 암의 치료를 직접 목적으로 하는 입원에 해당한다고 봄이 타당한 것이지만 항암 및 방사선 치료가 종결된 후 이로 인한 합병증이나 후유증을 치료하기 위한 입원은 암의 직접적 치료로 볼 수 없다 라는 것입니다. 부디 암 환자의 암 입원비 지급에 대한 주장을 보다 더 세밀하게 검토하시어 지록위마(指鹿爲馬)의 우(愚)를 범하지 마시길 간곡히 바랍니다. 7. 결언 **생명 홈페이지에는 ”**** ** *** **, ** *** ********“라는 문구가 있습니다. 과연 그런 것인지 **생명에 묻고 싶습니다. 급성백혈병 환자가 조혈모세포이식으로 인한 숙주질환으로 만성폐쇄성폐질환과 시각장애진단을 받고 구강 및 피부에 발진 및 홍진으로 음식을 제대로 삼키지 못하고 항암치료를 제대로 받지 못할 만큼 힘든 상태임에도 불구하고 갸느린 생명의 끈을 연장하고 있는 환자에게 **생명이 한 처사는 너무나도 가혹합니다. 이런 환자에게도 암 입원비를 지급하지 못한다면 누구를 위한 암 입원비 담보인지 묻고 싶습니다. 물론 폭증하는 암 환자에 비해 영업현실은 어렵고 손해율이 증가하여 어려움이 있는 것을 모르는 바는 아니지만 그래도 기본과 원칙이 있는 상식이 통하는 보험회사가 되었으면 좋겠습니다. 세상 그 무엇보다도 사람보다 먼저 인 것은 없습니다. * 환자가 2016년 산소호흡기에 의지해 사경을 헤매던 중 주위의 도움으로 금감원에 민원을 제기 하였으나 암 입원비 지급을 수용할 수 없다는 결과를 받은 적이 있어 부득이 청와대국민청원을 하였습니다. 이 시간에도 ***병원에서 유방암으로 진단받고 수술 후 경구용항암제 젤로다 투여 중 요양병원에서 입원치료 받은 환자가 제기한 암입원비 지급 민원에 대해 금감원은 수용하기 어렵다는 회신이 왔습니다. 금감원의 민원결과를 신뢰할 수 없기에 국민청원 담당자분께서 직접 챙겨 봐 주시길 간곡히 부탁 드립니다. -감사합니다- [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "급성",
    "청원",
    "횡포",
    "치료",
    "입원",
    "항암",
    "환자",
    "보험",
    "직접",
    "항암제"
  ],
  "agree": 277,
  "status": "청원종료"
}