{
  "time": "2020-10-20 06:53:34",
  "begin": "2020-08-05",
  "end": "2020-09-04",
  "category": "보건복지",
  "title": "간호사의 무조건 증원을 반대합니다. 그 대신 다른 대안 간호수가의 신설 및 기존 간호수가의 인상을 요구합니다.",
  "content": "안녕하세요 저는 임상 7년차 간호사입니다. 오늘 간협으로부터 메일 하나 받았습니다. 내용을 요약하면 간호사 증원에 적극 찬성하고 의사 증원에도 찬성한다고요. 이유는 임상에 간호사가 없고 특히 지방에 간호사가 없어서 그렇다는군요. 이 정책은 아예 틀렸습니다. 왜냐면 지난 10년간 간호사는 1년에 8000명에서 1년에 약 2만명씩 나오는 것으로 증원되고 있는데 지금도 임상에는 간호사가 부족하기 때문입니다. 이에 대해더 자세히 말씀드리겠습니다. 지금 일년에 간호사가 2.3만명씩 나옵니다. 입시생기준으로 신입생 약 1.9만명을 간호대에서 뽑습니다. 지금 간호사 부족하지 않습니다. 수능을 56만명이 보는데 반에서 2명이상은 간호대 가는겁니다. 고등학교 반이 25명내외니까요. 12년 전 제가 입학할 당시만해도 6000명 안팍이였고 국시본 인원은 8000여명이였습니다. 그런데 지금은 1년에 2.3만명씩 간호사가 나오고 있습니다. 그런데도 간호사가 부족합니다. 왜 부족한지는 다들 아실겁니다. 장롱면허지요. 임상 너무 지칩니다. 7년차 연봉 6000정도 받습니다. 뭐 많은거라 볼 수도 있겠지만 여러분도 아시겠지만 이거 3교대 수당 빼면 4000도 안됩니다. 맨날 학교에서 전문직 전문직 하지만 40대 관리직 못넘어가면 건강 안좋아지면 솔직히 대병에서 살아남기 힘듭니다. 아니 정확히 말하면 3교대 못하면 임금이 확 줄어들어서 가장이라면 다른거 해야됩니다. 간호사는 희생만할 수 없습니다. 우리는 학교에서 우리가 전문직이라고 항상 배웁니다. 의료서비스직으로 말이지요. 뭐 나이드신 교수님들이나 간호협회 사람들은 희생 봉사 강조할지 몰라도, 우린 기브 앤 테이크를 바랍니다. 긴호사는 돈받는 직업 아닌가요? 간호사도 다른 직업이랑 똑같이 노동을 하고 임금을 받는 직업입니다. 환자에게 적절한 간호 서비스를 제공하고, 그에 대한 재화를 받는 직업이에요. 간호사는 노동법에 보장되는 그런 권리 조차 없습니까? 간호협회에서 주장하는 것들이 전체 간호사의 뜻인가요? 저는 간호사의 정당한 노동의 댓가를 바랍니다. 그러기 위해선 간호사의 더 이상의 증원은 막아야 된다고 생각합니다. 그 이유는 아래와 같습니다. 1. 현 의료법 상 간호수가가 거의 없는 지금으로선 병원에서 간호 인력은 최소로 하는게 좋습니다. 법정 간호인력만 채우면 되지요. 숙련도도 어느정도만 도달하면 됩니다. 의사처럼 엄청난 '명의'같은 '명간'도 필요없습니다. 교과서 상의 '라포' 이런거 필요 없습니다. 그냥 간호조무사와 같은 '스킬'만 요구 합니다. 주사나 잘 놓으면 장땡이에요. 의사말 잘들으면 장땡이에요. 이건 교과서 상의 '간호'가 아니지요. 근데 시스템이 그렇게 만들었습니다. 병원은 이익을 내야 하니까요. 정부에서는 간호사로 이익을 못내게 만들었고 간호협회에서는 창립이래 이 불공정애 대해 한 마디도 안했습니다. 의사들이 툭하면 하는 파업 조차 안했습니다. 2. 그래서 간호사 더 많아지면 병원에서는 간호사 더 소모품처럼 여길겁니다. 병원 입장에서 간호사는 5년~7년차때가 일하는 능력과 임금의 비가 가장 좋은시깁니다. 그런데 연차가 더 올라가면 임금도 높아지게 됩니다. 병원입장에서는 거기서 관리직 넘어가는 친구들 몇명 빼놓고는 솔직히 데리고 있고 싶지 않아하저. 일례로 의사가 인턴 레지 펠로우는 많은데 조교수부터 정년보장 교수까지의 인원은 적은 이유가 그이유 아니겠습니까. 3. 간호사 분들이나 임상에 계신분들은 아시겠지만 가장 힘든건 신규간호사들 가르처놓으면 그만두고, 일할만하면 나가고, 그게 제일 힘듭니다. 대학병원 간호사의 절반이 3년내에 그만 둡니다. 간호사가 많아지면 그 문제 심화되는게 더 두렵고요. 왜냐면 대학병원에서는 뽑을 간호사가 많아지잖습니까. 계속 그렇기 떄문에 악순환이 반복됩니다. 현재에도 임상에 숙련된 간호사가 없습니다. 겨울쯤 보십시오 여러분들 12월~3월에는 입원하면 안되요. 3월에는 쌩신규 간호사가 있고, 12월부터는 거의 많이 퇴사해서 멤버가 없거든요.... 12월 근무표 보면 근근히 유지됩니다. 지방 대학병원에서는 3~4년차 정도가 겨울쯤 되면 중환자실 제일 고년차를 봅니다 생명이 왔다갔다하는 중환자실에서 말이지요. 이게 간호사 숫자를 늘리면 해결될 문제였으면 지난 7년간 8000명에서~ 2.3만명으로 늘어나는 동안 벌써 해결이 됫었어야 됬습니다 4. 간호사 숫자를 늘리면 지방 간호사 문제가 해결될까요? 일단 지방에 병원이 있나요? 의사는요? 바이탈과(내과, 외과, 응급의학과 등 인체를 다루는과)의사가 있는 병원과 장비가 있는 병원이 있습니까? 지금부터 뽑아서 10년 의무복무를 시킨다고 하면 잘 돌아갈까요? 그런 병원들있지요? 각 의료원이나 가장 큰게 군대..... 큰 병 걸리면 서울로 쏩니다. 5. 농어촌지역으로 간호대 정원을 늘리면 간호사가 그쪽으로 갈거 같습니까? 현재도 간호사가 부족해서 시골병원에 간호사가 없습니까? 인프라도 없고, 돈도 안주니까 안가지요. 시골병원 2교대에 250주는 병원 많습니다 의사예도 들어볼까요? 흉부외과의가 1년에 20명이하로 나와요. 그래서 대전이나 광주 이런 큰도시도 오픈하트는 지거국 병원에서만 되고 그것도 한 밤중에는 안됩니다. 그리고 신경외과 수술은 안되요....팀이 없어요... 그리고 그분들 중 몇 분은 아예 하지정맥류 병원 그냥 미용 병원 개업하십니다. 힘들고 돈도 안되니까. 근데 정부에서도 의사를 늘리면 뚝딱 그런 문제가 해결된다는 탁상공론을 믿는겁니까? 일례로 최근 우리병원에 뇌동맥류 전공하시는 NS (신경외과)교수님이 오신지 1년만에 이직하셨습니다 1년동안 전공과 상관없는 자잘한 수술을 밖에 못하셨다는 군요. 팀을 만들 수가 없데요(신경외과 수술은 닥터만 필요한게 아니라 전문 간호사, 전문 마취의, 기계를 조작하는 전문 간호사, 전문 방사선사등 팀이 필요합니다.) 그걸 만들 수 있는 팀은 서울 5대병원과 뿐이랍니다. 뇌동맥류 수술이 이런 실정입니다. 뇌 암수술은 어떤 실정일까요? 그러고도 수가는 얼마안됩니다.. 수술 할 수록 적자입니다. 이러니까 뜻이 있어도 신경외과 의사들이 척추병원을 세워 돈을 벌러 갑니다...이런 실정인데 왜 정부의 말도 안되는 정책에 뭐하는 겁니까. 간높으신 분들도 다 아는거 아닙니까? 문제 본질을.... 기피과의 수가 문제라는걸? 왜 의사들이 정재영 피안성(정신과 정형외과 재활의학과 영상의학과 안과 성형외과 등 이것만 갑니까? 아니면 의전 나와서 일반의로 미용 성형의합니까? 우리나라 전체 수가 보존율 75%입니다, 이국종 교수님이 하시는 외상 외과나 응급의학과 외과 산부인과는 수가 보존율이 더 낫습니다. 6. 간호협회 문제 짚고 넘어가겠습니다. 간호협회는 간호대 증원에 찬성하는 이유가 무엇입니까? 간호대 교수 자리가 많이 나서요? 저도 석사하고 박사과정 중인데. 간호학 석사만 1년에 1000명후반~2000명씩나옵니다. 근데 가장 중요한건 5년 뒤에는 수능 볼 학생이 38만명으로 주는데 지금 간호대정원을 왜 늘립니는 거저? 10년뒤에는 20만명으로 대학생이 줄어 지금의 대학교의 2/3 없어저 간호대 교수 목이 날라갈 판국인데. 뭔 짓거립니까? 글이 아주 길었습니다. 결론은 간단합니다. 지금 정부의 해법은 지난 10년동안 해왔습니다, 그런데 전혀 효과가 없었습니다. 우리는 우리일의 댓가를 원합니다. 이 문제의 해결책은 간단합니다. 1. 간호수가의 현실화해야합니다. 그리고 더 이상의 간호사 증원은 없어야 합니다. 아니 간호사 줄여야합니다. 2. 그것도 안되면 의료수가를 현실화해서 그 중에 간호파트의 파이를 늘려 주세요. 현재까지 간호사는 의료계에서 가장 많은 인원 및 파이를 가지고 있는데도 단 한번도 환자를 위해 파업이나 다른 정부에 반하는 행위를 한적 없습니다. 몸 바처 일했습니다. 항상 희생하며 이 한 몸 갈아가며 대한민국을 위해 헌신해왔습니다. 이번 코로나 사태를 격으며 증명되지 않았습니까. 이제 정부에서도 더 현실적인 방안을 내주시기 바랍니다. 이상 글 마치겠습니다.",
  "keyword": [
    "간호",
    "수가",
    "신설",
    "호사",
    "간호사",
    "병원",
    "의사",
    "외과",
    "지금",
    "문제"
  ],
  "agree": 87625,
  "status": "청원종료"
}