{
  "time": "2020-10-20 06:56:38",
  "begin": "2020-08-12",
  "end": "2020-09-11",
  "category": "교통/건축/국토",
  "title": "3기 신도시 포함 수도권 정부 공급 주택에 임대가 아닌 분양 주택을 늘려주세요.",
  "content": "서울 및 수도권의 부동산 급등과 임대차3법 이후 전세마저 씨가 마르고 전세가가 폭등하고 있는 요즘입니다. 무주택자인 저는 신혼이었던 8년전부터 늘 청약에 관심이 있었고 지금까지 계속 청약에 넣었지만 분양주택은 계속 당첨의 기회를 얻지 못하다가 결국 10년 공공임대주택 아파트에 입주하였습니다. 처음엔 주거 안정을 목적으로 10년 공공임대아파트에 들어갔는데 결국 이 임대 아파트 입주는 제게 좌절 만을 안겨주더군요. 1. 결국 10년 뒤 내 집 마련해야하는데 처음 당첨될 때와는 다르게 치솟아버린 주택가격에 분양받기 어려워졌고 2. 주변 비슷한 가격에 분양 받은 사람들은 처음 분양가보다 2-3배는 오르는데, 그 주택가격이 평범한 도시근로자라면 열심히 일한다고 해서 모을 수 있는 돈의 범위가 아니기 때문입니다. 임대주택은 결국 임대일 뿐이더군요. 제가 입주해봐서 더 잘 압니다. 당장의 주거안정이요? 일시적으로는 그럴 수 있지요. 그런데 임대 기간이 끝나고는 갈데가 없어요. 결국 물가는 상승하고 물가 상승에 따라 화폐가치는 하락하거든요. 내가 가진 재원은 한정적인데 안정적인 임대의 결과 임대주택을 나오고 나서는 다시 임대주택을 신청해서 살거나, 더 안좋은 환경으로 주거지를 옮기게 되는 방법 밖에는 없습니다. 최근 3년 간의 서울부터 시작한 주택가격의 폭등으로 많은 무주택자들이 좌절을 맛보았습니다. 그럼에도 불구하고 정부의 정책으로 곧 집값이 안정될 것이라는 믿음을 가지고 있던 다수의 저와 같은 무주택자들의 민심이 흉흉해진 건 3년이란 시간동안 결국 우리가 경험한 것은 \"서울 집값은 오늘이 제일 싸다\"라는 주택가격의 가파른 상승만 남아있기 떄문입니다. 물론 제 어리석음을 탓해야겠지만요. 최근 드디어 정부가 \"공급\"을 하여, 주택 가격을 안정화 시키나 보다 하고 연일 나오는 대책을 열심히 보고 희망을 가지고 있었는데 점점 돌아가는 상황을 보니 결국 정부는 대다수 무주택자들이 원하는 니즈를 파악하지 못하고 있다는 생각이 들었습니다. 무주택자들이 원하는 건 \"내 집\" 마련이지, \"임대 주택 거주\"가 아닙니다. 정부가 우려하는 사인은 알겠습니다. 좋은 입지의 정부가 공급하는 공공주택이 당첨되는 사람들은 결국은 막대한 시세차익을 누리며 로또 효과를 맞게 되니까요. 그런데 로또 실현은 분명히 문제가 있지요. 운좋은 일부 사람들이 거머진 행운으로 다수는 또 상대적 박탈감을 느껴야 하니까요. 그렇다고 해서 그걸 우려해서 대다수 무주택자들의 소망인 \"내 집 마련\"을 정부가 막아서는 안됩니다. 솔직히 정부가 임대주택을 늘린다는 발언을 하면 할 수록 중산층 마저 서민으로 끌어내리려고 하는구나, 대출규제 막아 조금이라도 나은 환경에서 살고픈 흙수저들의 사다리를 원천 봉쇄하더니 이제는 내 집 마련의 기회마저 앗아가고 임대에 머물라는 거구나, 개천에서 평생 머물라는 거구나, 하는 좌절감만 느껴질 뿐입니다. sh에서 제시하는 지분적립형 주택도 공공분양 로또를 예방하는 대안책이 될 수 있을 겁니다. 그거라도 좋으니 \"임대\" 제발 늘리지 마시고 \"분양\"주택을 늘려주세요. 막대한 청약 통장 수만 봐도 국민들의 요구를 모르시겠습니까? 대다수 무주택자들의 소망은 임대주택 입주가 아닌 내집 1채 마련입니다. 제발 정부는 귀 막지 마시고 무주택자들의 요구를 들어주세요. 이 글을 쓰게된 계기는 8월 10일 대통령께서 발언 하신 질좋은 임대를 듣고 아... 또 임대구나. 분양을 늘려야 공급이 많아져서 서울과 수도권 집값이 잡힐텐데... 임대주택이라니.... 집을 소유하고자 하는 사람들의 욕구에 전혀 부합하지 못한데 주택공급은 또 실패하고 집을 사고자하는 사람들의 욕망에 의해수도권 집값은 더 오르겠구나 한차례 좌절하고 이후 경기도지사의 동조의 메세지를 보고 더 좌절했기 떄문입니다. 임대를 없애자는게 아닙니다. 그렇지만 임대에 치중하지 말고 제발 \"분양\"을 해주세요. 더불어 sh에서 제시한 지분적립형 주택도 20년 30년 묶어두면 결국 임대랑 같아지는 거 아시는지요. 특히나 20,30대들이 앞으로 자녀를 낳고 기르면서는 20,30대와는 다른 주거형태가 필요하게 됩니다. 그럼 젊은 날의 저처럼 이 주택을 선택한 자신을 후회하게 되겠지요. 주택을 매매하지 않은 후회요. 다른 곳으로 이동하자니 자금이 없거든요. 내소유 집이 아니니 은행 이자만 받고 나가야 하니까요. 20,30년을 그 한 공간에서 유지할 수 있는 사람이 얼마나 될까요. 20,30년은 너무나 긴 시간입니다. 지분적립형 취지도 좋고 저같이 돈 없는 흙수저도 두손 두발 벗고 환영할 만한 생각인데 기간을 줄여주세요. 제발 국민을 위해서 국민에게 \"실효성 있는 정책\"을 만들어주세요. 그리고 청약제도도 예전 가점과 추첨이 혼합될 때는 가점 높은 장년층에도 기회가 있고, 더불어 점수가 낮았던 청년층에게도 기회가 있었습니다. 지금 100% 가점제로 바꾸어 놓으니( 큰 평형은 추첨 가능하나 사회초년생 중 흙수저들은 아무도 큰 평형은 도전 못합니다. 돈이 없잖아요) 가점 낮은 20,30대가 기회가 없는거고, 그렇다고 무려 70%나 특별공급으로 신혼부부며 생애최초로 돌려버리면 그 기간 무주택으로 버텨온 중장년층이 일반공급 받을 수 있는 기회를 앗아가는 것도 불공정하다고 생각합니다. 과정이 정의로운 사회를 원합니다. 청약제도를 특별공급만 늘려서 20,30대에게 기회를 몰아주시 마시고 추첨과 가점을 적절히 섞어서 모든 세대에게 청약의 기회를 공정하게 주시기를 바랍니다.",
  "keyword": [
    "주택",
    "신도시",
    "포함",
    "임대",
    "기회",
    "정부",
    "분양",
    "공급",
    "임대주택",
    "가격"
  ],
  "agree": 517,
  "status": "청원종료"
}