{
  "time": "2020-10-20 06:56:29",
  "begin": "2020-08-11",
  "end": "2020-09-10",
  "category": "행정",
  "title": "가게 앞 가리는 경관조경 분전반 설치 철거해주세요",
  "content": "가게 앞 가리는 경관조경 분전반 설치 철거해주세요 우리 가게는 **시 **로 ** ***-**번지 소재 도로변에 위치한 14.5평의 작은 곳입니다. #분전반 위에 또 분전반 몇 년 전 지중화 공사로 가게 앞에 150*145의 분전반이 설치되어 있어 작은 가게가 잘 보이지 않습니다. 2020. 2월부터 시작된 원도심 활성화공사로 사전 전화통화, 협의 거치지 않고(전화번호 2개 붙여있었습니다) 2020.6.15.월. 공실인 가게를 나가보니 현관앞까지 깊이 1M넘게 땅을 파고 있었습니다. 현장에 있던 사람이 6. 16.화요일 까지 원상복구된다해 그리 믿었습니다.(후에 알고보니 ****전력 *** 부장) #콘크리트 타설 2020. 6.16. 화. 아침 가게 계약하기로 한 사람에게 전화왔습니다. 가서보니 가게 앞 전면 양쪽으로 거푸집을 내고 콘크리트 타설하고 있었습니다. 너무 놀라 멈추라하고 담당자가 누구냐하니. 옆 건물 사무실 알려줘 찾아가니 그곳에 있던 직원이 본인은 토목공사 담당이라며 ****전력(주) *** 기술부장 연락처 받아 호출했습니다. 그리고 원도심 활성화 감독관 호출하라했더니, 대리인이라며 도시재생과 도시재생뉴틸팀 ***(***-***-****)이 오면서 현장 사진찍는 본인을 보며 \"거 뭐하는 거요\"라며 건방지게 물어 \"이 건물 주인이오\"했습니다. ***으로 부터 분전반 설치 공사 철회하고 원상복귀 한다는 각서( 6.17.수)받았습니다. 대리인 ***에게도 각서에 사인하라 했으나, ***은 하지않고 명함으로 대체한다 했습니다. 2020.6.23.화 가게 앞 좌측으로 땅이 또 파헤쳐졌습니다. 오전 11:30분 ****전력 ***에게 전화 호출했습니다. 12:19분 다시 호출해 담당자와 함께 오라했습니다. 약속시간: 오후1:30분 장 소:**시 **로 ** ***-**번지 오후 2:05분이 넘어 도시재생과 도시재생뉴딜팀 팀장 *** 감독관 *** 주문관이 어슬렁 나타났습니다. 시민과의 약속에 30분이 늦어도 되냐고 물었습니다. 그랬더니 ***에게 2시가 아니었냐 하더군요. 매장이 좁아 전면을 가리니 다른 곳으로 이전하라 했더니 팀장 ***가 본인은 못찾으니 나보고 이전할 자리 지목해달라 했습니다. 참으로 어이없었습니다. 공사 설계할 때 이미 플랜 A 플랜 B 계획되어 있었을 테인데, 시민보고 이전할 자리 지목해달라하니! 머리는 장식으로 달고 다니는 겁니까. 팀장 ***와 ***에게 미래상승가치가 얼마나 되길래, 가게 전면 분전반 설치 이미 되어있는 이곳에 또 설치하려 하느냐했더니 수치 대지 못하고 무조건 잘된다고만 했습니다. ***에게 배전반 높이 폭 어떻게 되냐 물으니 빨강색 스프레이로 바닥에 그려 놓는데, 관이 4개나 들어간다 했습니다. 절대 안된다고 다시 한 번 얘기했습니다. 매일 아침 오전 9시경 청소하러 나갔습니다. #민원실 가다 7.13.월. 오후 4:10분 경 시민들 통행에 불편을 초래하고 다시 파헤쳐진 땅 복구위해 **시청 민원실 도착해 ***에게오후 4:15분 전화해 팀장 ***와 함께 내려오라 했습니다. 4:25분경 팀장은 외근이라며 *** ***이 함께 내려왔습니다. 또 한 번 철회해 달라고 얘기했습니다. 시민들 의견이나 사전 협의없이 공사 공기에 혈안이 돼있어 시민의 말은 듣지도 않았습니다. **시장 *** 도시재생과 팀장 *** 함께 낸다하니 다 *** 본인에게 오니 *** 것만 썼습니다. 그리고 ***과 분전반 있는 거리 토목공사 직원과 실측했습니다. 파크랜드쪽으로 분전반과 거리 66m 돼서 팀장 ***가 지목해달란 플랜 B자리 ***에게 자리 확실하게 잡아줬습니다. ***이 가게가 얼마나 되느냐해서 50억이라 했습니다. 그렇게 비싸냐하더군요. 이 14.5평 코딱지만한 가게 앞이 그리 탐이나면 50억에 사라 했습니다. 그리고 일주일 내로 파헤친 땅 덮으라 했습니다. **시장 *** 팀장 *** 함께 낸다하니 모두 *** 본인에게 오니 본인것만 쓰라해 진정서 접수했습니다. 그리고 ***과 분전반 있는 거리 실측하자 했습니다. *** 호출하니, 비가 와 퇴큰했다해 토목공사 직원과 분전반 거리 실측했습니다. ***에게 아들얘기-26살 현재 대학2년- 군에 가 다치고 내가 아파 케어하느라 복학이 늦어, 아들대학을 마쳐야된다고 했습니다. 가게가 얼마나 되냐해서 50억이라 했습니다. 이 14.5평 코딱지만한 가게 앞이 그리 탐이나면 50억에 사라고 했습니다. 그리고 일주일 내로 파헤친 땅 덮으라 했습니다. #민원 진정서낸 후 5일 7.17. 금 오전 11:37 남편이 전화해 ***이 **시 ***로 *** * 1층 ** 커피숍으로 올 것이라 전화했습니다. 본인 ***이 2020. 3월부터 일하는 업장입니다. 오후 2:18분 ***이 전화했습니다. ***와 ***이 함께 왔는데, 민원 건에 대해 일언반구없고 가게세가 어떻게 되냐 물어 5000에 150인데, 코로나로 인해 5000에 100에 내놓았다 했습니다. 팀장 ***가 커피숍을 **시 **로 ** ***-**번지에서 하면 대박난다 하면서 민원 건에 대해 한마디 말도없이 갔습니다. #생존권 침해하는 무리한 공사 강행 7.28. 화 오전 9:00 **시 **로 ** ***-**번지 가보니, 분전반 공사 또 몰래 진행하고 있었습니다. ****전력공사 ***. 토목공사현장 소장 *** .감독관 *** 주무관. 토목공사현장 직원 인부들 다 있었습니다. 남편에게 9:03분 전화호출했습니다. 오전 9:12분 ***에게 **시장 비서실 번호 물어 ***-***-**** 전화했더니 남자직원이 받았습니다. 시장 *** 연결해 달랬더니 본인에게 얘기하라해 윤곽얘기하고 연락처 남겼습니다. 공사 중지 강력히 제지하자 감독관 ***은 본인이 책임진다며 경찰에 신고해 경찰이 출동했습니다.10명 가까이 왔습니다. 경찰에게 ***이 쓴 각서, 실측 현장 쪽지 다 보여줬습니다. 그리고 잠시 자리 비웠습니다. #또 공사 진행 돌아와보니 계속 공사를 하고있어 재차 제지하니 ***이 2차로 또 경찰 불렀습니다. 경찰이 공사중지 명령내려현재(7.28. 오후) 가리막을 처놓은 상태입니다. #대화의 장의 열고자 오후 1:58분 다시 시장 비서실에 전화했습니다 비서실장 *** 받았습니다. 7/27~8/2까지 휴가니 월요일에 출근한다 했습니다. 연락처 남겼으나 시장 연락 없었습니다. 근 2달 가까이 말로 표현할 수 없는 정신적 스트레스와 영업 방해로 모든 생활이 엉망이 됐습니다. 그래도 다시 한 번 대화의 장을 열고자, 7.29. 수.오전 11:53분 비서실에 전화해 부시장 *** 미팅 잡아 달라했습니다. 비서실 직원 ***이 받았습니다. ***이 전화해 부시장 현재 외근 중이라 미팅을 잡을 수 없다해 다시 얘기하니 ***이 선생님 번호 이미 알고있고 선생님 민원만 중요하냐 며 통화녹음했습니다. 그리고 현재까지도 시장 *** 부시장 *** 연락없습니다. 가게 앞 전면 가리는 경관조명 분전반 설치 철거시켜 주십시오. 존엄한 생존권과 목숨 살려주십시오. 법과 질서 정의가 살아있는 나라를 보여주십시오. 민원인 **시 **로 ** ***-**번지 이 * * [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "경관",
    "조경",
    "철거",
    "공사",
    "가게",
    "전반",
    "전화",
    "분전",
    "시장",
    "본인"
  ],
  "agree": 135,
  "status": "청원종료"
}