{
  "time": "2020-10-20 06:55:42",
  "begin": "2020-08-10",
  "end": "2020-09-09",
  "category": "안전/환경",
  "title": "재개발 공사 속에 섬이 되어 버린 복산평창아파트",
  "content": "고충청원 청원인 복산평창아파트 입주자대표회의 피청원인 중구B-05구역 주택재개발정비사업 조합 취 지 청원인 은 피청원인 중구B-05구역 주택재개발정비사업 내 섬이 되어버린 복산평창아파트주민 들 입니다 사람이 살아갈수 없는 상태라 재개발포함 또는 이주대책 필요합니다. 이 유 Ⅰ. 사실 1. 정비구역지정 위 치 : 울산광역시 중구 복산동 460-72번지 일원 명 칭 : 중구B-05구역 주택재개발 정비사업 조합 구역 지정일자 : 2006.08.28. 사업시행인가일자 : 2016.01.11. 관리처분계획인가 : 2017.02.27. 2. 사실관계 2,3년 전부터 주택 한 두채 철거공사 시작으로 2019년 부터는 본격적 으로 철거가 시작되었습니다. 재래식 건물 슬레이트 지붕의 석면철거, 수세식이 아닌 재래식 화장실 분뇨, 단독주택보다 공동주택이 과반수 인 철거에 의한 엄청난 분진, 건물전체를 전도하는 굉음소리, 기존초등학교의 엄청난 석면제거 등 고통의 연속은 현재도 진행중입니다. 3. 안전불감증, 주민생활의 불편 야간에는 임시 보안등 불빛에 의존하며 귀가와(종종 정전됨) 기존도로는 파손되어있고(보행불편,위험) 당 아파트 주위는 흔한 방음벽 하나없이 그대로 노출된 상태입니다. 브레카소리, 건물철거소음, 중장비 덤프트럭 소음, 암반깨는 소리, 분진으로 제대로 창문개방 못하고 여름내내 에어컨 속에 고통의 나날입니다. 얼마전 초등학생과 학부형 부모들이 스쿨차량 대기중 철거잔재물이 고층에서 떨어져 대형사고 날 뻔 했습니다. 지금도 그 학부형과 아이가 치료받고 있습니다. 저희들은 안전사고에 노출되어 항상불안 합니다. 4. 복산평창아파트 재개발 포함되어야 한다. 평창아파트 가 1998년 준공되었습니다. 재개발 정비계획이 수립된 시점은 2007년입니다. 울산광역시 도시계획조례 보면 재개발 구역을 지정할 때 요건이 노후불량 한 주택이 연면적의 50% 이상을넘으면 사실(재개발 구역에) 포함 될수 있습니다. 그리고 재개발 구역이 사업시행 인가 가 난 시점이 2016년도에 다시 사업시행 인가를 낼 때는(평창아파트) 가 18년 정도 됐다면 다시한번 구역지정 변경시 고려해야 하는데 관계공무원은 무시했다는데 분통을 느낍니다. 5. 푸름4길(차도에서 보행전용도로 변경) 이 도로는 당시 평창건설 시공사가 인 허가당시 주 도로 허가 조건으로 대지 일부 매입하여 준공시 중구청에 기부채납 하였습니다. 주민들은 22년동안 차도 로 사용하였고, 저희주민들에게 설명회 한번 없이 일방적으로 보행자 전용도로 로 변경해 버렸습니다. 변경이유가 북부순환도로에서 기존(푸름4길)도로 로 우회전 해서 들어갈 때(순환도로) 제한 속도가 70Km 입니다, 갑자기(속도를) 줄이게 되면 차량 추돌 위험이 이유입니다.(경찰조회결과 22년동안 단 한차례 사고 없음) 6. 복산평창아파트 안전상 문제점 현재 복산평창아파트(지하2층 지상25층) 가 사전조사 없이 시공사는 철거와 기반공사에 따른 암반굴착 진행중입니다. “중구B-05구역 주택재개발 정비사업” 사전재해 영향성 검토서 에 의하면 평창아파트 주변(직선거리20미터 내) 신축공사시(지하3층 지상25층) 지질층대가 지하6미터 이하에는 경암으로 형성 되어 있습니다. 경암이란 것은 브레카는 안되고 발파작업으로 해야 된다고 하였습니다. 이 얼마나 주민들은 불안하겠습니까? 과연 평창아파트는 문제가 없을까요? 양 사방으로 인접거리에서 신축공사와 기반공사를 동시에 합니다. 주민들은 큰 걱정입니다. Ⅱ. 결 론 첨부 사진과 같이 복산평창아파트 는 섬처럼 양 사방으로 갇혀있어며, 새로운 기반공사,아파트 신축공사 가 진행됩니다. 평창주민들은 생활의 어려움,학생들 등교길, 자녀,부녀자 야간귀가 불안, 소음,진동 분진속에 장기공사에 따른 힘든고통 이루말 할 수 없으므로, 재개발포함원하며, 아니면 이주대책이라도, 푸름4길도 복원 원합니다. 2020. 08. 06. 신 청 인 복산평창아파트 입주자대표회의 덧붙임 *. 2019-08-08 kbs2 생방송 아침이 좋다 방영 *. 2020-05-04 mbc 오늘아침 방영 *. 2020-05-27 kbs2 제보자 방영 *. 국민권익위원회의 국민신문고 고충상담 요청 하며 관할 구청으로 이관 실효성 없음.(수동적인 답변함) *. 최후의 방법선택 청와대 국민소통 국민청원 신청입니다. 끝.",
  "keyword": [
    "공사",
    "평창",
    "아파트",
    "재개발",
    "구역",
    "복산",
    "주택",
    "도로",
    "주민",
    "사업"
  ],
  "agree": 218,
  "status": "청원종료"
}