{
  "time": "2020-10-20 06:57:20",
  "begin": "2020-08-13",
  "end": "2020-09-12",
  "category": "일자리",
  "title": "군부대의 일자리 창출, 보여주기 식으로 하지 마세요.",
  "content": "존경하는 대통령님께. 저는 육군 *사단 예하 부대에서 조리원으로 5년 동안 근무해 온 자입니다. 처음 입사해서 2년후 무기직으로 전환되어 만60세까지 근무후 1년 단위로 지휘관 재량으로재계약, 지금까지 저와 조리원 모두들 열심히 근무해 왔습니다. 그런데 지난 5월달 부대에서 갑자기 60세로 정년규정이 군단에서 정해졌다고 생일 기준으로 6월말,12월말 퇴사 통보를 해온것입니다. 저희사단만 해도 조리원이 20여명이고 군단으론 94명이며, 전국적으로 보면 군 예하부대의 조리원 숫자가 매우 상당할텐데 참으로어이가 없었습니다. 규정이 불가피하게 변경되었다면 1년전에라도 예고를 해 줘야 저희도 덜 섭섭했을 것이고 준비도 해야 했을 것일텐데..조그만 사기업도 요즘 이렇게 매정하지는 않을 것입니다. 지금은 고령화 시대에 진입하여 공무원 정년도연장 추세이고,퇴직 후에는 계약직으로 재근무하는 것이 현실입니다.국영기업도 마찬가지이고요. 일부 사기업의 경우는 회사 근로규칙에 정년을 특정하지않고 신체나이가 충분한 경우65세까지 근무할 수 있도록 배려하고 있다는 점입니다. 저희 부대 조리원들도 위에서 언급한 것처럼 상부에서 정년규정을 갑자기 만들어 소급 적용하지 않았다면 60세 이후 무기직으로 전환돼 부대 지휘관 재량으로 1년 단위로 재계약 근무할 수 있었으며,현재 65세 이상 근무하는 조리원도 있는것이 사실입니다. 그리고 한국현실에서 65세가 돼서야 지하철 무임승차등으로 노인 취급을 하는데, 이또한 서운하다며 70세로 노인 취급하라는 여론도 다수입니다. 제가 알기로는 군당국의 행정규정의 양식및 적용절차가 모범이어서 해방후 일반 정부기관이 이를 원용해 왔다는데, 지금은 되려 군당국이 규정이 변경돼도 예고기간도 없고 소급적용하여 퇴직하라고 하니 저희들을 그동안 얼마나 하찮게 여겨 왔으면 이를 수 있나 분개하지 않을 수 없습니다. 돌이켜 생개해보면 지난 5년 동안 조리원으로 근무해 오면서 장병들을 제 친자식처럼 생각하면서 엄마의 심정으로 항상 맛있게 건강식으로 정성껏 요리후 식사하게끔 했으며, 깨끗한 식당 환경을 위해 열심히 청소하는등 기본적 근무 이상을 해왔다고 자부합니다. 받는 급료라야 최저임금수준인 기본급에 1년을 근무하나 10년을 하나, 호봉에 준하는 연차에 따른 기본급 인상도 없는 것임에도 봉사하는 마음이 있었기에 불평불만도 없었습니다. 이러할진데 이번 군당국의 예고없는 60세가 되었다고 곧 퇴직하라니 배신감이 많이 듭니다. 국군통수권자이신 대통령님, 늘 전우애를 외치는 우리군의 의리가 이정도 였던가요? 저희 조리원들도 누가 알아주든 않든 준군무원으로서 자부심을 가져왔다는 점 알아 주셨으면합니다. 대통령님,국사에 여념 없으실텐데 굳이 이런 민원을 드려 죄송할 따름입니다만, 그러고 보면 대통령님도 60대 중후반 연세로 그 어려운 국정을 정력적으로 돌보시지 않습니까. 하물며 저희같은 일은 나이가 대수이겠습니까. 육군본부 행정당국자에게 외람되게 묻고자합니다. 아무리 대통령님의 국책사업 첫번째가 일자리 창출이라해도 전형적으로 보여주기식 실적은말아주세요. 갑자기 정년규정을 들어 예고도없이 열심히 일하고있는 조리원들을 내쫓아 아픔을 주고, 새로운 사람들 뽑으면 그것이 고용창출입니까. 그만큼 쫓겨나간 사람들 실직률 증가는 어떻하고요. 그리고 새로 뽑는 사람들 중엔 군인가족들도 다소 있다는 루머도 파다합니다.노파심으로 언급합니다만 그런 오해살 수 있는 여지는 없어야겠습니다. 대통령님,작금은 코로나사태로 인해 많은 가계의 경제사정이 매우 열악합니다.꼭 이러한 때 군당국의 매정한 조치로 인해 저희 조리원들이 어려운 살림살이로 전환되어 고통과 회한을 겪어야만 하는지요. 대통령님의 헤아림과 따뜻한배려 있으시길 간곡히 청원합니다. 대통령님의 건강과 안녕을 늘 기원하면서 이만 마치고져 합니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "군부",
    "일자리",
    "대의",
    "근무",
    "조리",
    "대통령",
    "저희",
    "규정",
    "당국",
    "정년"
  ],
  "agree": 462,
  "status": "청원종료"
}