{
  "time": "2020-10-20 06:57:03",
  "begin": "2020-08-12",
  "end": "2020-09-11",
  "category": "일자리",
  "title": "문화체육관광부 체육지도사(건강운동관리사,생활스포츠지도사,전문스포츠지도사)연수 취소 결정을 철회하라",
  "content": "2020년08월 07일 2020년도 체육지도사 자격증 연수가 미시행 된다는 공고가 올라왔습니다. 1년을 준비하는 시험입니다. 최소1년이고 길게는 2,3년 이상 준비해서 자신의 미래를걸고 준비하는 시험입니다. 특히 건강운동관리사는 가장 어려운 난이도의 시험입니다. 저도 이미 올해 세번째 시험입니다. 2018년도는 합격율이 3~4%로 사법시험의 합격률이었습니다. 이렇게 시험을 아무렇게나 만들면서 이번에는 체육지도사 연수 취소라는 정신나간 행동을 문화체육관광부와 국민체육진흥공단이 보여주고 있습니다. *청원사항 1. 1년에 한번보는 시험의 연수를 미시행 함으로써 필기와 실기,면접을 합격하더라도 자격증을 받기위해 1년을 더 기다려야한다. - 연수 미실시로 인하여 취업 졸업 이직등 자격증과 관련된 모든 일이 1년 미뤄지는 사태가 발생한다. 2. 국민의 시간과 노력을 우습게아는 문화체육관광부와 국민체육진흥공단의 결정에 분노를 안할수없다. - 현재 학교수업도 온라인으로 진행되는 상황에서 아무런 대책도없이 그냥 연수를 미시행 한다는 안일한 태도에 분노를 안 할 수가없다. 3. 실기와 면접시험도 진행하면서 연수미실시는 납득 불가능하다. - 코로나 바이러스로 인하여 시험이 연기되는건 이해 할 수 있다 당연하다. 하지만 면접과 실기시험은 보면서 연수는 미실시 한다는 것 자체가 이해도 할 수 없고 말도안된다. 연수도 사회적 거리두기 확실한 방역 연수 인원의 최소화 연수기간 분할등 대책을 마련한다면 얼마든지 진행이 가능하다. 4. 현재 3~5천명이 들어가는 콘서트도 개최하면서 연수 취소는 말도 안되는 행동이다. - 문화체육관광부에서 3~5천명이 들어가는 예를들어 ***** 콘서트도 허락하면서 1년넘게 준비한 건강운동관리사 자격증 연수를 취소한다는걸 이해하라는 것 자체가 코미디다. *해결방안 1. 온라인 연수로 충분한 해결이 가능하다. - 현재 학교 수업도 온라인으로 진행되며 그렇게 진행된 수업으로 수능도 본다 연수도 온라인으로 진행 하여도 전혀 무방하다. - 체육지도사 연수 미실시는 그냥 일하기 싫은 문화체육관광부와 체육지도자 연수원의 안일한 행동으로 밖에 생각되지 않는다. - 온라인 수업이든 임시 자격증이든 잠깐만 생각해도 대체가능한 사안들이 많은데 아무런 대책없이 1년넘게 기다린 국민들을 우롱하는 미실시방안은 납득 할 수 없다. 2. 임시자격증발급 - 필기와, 실기,면접 시험을 합격한 인원에게 임시자격증을 발급하여 취업과 이직 졸업에 문제가 없도록 할 수 있다. (임시 자격증의 기간을 정해놓고 명시하여 기간이후에 임시자격증의 효력을 없애면 무분별한 사용을 막을 수 있다.) 3. 연수원의 분할로 인원을 최소화하여 진행, 사회적거리두기와 마스크착용의 의무화 철저한방역 단체식사금지등 지켜야 할 수칙을 제대로 지킨다면 연수 실시 가능하다. - 연수원을 한 학교에 강의실을 여러곳으로 나누는방법, 시간대별로 나누어 최소인원으로 진행하는방법 등 진행 하려고만 하면 얼마든지 방법은 생긴다. *최종청원내용* 1년넘게 준비한 시험을 합격하고 자격증을 받아 자신의 가족을 부양하고 싶은 사람, 빨리 졸업하고 취업하여 가족에게 당당해지고싶은 학생, 자신의 꿈을 실현하기 위하여 이직을 준비중인사람 이러한 사람들의 피땀어린 노력을 물거품으로 만들어 다시 1년이상의 기간동안 고통을 주려는 문화체육관광부와 국민체육진흥공단의 안일한 태도와 충분히 대체방안이 차고 넘치는대도 그냥 일하기 싫은 모습에 분노를 참을수 없다. 일반 시험 응시자의 머리에서도 이만큼 해결방안이 나오는데 시험 담당기관과 담당자들의 그냥 손놓고 아무것도 안하는 모습은 정말 황당하고 정신나간모습이다. 또한 대규모의 인원이 들어가는 콘서트도 진행하는 상황에서 그것보다 더 중요한 국민들의 미래가달린 국가자격증 시험의 연수를 1년 미뤄 국민들이 1년동안 그보다 더 기간 받게 만드는건 말이 안되는 정책이고 생각이다. 당장 체육지도사연수를 실행할 방법을 강구하고 진행하라. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "지도사",
    "스포츠",
    "체육",
    "연수",
    "시험",
    "진행",
    "자격증",
    "국민",
    "준비",
    "실시"
  ],
  "agree": 398,
  "status": "청원종료"
}