{
  "time": "2020-10-20 06:59:20",
  "begin": "2020-08-18",
  "end": "2020-09-17",
  "category": "인권/성평등",
  "title": "폭 력 범 깡패 목사 부부 보육원 공금회령 성폭력범 절도범  신고 받아주세요",
  "content": "<<이제는 말한다>> 입니다, 1973年도 부터 1985年까지 상습폭행 ,성추행 성폭행 보육원공금회령 십 수년간동안 관 리자 *** 목사& ***사모 ,공금횡령 , 목사부부 를 고발 합니다 , 사건 발생 이 40年 지났어도 악몽 에 시달 려 서울대병원 응급 실 많이 다니고,,, 정신장애와 근 긴장 장애복지 카드 도 나온상태 입니다 ,, 그 *** 이라는 보육원에서 지낸 여성22名들은 지금까지 억울한 악몽 에 시달 려 살아가고 있 습니다,, 지금의 **교회 *** 당 회장목사 께서는 제가 지난주 에 7월 26일 am10;;33分 예배드리기전 말씀드렸더니,, 그런사실도 없었고 ,, 보욱원 이라는 단어도 모른다고 해서 제가 개 *** 욕을 하고 노발대발 하는 순간 인정했지만 전화를 푹 꺼버리고 말았 습니다 ,, 부부의 횡포는 19年간 지속돼었습니다, 보육원 제정 지원이 없었던것은 아니건만 저희들 밥 3끼 제대로 먹은 것 기억 안나고 ,, 배가 고파서 쌩쌀 흠쳐 식용유 에 설탕 배합해서 먹다가 들켜 매를 피가 날정도로 맞고 , 이불 로 피딱아내도, 빨간 피는 멈출줄 몰 랐 습니다 당시 병 원은 커녕 이고 뻔뻔 스러웠습니다,, 북한 에서는 죄 지어 잘못 하면 주민보는데서 총살로 죽이고 말았지만 ,,, *** 목사는 부인이 뭔 일 시장외출로 볼일 보러가고 없을시엔 여자보육원에 들어와 목사 말 안듣는다고 여럿이 보는데서 사춘기 이며 성 인지 감수성 이 예민한 가운데 *** 변태목사가 여성 의 생식 기가 커가는 가슴 을 보기위해 항상 옷 벗 게 하는 상습범이었고 ,, 소중한 여성 의 그 것 목사에게 안보여 준다고 때 쓰면 부억용 식 칼 로 도 위협 하여 만족 을 느꼈 습니다,, 또한 여성들 목욕하는데 문 열어 들어와 알몸 상태인데 저의 젖은 머리를 끌고 복도 로 끌고가 마구 때렸 습니다,,, 제 몸은 챙피한데 이어 맞는게 더 아팠습니다,, 다 목사가 그렇게 동 하는 시간은 **이 엄마 *** 씨가 없을 시간 *** 목사는 눈이 즐거웠을겁니다,, 목사 말 로는 훈육 차원 이었다고 합니다,, , 얼마나 18年 간 청소년 기를 울고 살았 습니다 , ,이젠 세상 에 널 리 알 리고 십습니다,,, 밤마다 피곤해 있는 보육원생들한테 돌아가면서 안 마 하게하고 본인 허벅지 생식 기 주변 문지르게 도 하였 습니다,, 저는 고등학 교 다니며 양계장 닭 300마리 길러 계란 이라도 두길 리교회에 팔아 등록 금 마련 한다는것도 내성적 이라 힘들었습니다,,, 배가 고파 닭장 에 있는 생 란 후룩후룩 까먹 고 하여 들키는 날이면 많이 혼 났 습니다 왜 그리 배가 고프기만 하였는지 입니다,, 보육 원에서 등록 금 타기 위해 거절도 못 하였 습니다,, *** 목사는 그 당시 서울 신학대학 도 재직 중 이었고 재단이 운용하는 성택중 학교 과학 *** 先 生 과도 불륜 관계였으며,,, 동네 이쁜 아가씨 **동 *** 여인과도 청춘사업하느라 바빴습니다 ,,, 미국 여행과 호화 생활도 하고 외출하면 . *** 목사는 썬그라스에 연애인 행동 일삼 았습니다,,, 딸 ***은 그 당 시 사치로운 피아노학원도 다녔 습니다,, ***사모는 못됀 짓을 많이 하였습니다 , 학창시절 공부도 못 하게 하였지만 촛불 켜 놓고 몰래 공부하다 들키는 날 로는 죽음과 마찬 가지였습니다 ,, 저는 공부를 너무 좋아했습니다 미래의 희망 은 하나도 없었 습니다 중 고등학 교도 정시에 보내지않아 매일지각 시켜 고등학 교에서는 불 량 학생 으로 낙인찍혀 치마입고 운동장 에 토끼띰 띄어 벌스는 날이 많았 습니다,,, 18年간 그생활에 악몽 과 정상 생활 이 힘들어 자살하려고 수면제 약 20알과 맥주500cc에 복용하여 죽다살아나 지금은 정신장애와 근 긴장 장 애의 고통 을 느끼면서 하루 하루 살아가고 있 습니다,, 여성 의 전화 팀에서는 40年 지나 전화 접수 거절을 하더라고요,, 무조건 청와대 올 려서 온 국민에게 알 리라 했 습니다,,, 아마도 복수 할것 입니다 (저에게)광 명시 ***목사부부 이 억울한 삶을 산 24名 의 힘들고 눈물겨운 삶 광명시 **교회 *** 목사 부부 를 조사 한다면 원 限 풀어질까 말까 입니다,,, 40年 이 지났다해도 그 들의 만행 을 어찌 기억 하겠 습니까~~~??,, 어떤 정신으로 당회장 목사직을 운영하는지요~~!! 횡포 변태 목사 ***을 고발하고 싶습니다, 문재인 대통령님께서 불쌍한 저희들을 해아려 주시고 이사건 배척하지 도 지우지 도 마시고 제대로 횡포 목사 ***과 *** 사모를 엄벌 촉 구합니다,, 소설이 아닌 실제 상황 이오니 ~~~,, 저의 간절한 촉 구 받아주세요,, 이재록 목사도 오랫동안 성도 들과 이성 을 나누었다하여도 처벌 받고 形 살고 았는데 ~~~,, 저희들 보육 원생 24名 에게 정신적 피해준 자들 광 명시 **교회 목사부부 평생 용서못 합니다,,, 형제복지원 같은 경 우는 인원 수가 많아서 사건이 이슈 돼었건만 ,,, *** 보육생들 불쌍히 여거주시고 제대로 처벌 받게 조사해주세요 아마도 여섬 판사분들은 놀 랠것입니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "목사",
    "보육원",
    "회령",
    "습니",
    "보육",
    "부부",
    "여성",
    "정신",
    "교회",
    "저희"
  ],
  "agree": 681,
  "status": "청원종료"
}