{
  "time": "2020-10-20 06:59:28",
  "begin": "2020-08-18",
  "end": "2020-09-17",
  "category": "육아/교육",
  "title": "19일동안 13차례 아동학대를 했음에도 무혐의,벌금,집행유예",
  "content": "안녕하십니까 2019년 7월 19일에 어린이집에서 아동학대를 당한 아이의 부모입니다. 당시 28개월 된 아이였습니다. 1년동안 많은일이 있었습니다. 가해선생이 전직 조직폭력배인 제3자를 개입시켜 합의를 종용하였고 원장선생은 학무보들에게 저희 가족이 돈을 요구한다는등의 허위사실을 유포했습니다. 경찰은 수사과정에 씻을 수 없는 상처를 주었습니다. 가해자들이 착하다 별일아니다 초범이라 벌금형이나 집행유예다 피해정도가 심하지 않지 않느냐 원장은 죄가 있지 않다라는 등의 발언을 하였고 cctv열람요청을 하는 피해자가족에게 업체 및 비용을 직접 알아보고 지불하라고 했고 알아보니 60일치의 모자이크 비용이 2억원이었고 그 돈을 지불하면 보여주겠다고 하였으며 수사 역시 제대로 이뤄지지 않아 검찰에 이의제기 하여 검찰로부터 재수사지휘서를 경찰에 발송하였고 그 과정에서 knn경남 뉴스에 2번 보도가 되었습니다. *링크첨부 최종적으로 경찰수사 결과 19일동안 무려 13건의 아동학대가 발견되어 검찰로 송치되고 1심선고까지 1년이란 시간을 기다려 결과를 받았습니다. 원장선생 무혐의, 가해선생1 벌금300만원, 가해선생2 집행유예1년 어린이집은 행정처분이 없고 원장 역시 무혐의라 아무런 제재가 없다고 합니다. 제 아이가 2019년 7월 19일에 폭행을 당할당시 어린이집 실내에 원장선생이 있었음에도 무혐의 처분이 납득이 가지 않는 부분입니다. 가해선생들은 진정어린 사과를 하지 않고 제3자를 개입시켜 합의를 종용하였으며 19일동안 무려 13차례 손으로 머리를 내리쳤고 밥상을 밀어 아이를 다치게 하는 등 청원인의 자녀를 학대하였습니다. 탄원인은 1년째 극심한 우울증으로 일상생활이 어렵게 되었고 생계에도 지장을 받고있습니다. 그럼에도 여지껏 버틴 이유는 아이에게 죄를 지으면 합당한 벌을 받는다고 보여주고 싶었고 원장선생이 합의금을 2차례 제시했음에도 거절했습니다. 돈으로 본인들의 잘못을 덮는다면 다른아이들이 또다른 피해를 볼 수 있을거라 짐작했기에 합의금을 받지 아니하고 벌을 주고 싶었습니다. 헌데 이 모든게 무너져 버렸습니다. 가해자들의 선고날 법원에 가서 가해자들이 선고를 받고 안도하며 나오는 모습을 봤지만 참았습니다. 아이를 보육해야할 책임이 있는 보육교사들이 상습적으로 아이를 학대를 했음을 밝혀냈는데 벌금300만원 이라고 합니다. 집행유예라고 합니다. 2년뒤에 다시 어린이집에 취업이 가능하다고 합니다. 지나가는 모르는 사람에게 욕설을 해도 모욕죄로 벌금형을 받습니다. 아동학대는 중범죄입니다. 당장이 아니라 아이가 성장을 함에 있어서 치명적인 상처를 입히는 행위입니다. 그래서 특례법으로 다스린다고 배웠습니다. 대한민국에서 아이를 낳고 키우는 것이 무섭습니다. 둘째를 낳고 싶지만 겁이 납니다. 제 아이에게 부끄러운 부모가 되고 싶지 않았지만 앞으로 살면서 저는 아이에게 떳떳한 부모일수가 없을거 같습니다. 하물며 죄를 지으면 그에 합당한 벌을 받는다고 확신을 가지고 교육하지 못할거 같습니다. 제발 대한민국에서 자식을 가진 부모들이 마음 놓고 육아를 할 수 있도록 또한 재발방지를 위해서라도 아동학대 특례법을 강화시켜 주시기 간곡히 부탁드립니다. 또한 어린이집에 대한 행정처분과 원장과 가해선생들에 대해 다시 한 번 법의 심판을 받을수 있게 해주시길 청원합니다. 부탁드립니다. 국민의 한사람으로서 아이의 부모 또 부모님의 자녀로써 당당하고 자긍심을 가지고 살수 있게 도와주시길 바랍니다.",
  "keyword": [
    "차례",
    "무혐의",
    "벌금",
    "아이",
    "선생",
    "가해",
    "원장",
    "부모",
    "학대",
    "어린이집"
  ],
  "agree": 2029,
  "status": "청원종료"
}