{
  "time": "2020-10-20 07:02:40",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "육아/교육",
  "title": "여성가족부가 ** 초등학교와 *** 등에 제공한 동성애를 조장하고 성관계를 외설적으로 묘사하는 동화책을 전량 수거 및 배포금지하여 주십시오",
  "content": "여가부는 2019년부터 성인지 감수성, 다양성 존중, 자기 긍정등의 가치를 기준으로 '나다움 어린이책'을 선정하여 ** 초등학교와 *** 등에 책을 배포하고 있습니다. *****************************************************. 그런데 여가부에서 선정하여 초등학교 및 ***에 배포한 도서들 가운데 일부는 동성애를 정상으로 가르치며, 성관계 과정을 지나치게 자세하고 외설적으로 묘사한 조기 성애화 내용을 담고 있습니다. 이렇게 ‘동성애 조장’과 ‘조기 성애화’ 내용을 담고 있는 책들이 어떻게 여가부 선정 도서가 되었는지 도저히 납득할 수 없으며 목록 재선정과 문제 도서 전량 수거 및 재배포 금지를 부탁드립니다. 2019년 나다움 어린이책에 선정된 ‘우리가족 인권선언(도서출판 노란돼지)’ 시리즈 중 <엄마 인권 선언>은 두 여성 커플이 아이들을 돌보는 그림을 보여주며 동성혼을 조장하고 있습니다. 또 <아빠 인권 선언>도 두 남성 커플과 아이들로 구성된 가족의 모습을 제시하며 동성혼이 ‘권리’라고 아이들에게 암시적으로 가르치고 있습니다. <딸 인권 선언>은 딸에게는 “남자든 여자든 좋아하는 사람을 사랑할 수 있는 권리”가 있다며 두 여자아이들이 사랑하는 눈빛으로 서로를 바라보는 그림을 보여주며 <아들 인권 선언>도 아들에게는 “남자든 여자든 좋아하는 사람을 사랑할 수 있는 권리”가 있다며 두 남자아이의 모습을 보여주며 동성애를 조장하고 있습니다. <자꾸 마음이 끌린다면(도서출판 시금치)>은 “아주 비슷한 사람들이 사랑할 수도 있다”며 “예를 들면 남자 둘이나 여자 둘”이라고 하며 사랑에 빠진 두 남성과 두 여성 커플의 그림을 보여주는데 특히 여성 커플은 상체를 벌거벗은 차림으로 가슴을 노출하고 있습니다. 과연 이러한 내용과 그림들이 초등학생들의 정서에 비추어 볼 때 여가부에서 주장하는 '성인지 감수성, 다양성 존중, 자기 긍정'의 교육 내용에 합당한 것인지 묻고 싶습니다. 심지어 조기 성애화 문제를 야기하는 내용의 동화책도 있어 더욱 문제가 됩니다. <아기는 어떻게 태어날까(담푸스)>는 부모가 성관계를 하는 모습을 그림으로 보여주며 “아빠 고추가 커지면서 번쩍 솟아올라. 두 사람은 고추를 질에 넣고 싶어져. 재미있거든” “아빠는 엄마의 질에 고추를 넣어. 그러고는 몸을 위아래로 흔들지. 이 과정을 성교라고 해. 신나고 멋진 일이야”라고 설명하며 외설적으로 표현하고 있습니다. <아기가 어떻게 만들어지는지에 대한 놀랍고도 진실한 이야기(고래가 숨쉬는 ***)>도 성관계 과정을 지나치게 노골적으로 묘사하고 있습니다. “난자와 정자가 만나려면, 남자와 여자가 서로 함께해야 한다”며 “두 사람은 합치기 위해 옷을 벗으면서 키스를 하고 서로를 어루만지며 시작해요. 이때 어른들은 흥분하고 특별한 기분을 느껴요”, “곧이어 여자의 질이 촉촉해지고 남자의 음경이 딱딱해져요. 남자가 음경을 여자의 질 안으로 밀어 넣어요. 마치 퍼즐 조각처럼 두 사람의 몸이 서로 맞춰져요”, “이것이 바로 서로 사랑을 나눈다고 하는 행동”이라고 하며 심지어 “남자와 여자는 모두 설레고 흥분하며, 아주 사랑하는 감정을 느껴요. 그 느낌이 점점 더 강해지고, 남자가 더 빨리 움직이면.... 마침내 고환에 있던 정자들이 음경에서 솟아오르며 여자의 나팔관으로 들어가요”라며 성관계 과정과 장면을 표현하고 있습니다. 과연 이러한 동화책이 올바른 성윤리나 성가치관을 길러줄 수 있을까요? 오히려 남녀 성기와 성적인 행동을 자극적으로 계속 보여줌으로써 성애화를 고조시키며 윤리와 도덕은 배제된 채 음란물 수준의 성교육이 공교육의 이름으로 시행되는 조기 성애화(sexualization) 교육으로 아이들이 성에 중독되고 탐닉하도록 만들지나 않을지 심히 우려스럽습니다. <걸스 토크-사춘기라면서 정작 말해주지 않는 것들((주) 시공사)>은 여성의 성기를 자세하게 그림으로 묘사하며 또한 여성의 자위와 섹스, 피임법에 대해 자세하게 설명하고 있습니다. 또 “극단적인 경우에는 원치 않는 임신을 하게 된 친구들도 있었다”며 “사실 이런 문제가 일어나지 않게 하는 가장 쉬운 방법이 있다”며 콘돔을 제시하며 콘돔 사용만으로 원치 않는 임신을 방지할 수 있다는 뉘앙스를 풍겨 어린이들이 안심하고 섹스를 즐기도록 유도하는 느낌을 줍니다. 온오프라인 서점에서 청소년 서적으로 분류돼 있는 이 책이 어떻게 여가부 지원으로 초등학교에 비치될 수 있었을까요? 최근 대법원에서 초등학생들에게 '동성애가 위험하다'는 내용의 영상을 보여준 행위가 ‘정서적 학대행위'로 판단되어 징역 8개월에 집행유예 2년의 원심판결이 확정되었습니다. 아동복지법 17조(금지행위)에 따르면 누구든지 아동의 정신건강 및 발달에 해를 끼치는 학대행위를 해서는 안 된다. 이를 위반하면 5년 이하의 징역 또는 5000만원 이하의 벌금에 처한다. 재판부는 “(동영상에는) 동성애의 위험성을 강조하면서 자세한 설명과 함께 사진을 제시하고 구체적인 성행위 방법까지 제시됐다\"며 \"피해 아동들은 동영상에 의해 받을 수 있는 정신적 충격이나 불안감을 대비하기 위해 사전지식을 습득하는 등의 준비를 할 기회를 갖지 못했다\"며 원심판결을 확정하였습니다. 이와 같이 여가부 선정 도서로 초등학교에 배포된 책들중 일부는 당초 취지와는 다르게 가치관이 채 성립되기도 전인 어린 학생들에게 왜곡된 성 개념을 형성시키며 오히려 ‘정서적 학대 행위’를 유발한다고 생각됩니다. 따라서 여성가족부의 ‘나다움 어린이책'의 목록을 재점검하고 문제가 되는 도서를 즉시 회수 및 재배포를 금지할 것과 더 이상 '성인지 감수성, 다양성 존중, 자기 긍정’의 이름으로 정서적 학대 행위와 다름 없는 정책이 자행되지 않기를 촉구합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "묘사",
    "수거",
    "전량",
    "여자",
    "남자",
    "행위",
    "도서",
    "사랑",
    "내용",
    "서로"
  ],
  "agree": 77716,
  "status": "청원종료"
}