{
  "time": "2020-10-20 07:02:09",
  "begin": "2020-08-21",
  "end": "2020-09-20",
  "category": "행정",
  "title": "공매도 폐지해도 시장에 영향 없습니다(공매도 순기능은 허구입니다)",
  "content": "언론과 공매도 찬성자들이 말하는 공매도의 순기능은 허구이며 말장난입니다. 그들의 주장에 대한 반론입니다. 1.<공매도가 과열된 주가 조정을 유도하는 등 가격 조정기능을 갖추고 있다> 과열된 주가는 시간이 지나면 해결됩니다. 주가가 오를지? 내릴지? 또 얼마나 오를지? 내릴지? 알수 없는 신의 영역을 공매도 세력인 기관과 외국인은 마치 자신들이 신처럼 착각하고 있습니다. 공매도의 주체는 신이 아니고, 주식 한주 없으면서 과열된 종목에 숟가락 얹어서 개미돈 갈취하는 파렴치한 사기꾼일 뿐입니다. 네이버, 카카오, 테슬라 주가가 과열되었나요? 아무도 알수 없습니다. 시장참여자가 만든 시장가격입니다. 공매도가 있어야 적정한 시장가격이 형성 된다는 어떠한 객관적 자료도 없으며, 입증할 방법도 없습니다. 2.<공매도가 시장을 투명하게 해주는 역할을 하고 있다> 외국인과 기관은 24시간 호재와 악재를 창출하며 심리전을 통해 개인계좌를 깡통으로 만드는 쩐의 전쟁을 벌이고 있습니다. 공매도 주체는 불투명한 장막뒤에 숨어서 언론을 조정하고, 불안을 증폭시켜 시장을 교란하는 비열한 주체일 뿐입니다. 공매도 주체가 누구인지? 공매도를 통해 얼마의 수익을 창출했는지? 투명하게 공개해야 합니다. 지금은 공매도 대행 증권사만이 공개되고 있는데, 공매도 주체가 구린게 너무 많기 때문에 뒤에 숨어 있는 것입니다. 3.<가격 하락 요인을 즉각적으로 반영해 주가 하락이 지속되는 것을 방지하면서 변동성 완화에 기여한다> 하락요인이 있다면 –30% 범위내에서 즉각적으로 하락할 것입니다. 외국인, 기관, 앞으로 개인 공매도까지 추가된다면, 주가하락은 과도할 것이며 투기세력이 합세하면 하락은 지속될 것입니다. 자기가 가지고 있는 주식만 가지고 거래해야 과도한 변동성을 줄일수 있으며, 공매도는 반대로 변동성을 확대할 뿐 입니다. 4.<위험회피수단으로도 활용이 되고 있다. 공매도를 통한 다양한 투자 전략이 금융상품 개발 활용이 가능하다> 보유종목의 하락요인이 있으면 매각해서 위험회피하면 됩니다. 공매도 투자전략!! 이것이 외국인과 기관의 전유물로 그동안 개인투자자의 돈을 갈취하는데 활용되고 있고, 한국증시를 10년간 박스피에 머물게 한 원인입니다. 공매도는 홀,짝 게임을 넘어서 초과이익, 부당이득을 얻기위한 외국인과 기관의 속임수일 뿐입니다. 5.<다른나라도 공매도 제도를 허용하고 있고 다른 나라로 외국계 자금 이탈요인이 될수 있다> 법과 시스템이 미비한 각 나라 사정에 따라 공매도 제도를 운영하면 될 사안입니다. 공매도로 인한 외국계 자본이탈은 수익을 따라 움직이는 자본의 특성일 뿐입니다. 또한 공매도 이외의 외국계 자금 유치요인은 하늘의 별보다 많다고 봅니다. 6.<시장 전문가들은 공매도를 다시 재개 해도 시장 전체적으로 미칠 영향이 미미하다고 입을 모은다> 영향도 없는데 왜 자꾸 공매도를 도입하려고 할까요? 공매도가 금지된지 5개월 동안 개미들이 주식시장의 수급을 주도했습니다. 공매도 부활세력은 공매도를 통해 그들이 수급의 주체가 되어 시장의 판을 주도하고 싶어하기 때문입니다. 결론 : 공매도의 순기능은 특혜를 받기 위한 공매도 세력의 거짓말이며, 공매도는 역기능이 많은 불공정한 제도일 뿐입니다. 공매도 찬성론자들은 허구뿐인 순기능을 주장할것이 아니라, 지난 5개월간 공매도가 없었던 한국증시의 문제점을 말해야 합니다. 어떤제도를 도입하려면 도입취지가 명확해야 합니다. 다른나라도 공매도하고 있다는 주장은 무책임한 발언입니다. 문제많은 불공정한 제도를 억지로 도입하려고 할게 아니라, 시장 자율에 맡겨보는것도 현명한 정책입니다. 5개월간 공매도 없이도 잘 돌아간 한국 증시를 보십시오. 공매도로 잃어버린 10년을 또다시 반복하시겠습니까? 공매도를 폐지하여 한국 증시의 새장을 여시겠습니까?",
  "keyword": [
    "공매도",
    "시장",
    "폐지",
    "외국",
    "하락",
    "주가",
    "주체",
    "기능",
    "기관",
    "제도"
  ],
  "agree": 717,
  "status": "청원종료"
}