{
  "time": "2020-10-20 07:01:11",
  "begin": "2020-08-20",
  "end": "2020-09-19",
  "category": "보건복지",
  "title": "코로나 19 결혼식 위약금 및 사회적 거리두기 조정 요청",
  "content": "안녕하세요. 이번주 주말, 결혼을 앞둔 예비신부입니다. 예비부부들에게 조금이나마 힘이 되었으면 좋겠습니다. 어제 정부에서 발표한 거리두기에 당혹스로운 마음이 앞서 마음이 좋지 않았습니다. 이제 예식을 올리는 예비부부와 가족들 모두 같은 마음이었을거라 짐작됩니다. 누군가에게 죄를 물을 수 없지만, 누군가가 피해를 입는 상황이 안타깝습니다. 코로나 확산방지를 위해 사회적 거리두기 2단계가 공표되었고, 현 상황에서 정부에 정책에 있어서 국민들을 위한 방안이었다고 생각합니다. 그렇기 때문에 저희 예비부부들도 정부의 지침을 따르려고 합니다. 다만, 결혼이 얼마 남지 않은 상황에서 예비부부들을 대신하여, 정부의 세부적인 사항의 지침이 부족한 것에 대해 문제를 제기하고 싶습니다. 예식장에 대한 위약금과 기준없는 사회적 거리두기(기준의 모호성)에 대해 말하고 싶습니다. 현재 정부에서는 실내 50인 미만 모임을 금지하였습니다. n차 감염을 막기 위한 정부의 타당한 조치이지만, 예식을 앞둔 예비부부들에게는 좀 더 세부적인 기준 혹은 예식장 정책의 유연성이 필요합니다. 매일 출근하는 지하철은 사실상 1량에 50명이 넘는 사람들이 타고 있습니다. 그렇다고 지하철 운행을 중지하시겠습니까? 현실적으로 금지할 수 없는 곳이 있습니다. 알게모르게 우리모두 밀폐된 공간을 사용하고 있지만, 그 모든 곳을 중단할 수 없는 것이 현실입니다. 당장의 지역감염 사례가 많이 발생한 곳에 대해서는 오히려 낮은 기준점이 적용되고 있습니다. 마스크 의무 착용, 전 하객 체온측정 및 문진표 작성, 철저한 소독 및 방역을 준수하고 있는 장소도 있습니다. 따라서, 기준없는 사회적 거리두기에 대해 세부적인 가이드라인이 필요합니다. 또한, 이번 정부지침에 따르면, 50명 미만의 하객으로 식을 진행하라는 건 사실상 결혼식을 취소하라는 의미로 받아들여집니다. 하지만, 식이 일주일도 남지 않은 상황에서 결혼식 연기도, 하객을 50명으로 줄이는 일도, 식을 취소하는 것도 말처럼 그렇게 쉬운 일이 아닙니다. 재차 연기하더라도 코로나 19가 언제 잠잠해진다는 보장이 없습니다. 하객을 50명 미만으로 진행하거나 취소하게 될 경우에는, 수천만의 위약금의 문제가 발생합니다. 이 시국에 결혼식이라니, 예비부부들도 마음이 무겁습니다. 결혼식 취소하고 싶습니다. 하지만 2천만원이 넘는 위약금을 내야한다면요? 결혼식을 준비하며 그 외에 말하지 못한 다른 것들은 예비부부들이 감내할 수 있습니다. 저희가 안고 갈 문제입니다. 하지만, 당장 식이 일주일도 남지 않은 상태에서 결혼식을 취소하거나 50인 미만 하객으로 줄여가며 식을 올리는 정부의 지침을 따르고도, 예식장에 수천만의 위약금은 예비부부들의 몫일까요. 2천만원 위약금은 어디서 나온걸까요. 식장 계약 시, 보통 최소보증인원이 250~300명입니다. 하객이 몇명이 와도 최소보증인원의 식대를 지불해야 합니다. 보통 서울권 식대는 5만원으로, 1500만원(5만원x300명)의 식대에 대관비등을 포함해서 최소 1천만원에서 2천만이 넘습니다. 즉, 이번 정부 지침을 따른 50명 미만 (예식장 직원을 제외 시, 실제 하객 3~40명)으로 진행하는 결혼식을 올리고도 최소 200명의 식대를 예비부부가 모두 부담하게 됩니다. 정부의 지침을 따르고도 그 손해는 예비부부가 부담하게 되는 것이죠. 정부는 결혼식장에 50명이 넘으면 벌금 300만원을 부과하는 지침을 내렸습니다. 이 뉴스를 보는 하객들은 어떤 생각이 들까요? 축하해주는 하객들에게 300만원을 내게 할 수 없죠. 저희도 싫습니다. 이 시국에 식을 올려야 한다면, 결혼과 관련된 것들에 대해 예비부부들도 작게 진행하고 싶은 마음입니다. 1년 전 결혼을 준비할 때, 코로나 바이러스를 아무도 예상하지 못했습니다. 하지만 1년 전부터 준비한 결혼식을, 당장 일주일도 남지 않은 상황에서 조율하고 결정할 수 있는 것들이 극히 제한됩니다. 따라서, 예비부부들이 피해를 덜 받을 수 있도록 정부에서 적절한 대처 방안이 마련되길 바랍니다. 이 글을 올린다고 이번주 식이 예정되어 있는 저희 부부에게 달라지는 것은 없겠죠. 그 사이 어떤 정책이 해당 될 수 없겠죠. 하지만 결혼식을 준비하는 예비 신랑, 신부, 가족의 마음을 알기에 하루 빨리 다른 예비부부들이 피해를 받는 일이 없었으면 하는 마음에 글을 올립니다. 또한, 이 시국에 얼마남지 않은 결혼식을 강행하는 예비부부들의 입장을 조금만 헤아려주셨으면 하는 바람입니다. 일주일도 남지 않은 결혼식을 생각하며 하루는 너무 당혹스러운 마음에 눈물이 났지만, 시간이 지나고 하루이틀 생각을 정리하다보니 남편과 저희 둘은 오히려 더 단단해지는 것 같습니다. 남편과 같이 어떻게든 이 위기를 둘이서 잘 극복하기로 했습니다. 코로나 19로 인해, 모든 사람들이 어려움을 겪고 있습니다. 절망하기 보다, 힘을 합쳐 어떻게든 이 위기를 극복할 수 있기를 바랍니다.",
  "keyword": [
    "코로나",
    "사회",
    "두기",
    "예비",
    "결혼",
    "부부",
    "결혼식",
    "정부",
    "하객",
    "마음"
  ],
  "agree": 1469,
  "status": "청원종료"
}