{
  "time": "2020-10-20 07:06:38",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "인권/성평등",
  "title": "억울하게 중동에 수감된 아버지를 대사관에서 외면하고 있습니다. 제발 도와 주세요.",
  "content": "가슴이 찢어지는 심정으로 청원을 올립니다. 저는 카타르 도하에서 스테판 트레이딩(Stephan Trading & Contracting W.L.L.)을 운영하는 *** 대표의 딸 ***입니다. 저희 아버지는 현재 부도수표로 인해 카타르 감옥에 수감 돼있습니다. 이 사실을 알게 된 것은 수개월간 아버지와의 연락이 두절된 가운데 2018년도 초에 어머니에게 걸려온 아버지의 짧은 한 통의 전화로부터였습니다. 수화기 너머로 아버지의 다급한 목소리가 들려왔습니다. 스폰서에게 매번 지불하던 비용이 밀리는 바람에 경찰서에 갇히게 되었다고 했습니다. 아버지의 스폰서는 카타르의 경찰 고위간부로 스폰서비가 밀리자 아버지를 바로 경찰서에 가둬버렸고 그로 인해 회사 경영이 멈춰버려 오히려 더 스폰서비용을 갚을 수 없게 되 버린 것이었습니다. 어머니는 전화기를 붙잡고 애타게 아버지의 안부를 물었지만 그 물음에 아버지는 답변이 없었습니다. 어머니가 하는 말을 듣지 못했기 때문입니다. 아버지는 어릴 적 사고로 청력을 거의 잃어버렸기에 항상 보청기를 착용하셨습니다. 그런데 무슨 일이 있으셨는지 보청기도 쓸 수 없게 되 버려 어머니의 애타는 목소리를 들으실 수 없었던 겁니다. 그 전화이후 어머니는 몇일 밤을 뜬 눈으로 지새셨습니다. 저희 가족은 철렁 떨어진 가슴을 부여잡고 이러지도 저러지도 못한 채 오로지 대한민국 정부와 주한 카타르 대사관의 영사만을 의지하고 기도하며 기다리는 수밖에 없었습니다. 그러나 상황은 계속 나빠지기만 했습니다. 결국 아버지는 꼬박 1년을 구치소에 갇혀 있다가 변호사도 없이 재판을 받고 말도 안되는 판결 가운데 교도소에 수감되었습니다. 저희 가족은 믿고 기다렸는데 대사관은 속수무책이었습니다. 정말 배신감마저 느껴졌습니다. 심지어 2020년에 새로 부임한 영사는 아버지의 소식을 묻는 어머니의 전화에 부담스러우니 전화하지 말라며 자기가 알아서 할 테니 신경 끄라는 투로 답을 했습니다. 그후에는 아예 저희의 연락을 의도적으로 피하기까지 했습니다. 정말 가슴이 새 까맣게 타 들어가는 가운데 카타르 현지 지인을 통해 아버지의 처절한 심정을 한 줄 한 줄 절절히 써 내려간 12통의 편지를 받고 서는 정말 가슴이 찢어지는 것 같았습니다. 아버지의 편지를 통해 아버지가 얼마나 억울하게 교도소에 수감됐고 열악한 상황 속에서 부당한 대우를 받고 있는지 알게 됐습니다. 아버지는 경찰 고위간부와 2년간의 스폰서 계약을 했지만 계약 비용이 너무 비싸서 중간에 스폰서 변경 요청을 했습니다. 그러나 스폰서는 장정들을 대동해 아버지 회사로 쳐들어와 멱살을 잡고 위협하며 금고에 있던 여권을 강제로 압수했고 아버지 공장의 중장비들을 다 팔아 스폰서비로 챙기겠다며 장비 등록증까지 다 빼앗아갔습니다. 이 과정에서 수 없이 가해진 협박에 아버지는 극도의 위협을 느끼며 자살까지 시도하려고 했습니다. 뿐만 아니라 스폰서는 서명을 안 하면 구속시키겠다고 협박하며 스폰서 옮기는 비용 8,000리얄(한화 약 2천 6백만원)과 무조건 지불하겠다는 조건으로 240,000리얄(한화 약 7천 8백만원)의 수표에 강제로 서명을 하게했습니다. 원래 스폰서는 2년 계약으로 총 99,000리얄(한화 약 3천 2백만원)입니다. 게다가 이미 지불된 6개월 비용을 뺀 18개월의 비용은 73,250리얄(한화 약 2천 4백만원)입니다. 더욱이 카타르 스폰서 규정에는 스폰서를 옮기는 비용은 대략 2100리얄(한화 약 68만원)입니다. 그러나 말도 안되는 비용을 지불하라고 온갖 위협과 협박을 하며 1억이 넘는 말도 안되는 가격의 수표에 서명을 하게 했습니다. 그리고 결국 이 돈을 안 갚았다는 죄목으로 교도소에 수감된 것입니다. 그러나 이런 억울한 사정을 대사관에 하소연해봐도 대사관은 카타르 눈치 보기에 바빠서 아버지가 어떻게 되든지 안중에도 없었다고 합니다. 심지어 교도소에 다른 수감자들이 대한민국은 선진국이 아니냐? 왜 이렇게 억울하게 수감된 너를 빼 주지 못하냐고 아버지에게 물어봤다고 합니다. 저희가 대사관에 그렇게 전화를 해서 물어봐도 영사는 카타르에 선처를 부탁했고 더 이상 할 수 있는 일이 없다며 기다리라고만 합니다. 어떻게 기다리고만 있을 수 있습니까? 아버지는 74세로 현재 교도소에서 최 고령입니다. 게다가 고혈압에 호흡기 기저질환도 있습니다. 카타르 뉴스에 의하면 카타르에 코로나19 확산세가 심각하며 교도소안에도 코로나19가 퍼지고 있다고 합니다. 그러나 대사관 영사는 교도소는 코로나19에 안전하다고 합니다. 아버지 편지에는 코로나로 같은 방에 있던 수감자 6명이 격리됐다고 했습니다. 도대체 영사말을 믿을 수가 없습니다. 더욱이 현재 아버지가 몸살이 심하게 걸려 죽을 것 같이 아프다고 했습니다. 아버지 같은 분은 코로나19에 걸리면 치명적이라 너무나 걱정이 됩니다. 국제 인권단체에서도 카타르 교도소에 대해 코로나19가 교도소내에 확산되고있으니 중범죄자를 제외한 고령자와 기저질환자들을 풀어주라고 했습니다. 현재 카타르 교도소는 코로나가 아니더라도 너무나 열악한 상황입니다. 마약사범과 같은 중범죄자들과 다른 수감자들이 다 한데 섞여 있어 각종 폭력사태가 난무하고 있고 위생상태는 말할 것도 없고 130여명이 13평도 안되는 휴게실을 함께 쓴다고 합니다. 아버지 편지에 그 좁은 공간에서 노트북 화면보다 작은 TV를 모여서 같이 보는데 우연히 한국전쟁에 대한 내용이 나오는 것을 보고 혼자 몰래 숨어서 눈물 쏟아내며 오열하셨다고 합니다. 6.25 전쟁의 참전하여 전사하신 아버지의 아버지 생각이 났기 때문이셨습니다. 저의 아버지의 부친 즉 제 할아버지는 6.25 참전 전몰 유공자이십니다. 그 참전 전몰 유공자가 목숨을 바쳐서 지켜낸 대한민국은 왜 그의 아들을 지키지 못했을까요? 벌써 아버지가 수감된 지 3년이 다 되어갑니다. 저의 아버지는 40여년간 중동에서 일하면서도 국가 유공자의 아들로서 대한민국 국민의 자부심을 갖고 국적을 끝까지 지키신 분입니다. 그렇게 자부심으로 지킨 국적이 아버지의 자랑이 되도록 도와 주시기 바랍니다. 이제 몇 일이면 광복절입니다. 나라를 위해 목숨 바친 순국 선열들은 나라에 빛을 되 찾아 주었는데 그의 후손들 가운데는 빛을 보지 못하는 사람도 많은 것 같습니다. 저의 아버지는 수 만리 타지에 떨어진 교도소에서 자신의 생이 끝날 수도 있다는 두려움에 저에게 편지를 쓰셨습니다. 저의 아버지가 다시 대한민국에서 빛을 보실 수 있을까요? 제발 도와주세요! 약자의 편에 서겠다고 약속한 정부가 아닌가요? 외교부에 탄원을 올리니 법무부에서 하는 일이라 하고 법무부에 탄원을 올리니 외교부 소간이라며 책임을 떠넘기고 또 외교부는 주 카타르 대사관에 떠넘기고 결국 할 수 있는 게 없다는 형식적인 답변들만 돌아옵니다. 정작 필요할 때 대한민국 정부는 국민에게서 너무나 멀리 있는 것 같습니다. 저 먼 중동의 카타르 보다도 대한민국 정부가 더 멀게만 느껴지는 것은 왜 일까요? 약자가 정말 약자라는 사실을 뼈저리게 느끼게 해주는 정부가 아닌 진정 약속대로 약자를 돕는 정부가 되어 주기를 간곡히 부탁드립니다. 제발 저의 아버지가 다시 고국으로 돌아올 수 있도록 도와주세요! 대한민국이 진정 선진국임을 국민에게 보여주시기 바랍니다! [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다] [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "수감",
    "대사관",
    "제발",
    "아버지",
    "카타르",
    "스폰서",
    "교도소",
    "대한",
    "대한민국",
    "비용"
  ],
  "agree": 1797,
  "status": "청원종료"
}