{
  "time": "2020-10-20 07:04:52",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "문화/예술/체육/언론",
  "title": "(상소문)셈틀방(피시방)의 고위험시설을 풀어주시옵소서.",
  "content": "셈틀방이 전염병(傳染病)에 있어 고위험시설으로 정한 것이 어찌 우연히 하신 일이겠습니까. 어린아이가 감염되면 나라의 미래가 어두워지고, 유생이 쓰면 그 피해가 부모에게 까지 미쳐, 천지의 존비와 종묘 사직의 존망도 모두 거기에 매여 있는 것이기 때문일 것입니다. 따라서 이는 그야말로 막중하고 막대하여 털끝만큼이라도 조심하지 않으면 안 되는 이유가 바로 거기 있는 것입니다. 셈틀방을 갔다온 어린 아들을 할아버지가 꾸짖게 되는데, 그것은 자식을 위해서가 아니라 바로 조종(祖宗) 적통을 이어받을 것이기 때문인 것입니다. 이는 대국(大國) 그렇게 하였고, 삼대(三代) 태평 시절에도 그러했는데 하물며 말세 위의(危疑)스러운 때이겠습니까. 그렇다면 신하와 백성들 마음을 안정시키고 함부로 날뛰는 무리들이 넘보는 것을 막는 길이 바로 거기에 있다고 생각하셨을 것입니다. 그렇게 보았을 때 국가를 둔 이라면 나라의 안위를 위해 삼가지 않으면 되겠으며 엄격하게 않으면 되겠습니까? 잠시라도 소홀히 여겨 내버려둘 수 있는 일이었겠습니까? 허나, 말세 중에서도 셈틀방은 종묘 사직의 존망을 걱정하여, 주상께서 내리신 모든 말씀에 최선을 다해 수행하였음에도 불구하고, 나라의 통합을 방해하는 무리들의 세치 혀에 현혹되시어, 셈틀방을 고위험시설로 지정하셨나이다. 마치 현종과 양귀비를 보는 듯 하옵니다. 전염병(傳染病)이 지방을 나누며, 양반과 천민을 나누어 걸리진 않사옵니다. 지금도 매일같이 주막골엔 할 일없는 한량들이 술과 차를 나눠 마시며 희희낙락하고 있사옵니다. 이들이 진정 나라를 해하려는 무리들이지, 최선을 다해 주상전하의 말씀을 깊이 새기고 있는 장사치들이겠습니까? 신이 선왕이신 그네왕의 대처를 보고 왕의 허수아비 복제에 대하여 《탄핵문》을 상고하였더니, 주상께서 새로운 나라를 만드시겠다며 오셨습니다. 그런데, 주상께서 백성들을 겁박하는 모습에 조야를 막론하고 지식 있는 사람이면 모두 해괴하게 여기고 무슨 뜻으로 그렇게 하는지를 몰랐습니다. 그리고 전염병의 원인인 대국의 사신을 극진히 대접하고 백성은 죄인처럼 천대하니 나라의 민심이 흉흉하기 그지 없사옵니다. 답국가 종통도 그로 인하여 약간 흐릿한 느낌이 있으며 어쩌면 다소 흔들리고 있는 것도 같았는데 그것이 어떻게 대통(大統)을 밝히고, 백성들 마음을 안정시키고, 종묘 사직을 굳건히 할 예가 되겠습니까? 생각이 거기에 미치면 뼈가 놀라고 가슴이 써늘합니다. 그야말로 즉시 의논하여 바로잡지 않으면 안 될 문제인데, 연기(練期)가 다가오도록 뉘 하나 국가를 위하여 그 말을 올린 자가 없이 고요하기만 하고, 주상의 곁에는 간신배들만 즐비하오니, 신이 한가로이 있으면서 깊이 생각할 때 너무나 종묘 사직을 위하여 걱정이 되옵니다. 적통을 이어받을 어린아이가 걱정되신다면 셈틀방에 어린아이가 입장하지 못하게 금지하시면 되는 것이며, 아직도 담배를 하는 곳이 있다면 관야에 잡아들여 문책하면 되는 것입니다. 3면이 막혀있고 바람이 북한산보다 더 쾌적하게 흐르는 곳이 고위험시설이라는 사실이 소인은 도무지 헤아릴 수 없나이다. 벼룩을 잡기위해 초가삼간을 태우면 주상을 믿고 나라를 위해 살아가는 많은 장사치들이 당장 굶어죽어 늑대에게 내장을 뜯겨먹어 장사를 치룰 수도 없을 것입니다. 부디, 백성들을 겁박하지만 마시고 따뜻한 온정과 쌀을 내려 주시옵소서. 신이 말한 것은 예의 정대한 원리를 논한 것일 뿐만 아니라 사실은 나라 다스리는 빈틈없는 계책이기도 한데, 만약 천리의 절문(節文)에 밝지 아니하고 신하로서 진실한 충성심이 아니라면 그 말을 어떻게 하겠으며 또 어떻게 감히 그 말을 올리겠습니까? 그를 듣지 않았다가는 후회 막급일 것입니다. 전하께서 우선 마음으로 단안을 내리시고 즉시 복지부장관으로 하여금 고위험시설에 대한 잘못된 지정방식을 바로잡게 하셔야 했는데, 그것을 다시 교육부장관에게 물으신 것은 잘못된 것이옵니다. 신이 견묘의 충정을 이기지 못하여 오직 군부와 종묘 사직이 있음을 알고 자신이 있음을 생각지 않았기에 시대의 저촉을 범해가면서 바른말을 올리는 것이니, 엎드려 바라건대 성상께서는 사람으로 하여 말까지 폐기하지는 마소서. 신은 이 상소가 받아들여지느냐 않느냐와, 이 말대로 실현이 되느냐 안 되느냐로 주세(主勢)가 굳건하고 못하는 여부와, 국조(國祚)가 연장되고 안 되는 여부를 점칠 것입니다.”",
  "keyword": [
    "소문",
    "위험",
    "시설",
    "나라",
    "주상",
    "종묘",
    "셈틀",
    "백성",
    "사직",
    "바로"
  ],
  "agree": 287,
  "status": "청원종료"
}