{
  "time": "2020-10-20 07:04:58",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "인권/성평등",
  "title": "\"의암댐 인재\" 성역없는 진상조사/책임자 처벌/재발대책으로 희생자의 억울함을 풀어주십시요",
  "content": "\"의암댐 인재\" 성역없는 진상조사/책임자 처벌/재발대책으로 희생자의 억울함을 풀어주십시요!!! - 저는 8월6일 의암댐 사고에서 고인이된 민간업체 직원(***님)의 유가족입니다. - 먼저 이번 사고로 고인이된 분들께는 삼가 명복을 빌고, 아직도 찾지못한 실종자 한분도 하루속히 찾아서 가족과 만날수있길 기원하고있습니다. - 저는 대통령님께서 이 사고가 자연재해가 아닌 인재로 발생한 어처구니가 없는 황망한 사고임을 알아주시고 고인이된 우리 동서와 다른 고인이되신분 및 실종자분의 억울함을 하루 속히 풀어주시길 간곡히 부탁드리고자 청원을 드립니다. - 저는 사고 전일인 8월5일 오후에 처제의 다급한 전화를 받고 의암댐 사고 현장에 갔을때 사고현장에는 거센 급류로 굉음의 소리에 놀랐고 흙탕물과 부유물이 급류로 떠내려오는 현장을 보면서 어떻게 이런 위험한곳에서 황당한 사고가 발생했는지에 대해서 내눈과 귀를 의심하며 상식적으로 이해할수가 없을뿐더러 황당하였고 지금까지도 어이가 없다못해 황망한 마음입니다. - 사고당일인 8월6일에 수색본부를 찾아 사고의 경위등 방송 및 기사 보도등으로 사고 내용을 파악했고 8월7일, 춘천시장의 사고경위 발표에 또 한번의 어처구니없는 그들의 주장에 다시한번 분노를 느끼게 되었습니다. - 춘천시장의 사고경위중에 해당 인공수초 담당계장은 √ 9시경에 현장에 와서 수초업체담당자에게 \"물살이 쎄니 조심하라\" 당부하고 떠났고, √ 10시경 떠내려가는 수초섬 상황 전달을 받고 \"떠나게 내버려둬라\" 강하게 지시했다 하는데, 그럼 사고를 당한 당사자들끼리 수초섬을 위해 자기들 자발적으로 수초를 지키기위해 나섰고 그로인해 자기의 소중한 목숨까지 받치면서 수초를 지키려고 죽음을 맞이했다라는 식의 춘천시 최고 책임자의 회피성 발언을 듣고있는 저희는 그들의 작태에 분노를 금하지 못했습니다. - 저의 유가족 입장은 5일째 폭우가 지속되고 있었고 그로인해 의암호의 수위는 높아져 의암댐 수문도 열려있는 상태에서 더구나 3년동안 방류하지 않던 소양강 댐을 사고전날(8월5일) 15시에 방류하기때문에 √ 중앙재난안전대책본부에서도 유속증가, 수위 상승등으로 안전관리 발령 및 예의주시한 상황이었꼬 √ 춘천시도 \"댐하류하천변의 지역주민등의 대피바란다\" 긴급재난문자를 보낸 위급한 상황을 감지했음에도 불구하고 √ 춘천시 담당 공무원은 사고 전일(8월5일) 충북 진천집에 있는 민간업체 직원(***님)인 우리 동서에게 문제메세지를 통해 \"3시부터 소양댐 방류하니 인공수초섬 안전하게 관리해주세요\"라는 문자를 보낸 상황에서 - 이후 민간업체 직원(***님)인 저의 동서는 8월5~6일에도 춘천의 수초작업의 일이 없었던 상황이었지만 그 문자를 받고 곧바로 자택인 충북진천에서 처제에게 \"춘천으로 바로 출장을 가야한다\"고하고 당일(8월5일) 춘천으로 이동을 하였고 다음날 사고 당일(8/6일)인 오전 8시경에 인공수초의 상태를 시청담당자와 동서가 다니는 수초업체 책임자에게 전화통화를 하고 이후 현장 사진까지 전송하여 확인 시켰습니다. - 이 부분을 말씀드리는것은 √ 춘천시는 직접적인 지시가 없었다라는 주장은 전혀 사실이 아니며, 저희는 전혀 믿지 못합니다. 만약에 하나 지시가 없었다하더라도 민간업체 직원(***님)인 우리동서에게는 시청의 갑과 업체의 을의 관계간의 암묵적 업무지시가 된것으로 판단되며 √ 수초 제작 업체 책임자도 우리 동서에게 그 위험한 현장에서 어떤 업무 메뉴얼과 안전대책을 가지고 어떤 작업지시로 위험한 현장 작업을 진행하게 되었는지에 대해서도 모든걸 밝혀야 할것입니다. - 추가로 사고당일(8월6일) 오전(9시경) 상황 설명해드리면 현장에 있던 인공수초 민간업체에서는 8월5일부터 3명이 있었으며 2명은 인공수초위에서 작업을 하는 인력이고 저희 동서인 ***님은 민간업체고무보트를 운행하면서 3명중에서 현장 책임 자격으로 있었습니다. √ 민간업체 직원(***님)인 저희 동서는 오전 7시20분경에 수초업체측과 통화한후 수초 현장사진을 업체담당자에게 메신져로 송부하였고 √ 오전 8시에 춘천시청 담당자와 2차례 통화후 수초 현장사진을 보낸 기록이 남아있습니다. √ 춘천시청 발표한것과 같이, 사고 당일 현장에서 같이 일한 동료2분에게 전해들은 증언에 의하면 사고당일 오전 9시경에 수초가 있는 현장에서 시청공무원 두명(담당계장,담당직원)이 와서 저의 동서와 잠시 무언가를 얘기하고나서 뒤돌아와 같이 일하는 수초업체 동료 두분에게 \"작업하란다\"라는 말을 하고 이후 육지에 있던 1Ton 트럭 위에있던 고무보트를 내렸다 라고 그 당시 현장에 같이 일했던 두분의 동료의 증언입니다 - 저희 유가족들은 \" 작업 하란다 \"라는 이야기를 했다라는것은 당연히 현장에 온 춘천시청 담당자에 의한 지시가 있기때문에 고무보트를 1ton 트럭에서 내렸다고 판단하며 그 현장에서의 위험한 상황을 직접 목격하고서도 어떻게 그 사지로 몰아넣을수있었는지 아직도 이해가 되지 않습니다. ※ 기사 내용에 적시한 사항에는 춘천 시청에서 확인된 내용인지 모르겠으니, 그날 그시간에 물에있는 쓰레기를 치우라는 지시를 하였다고합니다 쓰레기를 치우라는것은 그 물에 보트를 띄워서 죽으라는 것밖에 다른 의도는 없어보이고 기사에서 나온 말이 진실인지 그분에게 직접 확인하고싶습니다. - 시청에서 주장하고있는 \"작업지시가 없었다\"라는 말이 맞다하더라도 그때 현장을 목격한 그 공무원들은 국민의 생명을 안정적으로 지켜야하는 의무임에도 그 책임을 지키지 않았고 또한 방관하여, 이후 민간업체 고무보트가 내려지게 된 \"처음의 원인이 제공된 사고의 시발점\"에 있었던것에 대한 책임을 물어야할것입니다. - 사고당일 오전 8시경에 현장 확인을 했을때 시청의 담당자들인 그들이 주장하는 사고당일 10시경에 고인이된 이주무관님과 기간제공무원님들께 통화했다라고하는 것처럼 9시경에 담당공무원(계장외 직원1분)이 현장에 왔을때에도 동일하게 위험 상황을 민간업체에게도 \" 떠나게 내버려둬라\"라고 혹은 \"작업 해서는 안된다\"라고 저희 동서에게 똑같이만 당부를 했더라면 이런 사고는 일어나지 않았을텐데라는 아쉬움이 남습니다. 현장에 있던 민간업체소속 근무자 3분들의 목숨은 2개입니까? 같은 국민이며 같은 춘천 시청의 일을 하는 정말 같은 현장 근무자들 아닙니까? 개탄을 금치 못합니다. - 저희 유가족은 그때 만약에 민간고무보트가 강물에 내려지지만 않았어도 경찰정과 환경감시선이 수초를 지키려고 오지도 않았을거고 결과적으로 이런 억울하고 참담한 상황은 없었을겁니다 - 춘천시청의 해명은 \"강력하게 하지말라\"고 했었다 \"지시한것 없다\"라며 책임이 없다라면 그렇다면 고인들과 실종자분이 자발적으로 수초 고정작업을 했다라고 몰고가는 두리뭉실한 답변을 내놓고있는 춘천 시청의 무책임함에 저희 유가족은 울분을 참을수가없습니다. - 또한 수초 제작업체에서도 저의 유가족앞에서 모든것을 책임지고 유가족 의견을 따르겠다라고하였으나 이제 와서는 저희가 선임한 변호사를 통해 고인의 자발적 책임성으로 몰고가려는 상황이 없지않다고 하여 저희는 별도로 형사고소까지 진행하기로 한 상황이며 ※ 대통령님. 춘천시와 제작업체의 담당자 및 책임자에게 강력하게 책임을 물을것을 호소 드립니다. - 또한, 의암댐의 본체이든 물위에서 벌어지는 책임과 관리가 어느곳에 있든지 간에 √ 수문 방류와 수위상승등으로 발생할수있는 위험 대처방안의 대책들이 메뉴얼화 되어있어있는지? √ 금번 사고와 같은 일을 사전에 차단할수는 없었는지에 대한 점검을 수사에서 확인 요청합니다. 이유인 즉슨 이런 사고발생전 긴급 상황이 112신고 1차 이주무관님 (11:02분), 2차 의암댐 신고(11시38분)까지 최소 약 30분동안은 인공수초가 떠내려가는 상황에서 인공수초를 측면으로 고정하기위한 작업을 한 상황인데 의암댐을 관리하고있는 그 사고당일의 책임자 또는 근무자는 √ 사고의 30분의 상황을 알고있었는지, 전달이 안되었다면 왜 안되었는지? 저희는 사고의 상황이 전달이 되었다라면 CCTV로 이 상황을 보고 전복된 상황까지 확인이 되었고 √ 곧바로 수문을 닫았다라고한다면 모두 무사했을것인데, 이 상황에 의암댐 관리자들은 무엇을 했는지 원망스럽기도 합니다. 반드시 이점도 간과해서는 안될 문제입니다. - 저희 유가족은 이번 사고는 √ 국민의 안전을 지켜주지 못한 책임을 있는 국가의 책임이 있고 √ 관리의 주체인 춘천시청의 안일한 행정으로 발생한 있어서는 안될 인재로 판단하고 그에 대한 고인과 실종자분들께 사고 책임의 사죄해야하며 유가족에 대한 보상들이 이루어지도록 끝까지 책임을 져야할것입니다. - 저희 민간업체 직원(***님)의 유족들뿐만 아니라, √사고를 당하신 피해자들 모두에게 의사자 예우 지정을 요청합니다. 저희 유가족들은 의암댐 현장 CCTV를 확인하였고 CCTV에서 나오는 영상에서 수초섬과 내려오는 상황에서 3척의 배가 5분도 안되는 긴급한 상황에서 서로를 구조하려는 상황들을 직시하였고 그분들의 의로운 행동을 알게되었습니다. √ 사고 직전의 CCTV는 국과수 의뢰후 분석중이겠지만, 경찰 조사시 이부분에 대한 조사를 요청합니다. 저희 유가족은 의사자 절차를 변호사를 통해 밟을 예정이며 어떠한 보상보다도 우리 사랑하는 조카들이 아빠 잃은 슬픔보다도 의로운 죽음을 영원히 더 기억할수있도록 하기위해서는 \"의사자\"로 남겨 국가적 예우를 하기위해 관련 법률적으로 요청할 예정입니다. - 춘천 시청은 고인과 유가족에게 예의를 지키길 당부합니다. 저희 민간업체 직원(***님)인 동서는 8/6일사고 발생이후 8/8일 시신으로 찾았고 8/15일 장례절차 진행후 8/17일 추모의집에 모셨습니다. 저희 유가족은 처음부터 억울한 죽음에 대한 책임을 묻고 같이 사고를 당한 분들과 합동으로 장례를 치루려고하였으나, 부모님과 유족들의 건강을 생각하여 더이상 장례를 미룰수가 없어 먼저 동서를 편안한곳에 모시게 되었습니다. 제가 드리고싶은 말씀은 춘천시청에서의 행태에 너무 화가 치밀어 오르는것을 어디에 말할수가 없었고 이글을 빌어 춘천시의 \"정식적인 사과\"를 요청합니다. 저희는 춘천시청에서 얘기하는 무슨? 통상적인 단어를 꺼내면서 장례일정에 따라 3일 이후에에 발생하는 장례비용 및 유가족 숙박등은 이후 유가족 스스로가 처리 해야만 한다라는 입장으로 나왔고 3일 이후에도 그들이 저희 유가족에 대하는 행태들은 춘천시에서 발생한 인재 사고임에도 불구하고 √ 다른분은 공무원의 절차이지만 √ 저희 유가족은 민간업체의 직원이라는 부분에서 업체와 협의해야한다라는 차별을 당하는 행태에 화가 치밀어올랐고 몇번을 항의하며 따졌습니다. 또한 몇일전 기간제공무원의 유가족에게도 장례비등의 이유로 저희와 동일한 행태를 일삼았다라는것을 방송보도에 나오는것을 볼때 춘천시청의 행태에 다시한번 화가 납니다. ※ 춘천시는 슬픔으로 평생을 살아가야할 유가족에게 예의를 지키고 정식으로 사죄 하기를 요청합니다. ---------------- 국가 및 춘천 시청에 요청합니다 -------------------- ※ 국가와 춘천시는 \"의암댐 인재 사고\"에 대한 책임을 질것을 저희 민간업체 직원(***님)의 유가족은 하기와 같이 요청합니다. 1. 사고의 철저한 조사를 통해 원인을 제공한 책임자에게 강력한 처벌을 원합니다. 2. 인재에 의한 사고로 다시는 일어나지 않도록 실질적인 행정력을 가진 메뉴얼 및 법적제도로 금번 피해자들의 이름으로 재발방지 대책을 공고 해주십시요 3. 피해자에 대한 합당한 보상을 국가 차원에서 배상을 요청합니다. 4. 피해자 모두의 의로운 죽음에 대한 의사자 지정 요청합니다. 5. 의암댐 근처에 피해자 이름으로 추모비(위령비) 건립를 요청합니다. ※ 춘천 시청과 수초제작업체는 무한 책임을 갖길 바라며 다시는 이런일이 일어나지 않도록 철저하게 재발방지 대책을 수립 해주십시요! ※ 불볕더위와 코로나19, 설상가상 태풍 상륙 예정으로 실종자 수색에 애쓰시는 민관군 및 자원봉사분들께 유가족 입장에서 감사의 말씀드리며 마지막 한분 꼭 찾을때까지 안전하게 부탁드립니다. 감사드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "대책",
    "성역",
    "조사",
    "사고",
    "춘천",
    "업체",
    "수초",
    "책임",
    "저희",
    "가족"
  ],
  "agree": 1891,
  "status": "청원종료"
}