{
  "time": "2020-10-20 07:06:41",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "보건복지",
  "title": "이른바 '공공의대 게이트'에 대한 철저한 진상규명을 요청합니다.",
  "content": "현재 폭발적으로 늘어나는 코로나 확진 환자 속에, 코로나 방역과 치료에 총력을 기울여야 할 정부와 의사집단은 정부가 추진중인 의대증원 관련 정책에 대해 서로 맞서 팽팽하게 대립중입니다. 그 중, 공공의대에 관한 정책 결정과 추진 과정에서 심각한 절차적, 나아가서는 도덕적 결함이 있는 것으로 보여 이에 대한 철저한 진상규명을 요구하는 바입니다. 제일 먼저 문제가 되었던 것은, 공공의대 찬반에 대한 국민생각함 투표에 대한 남원시 시장 지시로 이루어진 조직적인 여론 조작에 대한 내용입니다. 중앙일보 2020.08.19. 제목 : \"공공의대 설문 참여 뒤 보고하라\"…남원 '시장님 지시사항' 논란 (고석현 기자) https://news.joins.com/article/23851954 그 다음 문제가 되었던 것은, 아직 법안이 통과되지도 않은 공공의대를 위해 토지보상을 진행하고 있는 남원시에 대한 기사입니다. 전북일보 2020.05.25. 제목 : 남원시, 공공의대 설립 부지 44% 보상 완료 (김영호 기자) http://www.jjan.kr/news/articleView.html?idxno=2083575 공공의대에 대한 정책이 과연 국민 건강을 위한 것인지, 아니면 이 엄중한 코로나 시국에서, 의사 파업이라는 극단적인 정부, 의사의 대치국면으로 치달아 가는 속에서도 절대 철회할 수 없는 정책인 이유가, 이미 입법도 전에 진행되어가고 있는 토지보상, 지역구의 표심을 얻기 위한 지자체장과 국회의원의 무리수, 혹은 여당 표밭의 지지율 관리를 위한 보은적 정책, 이런 정치적인 논리에 의해서인것은 아닌지에 대한 의구심이 커져가던 와중, 2018년 처음 발의된 공공의대 관련 법안에 대한 내용이 불거지면서 큰 논란이 됩니다. 연합뉴스 2018.10.01. 제목 : 공공의료대학원 2022년 개교…\"학비 무료·10년 의무 근무\" (김잔디 기자) https://www.yna.co.kr/view/AKR20180928113900017?input=1195m 발표 내용 중 많은 사람들이 크게 우려하고 지적한 ‘공공의대 선발에 있어 시,도지사 추천권 부여’ 가 각종 인터넷 커뮤니티에서 크게 이슈화 되었고, 급기야 보건복지부는 보건복지부 공식 홈페이지에 ‘팩트체크’ 란 이름으로 해명 게시글을 올립니다. 보건복지부 홈페이지 2020.08.24. https://m.post.naver.com/viewer/postView.nhn?volumeNo=29205775&memberNo=31572221&vType=VERTICAL ‘시,도지사 추천’을 ‘시민단체’ 로만 바꾸었을 뿐 어느 무엇보다 공정해야 할 입시에서 마치 현대판 음서제도를 연상케 합니다. 관련 기사가 게재되었고, 국민 여론은 들끓고 있습니다. 중앙일보 2020.08.25. 제목 : 시민단체 공공의대생 추천에…\"운동권 자식만 의대가냐\" 분노 (김지혜 기자) https://news.joins.com/article/23855847 이 엄중한 코로나 시국에, 굳이 당장 실효성도 없는 최소 10년 후에나 효과가 나타날 공공의대에 관한 정책을 기습 발표하고, 이에 대해 의사집단에서 반발하여 현재 전공의 총파업, 나아가 전국 의사 총파업을 앞둔 지금까지, 정책 유보는 하겠으나 철회는 힘들다는 입장을 지속적으로 견지하고 있는 정부의 그럴 수 밖에 없는 이유가 혹시, 현재 추진중인 현대판 음서제도로 인해 수혜를 입을 수많은 이해 당사자들 때문이지는 않을지에 대한 강력한 의구심을 갖고 있습니다. 이전 정권은, 입시비리로 인해 시작된 의혹이 거대한 파도가 되어 대통령 탄핵이라는 결과로 나타났습니다. 이렇듯 교육열이 높은 우리 대한민국 국민에게 특히 입시에서의 공정성과 투명성에 대한 훼손은 큰 분노를 일으킬 수 있는 중대한 사안입니다. 이 법안에 얽혀있는 수많은 이권과 이해 당사자들을 통틀어 저는 ‘공공의대 게이트’ 라고 명명하고 싶습니다. 이에 대한 즉각적이고 철저한 진상규명을 촉구하는 바입니다. 이에 국민 청원을 올립니다.",
  "keyword": [
    "의대",
    "게이트",
    "진상",
    "대한",
    "정책",
    "의사",
    "국민",
    "코로나",
    "기자",
    "남원"
  ],
  "agree": 120973,
  "status": "청원종료"
}