{
  "time": "2020-10-20 07:08:30",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "교통/건축/국토",
  "title": "임대법 개정전 약속받은 임대 사업자의 임대 의무기한은 재개발.재건축일지라도 보장받아야 합니다.",
  "content": "안녕하세요? 저는 평범한 흙수저의 주부입니다. 저희가 보통 흙수저라 함은 부모세대의 도움을 전혀 받지 않고 본인들만의 노력으로 치열하게 삶을 일구어 나가는 국민의 일부를 뜻 하는 사회 신조어로 알고 있습니다. IMF시대를 겪으며 대학 졸업과 취업 난에 뛰어 들었고 출퇴근 길 올림픽 대로를 지날 때마다 그 수 많은 아파트들 중에 내 집 한 칸이 없다는 사실에 좌절하기도 여러 번, 비정규직 여성으로 시작해 사회에서 받는 여러 서러움도 겪으며 치열하게 20,30 대를 보냈고, 전쟁 같은 삶을 살 듯 일과 공부를 병행하며, 절약하여 종자돈을 만들었습니다. 그를 발판으로 생애 첫 주택을 마련하고 내 집에서 아이를 출산하고 싶다는 작은 꿈을 결혼 생활 5년이 지나 이루었고, 그를 발판으로 자산을 늘려왔는데, 생각해보면 그 이유는 오로지 하나, 내 자녀들에게는 그런 아픔을 겪지 않길 바라는 간절한 '흙수저 부모'의 마음이 근간에 있었기에 가능했던 것 같습니다. 한국에서 살아가는 평범한 국민인이상 제 경험이 특별하지 않을 것이며, 많은 분들이 저와 같은 경험을 하셨으리라 감히 짐작합니다. 각설하고, 임대사업자는 위에 설명드린 바와 같이, 투기꾼이 아니며 대다수 저와 같은 보편적인 사고를 하며 열심히 살아 오신 분들로, 한국의 미래를 책임 지게 될 저희 나라의 유일무이하게 풍부한 인적 자원을 양산하고자 자녀들에게 조금 더 좋은 교육 환경과 기회를 제공하고 싶은 부모 마음으로 개인 재산을 보호해 왔을 거라 확신합니다. 자유 민주주의 시장의 원리에 따라 가능해 온 일 이였습니다. 국민은 고등기관까지 의무교육 인지라 초등학교 시절 부터 삼권 분립에 대해 배워 왔기에 정치가나 법률 전문가가 아니여도 국가 산하 입법, 사법, 행정부의 삼권 분립과 각 처의 작동과 권리, 국민의 의무와 권리에 대해, 또 인권의 보호와 가치에 대해 수많은 시간을 귀가 닳도록 사회, 도덕 시간에 배우며 자라온 세대입니다. <청원을 드리고자 하는 내용을 말씀드리겠습니다> 새로운 입법 이후에 국민은 그 법을 적용 받고 그 새로운 제도 안에서 국민으로서 성실히 이행해나갈 의무가 있는 동시에 그 제도 안에서 국가로부터 보호 받아야 할 권리가 동시에 생깁니다. 그 것이 '자유 민주주의 국가' 또는 '사회 민주주의 국가'의 근간 이념입니다. '민주주의'란 공통 분모는 국민이 성실히 국가의 입법안 내에서 권리와 의무를 다해야 하는 것이지요. 그런데 2018. 9. 13 대책을 기점으로 부동산 정책 변화 중 임대사업자의 의무와 권리 내용에 한 차례 변동이 있었습니다. 9.13 이전에 해당하는 사업자들은 정부 정책을 믿고, 신뢰하였기에 개정안에 맞추어 임대 사업을 유지 했을 것이고 그에 맞추어 한 사회 경제 활동의 근간이 개인 가계 경제 운용을 해 왔을 것입니다. 9.13 이후로는 임대사업의 혜택이 많이 줄어 많은 국민들이 그에 맞추어 유지 또는 포기의 혼란을 겪으며 새로운 부동산 정책을 존중하고 그 제도 안에서 각자의 가계 경제 운용에 대한 향방을 정했으리라 생각됩니다. 여기까지는 기존법에 대한 소급내용이 없었기에 큰 이슈는 없다고 생각합니다. 정부는 20 차례든 30 차레든 얼마든지 법을 제정할 권한이 있기에 새로운 입법 개정 후, 국민은 따르고 책임과 의무를 다 해야 한다고 생각합니다. 정부가 그 제도 안에서 보호해 줄 것을 믿고 신뢰하기 때문이며 그 것이 문자 그대로 '법'이기 때문입니다. *문제가 되는 것은 금번 7월 10일 새롭게 개편된 임대차 민특법중 임대사업 폐지와 임대사업의 강제 소멸 등의 내용이 담긴 '소급적용' 내용에 논란이 일자, 정부는 입장을 바꾸어 이미 4년 단기, 8년 장기를 낸 기존 사업자들에게는 기존 등록 기간 까지 한시적으로 사업 유지 후 사업이 종료되는 시점에 임대 사업자 자동 말소로 법안이 보충 되어 개정되었으나, 재개발로 인한 아파트 만큼은 개발 공사로 인한 멸실 후 강제 말소와 임대사업 재등록 불가로 보장되었던 임대기간을 채우지 못 하고 사업을 중지( 임대 사업을 연계해 등록 할 수 없도록 법이 재개정 되었기에) 하라는 예외 조항을 두었습니다. 이는 일관성이 없을 뿐더러 형평성에도 어긋나는 법안이며, 개인과 정부와 이루어졌던 계약의 일방적 파기로, 징벌적 조치라 판단됩니다. 더욱이 많은 사업자들이 돌다리 두드리는 심정으로 수 차례 관할 세무서와 관할 구청에 멸실 후 재 등록하여 사업이 가능하다는 설명과 고지를 받고 녹취 및 증빙 자료를 받고 사업자를 유지했던 이유는, 약속 받은 제도 안에서 보호받을 확신과 정부에 대한 신뢰가 있었기에 사업 유지를 택했던 것 입니다. 그 누구도 향후 1,2 년 이내에 정부 입장이 바뀌어 의도치 않게 다주택자가 될 가능성이나 감당하지 못 할 종부세 과세와 소급 적용 가능성을 단 한번 이라도 의심했다면,,, 이미 사업을 과거에 포기했을 상황이며 사업 자 중 몇 분이나 임대 사업을 유지했을지 의문이 듭니다. 저 또한 담당 공무원들에게 수 차례 질의, 상담, 고지를 약속 받고 질의 내용을 남기며 진행했던 일입니다. 국민이 정부의 약속을 믿는게 잘못된 일이 아니라 약속을 믿고 의무를 이행 중인데 일 순간 정부가 입장과 말을 바꾸어 제도 안에서 약속 받은 바에 대한 보호를 받지 못 하게 되었다는 점이, 이번 임대차 개정법 중 임대 사업자 재개발 관련 법안엔 큰 맹점과 오류가 발생되었음을 명시하고자 합니다. 임대 등록 당시 저는 임대 주택이 멸실 되면 일단 말소했다가 아파트로 신축 되면 재등록 하여 멸실 전후의 기간을 합산해서 임대 기간을 채우면 된다고 고지 받았습니다. 따라서 소급 적용은 위헌의 문제가 될 뿐 아니라 앞으로 국민이 정부를 신뢰할 동력을 잃게 되는 큰 사안입니다. 하여 일단은 거주주택을 매도하려 시장에 내놓았으나 토지 거래 허가제로 매수자가 수 개월 째 나서지 않는 답답한 상황에 놓였습니다. 세금을 내고 싶어도 매도가 되지 않으면 세금을 낼 수가 없습니다. 매도할 퇴로조차 막힌 상황에서 세계 경제학의 초석이 되는경제학자 애덤스미스의 국부론인 '자유 민주 시장의 경제의 수요공급 이론'에 역행 할 경우, 정책이 가져오는 부작용을 피부로 실감하고 있습니다. 더우기 저렴한 오피스텔 같은 경우 주택수에 포함되어 지금은 누구도 사려하질 않는다고 들었습니다. 현재 수 차례 개정 된 부동산 정책으로 다가오는 폐단을 직시하시고 징세가 필요하시다면, 지하에 숨겨져 있는 검은 돈을 찾아 징세를 하시는 것이 정부가 할 일이라 그 옛날 학창시절 사회시간에 배웠습니다. 또한 주택이란 의미는 거주 주택이란 물리적 자산 가치 이외에 지적 재산권이 포함됩니다. 정치를 하지 않아도 시무 7조 청원에서 보실 수 있듯이 지금의 모든 현실이 잘 녹아져 있는 내용이기에 수 많은 국민이 공감을 하는 것 이라 이해됩니다. 일반 서민들은 거주지의 자유를 잃었으며, 재개발로 인한 임대 사업 강제 징벌은 부자에 대한 증세가 아니라, 한 개개인 일생의 피와 땀으로 살아온 삶과 노력 자체에 대한 국가의 부정으로,국민의 기본 이념인 주거및 자유의 가치가 손상되는 상징성이 있으며, 이는 인권에 대한 심각한 침해라고 여겨집니다. 현 정부 출범시 문재인 대통령님께서 인권 변호사로 오랜 기간 활동하시었다는 점에서 많은 지지와 신뢰를 보냈습니다. 그러나 평범히 살아온 저와 같은 미생의 인권조차 침해 받게 될 줄은 미처 상상조차 하질 못 했습니다. 국민은 개개인 하나하나가 소중하며 국가로부터 보호 받을 권리가 있습니다. 서두에도 말씀 드렸듯이 저희는 대다수가 열심히 노력하며 살아온 서민들이며 적폐시 되거나 부자 증세를 위한 대상에 해당사항 없음을 분명히 말씀드리고 싶습니다. 다시 말씀드리지만, 부자증세란 수면밑에 가라앉아 있는 편법과 탈세로 이루어진 검은 자본을 찾아내어 징수하는게 옳지 제도하에 합법적으로 서민의 피땀으로 이룬 개인의 자산을 징벌적 과세하는 처사는 옳지 않습니다. 그 누가 열심히 경제활동을 할것이며 자산증식을 하고 자녀를 교육시키고 싶어할까요. 노력과 피땀이 인정받지 못하는 동기부여가 되질 않는 세상이 온 다면 말입니다. 재개발 임대사업자 소급적용은 청원 동의수가 중요 하지 않습니다. '정부와 국민 간의 약속과 신뢰'에 대한 한 국가의 기본중에서도 기본이 되어야할 가치이며, 제도하에 약속 된 팩트가 중요하기 때문입니다. 위헌 소지가 있음에도 임대 사업자의 소급적용으로 인한 소수의 개인적 희생과 피해가 부동산 대책에 얼마나 큰 공적이익의 가치를 실현 지켜 줄 지도 의문입니다. 마땅히 제도 안에서 보호 받아야 할 평범한 국민들의 희생으로 이뤄진 공적 이익의 가치실현이 과연 얼마나 의미가 있을 런지요. 모쪼록 코로나로 국민 전체가 힘든 시간을 보내고 있습니다만, 졸지에 정책변동으로 다주택자가 되어 거주지의 불안정과 토지거래 허가제로 막힌 시장의 정체, 퇴로부재로 인한 불안감으로 재개발 임대사업자들은 더욱 큰 정신적 스트레스와 고통스런 시간을 보내고 있다는 말씀을 꼭 드리고 싶습니다. 작금의 현실과 국민들이 겪고 있는 심적 고충과 부동산 대책의 결과를 잘 헤아리셔서 민심을 잃지 마시고, 소급적용과 같은 위헌 소지의 정책은 거두시어 국가에 대한 신뢰도를 유지 하시길 진심으로 청원 드립니다.",
  "keyword": [
    "임대",
    "재건축",
    "보장",
    "사업",
    "국민",
    "정부",
    "사업자",
    "제도",
    "국가",
    "대한"
  ],
  "agree": 561,
  "status": "청원종료"
}