{
  "time": "2020-10-20 07:07:16",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "보건복지",
  "title": "수도권 전공의·전임의에 업무개시명령 철회하십시오",
  "content": "대한의사협회는 26-28일 2차 파업을 진행하며, 전공의들은 21일부터 무기한 파업에 참여중입니다. 전임의들은 8월24일부터 순차적으로 단체행동을 시작하여 26일부터는 전국 모든 병원에서 전임의 파업에 돌입합니다. 이들은 정부가 추진하는 다음 4가지 독단적인 정책에 ‘전면 백지화’ 및 ‘재논의’를 요구합니다. 1. 의대 정원 10년간 연400명 증원총4000명 2. 공공의대 설립 3. 한방첩약 급여화 4. 원격의료 대한민국의 1인당 연간외래진료 횟수는 17년기준 17.0회이며 이는 OECD 평균 7.4를 훨씬 넘습니다. 의료접근성은 이미 세계 최고수준입니다. 의대증원 추진방안에 의하면, 400명 중 300명은 지역 내 필수 의료분야 및 중증 의료분야에 일을 할 수 있도록 한다고 합니다. 기피하는 지역과 기피과에 일을 '할 수 있도록' 하는 방안에 대해서 의협에서는 '수가와 의료환경개선'이라 거듭 조언하지만, 정부는 수용하지 않고 증원계획만 읊조립니다. 의료현장에서 직접 수요와 공급을 체감하는 의료인의 의견이 전혀 반영되지 않은 정책들이란 뜻입니다. 이대로 이제껏 우리가 지켜보아 온 정부의 그들만의 '행정 방식'인 '한시가 급한' '국민의 안전'을 위해 '신속단행/강행' '행정명령 등 강경책' '불응 시 강하게 대응' '대화를 요구했으나 결렬' 을 내세우며 진행 된다면, 이것은 의료시스템만의 문제가 아닌 대책없는 판벌리기 '탁상행정'이 국민의 '혈세낭비'로 이어질 수 있는상황입니다. 중요한 정책일수록 '되짚어보고' '전문가'의 의견을 충분히 검토해야함에도, 현재 코로나 사태를 핑계로 장기적 실효성과 효과에 대해 검토하지 않은 정책안들 입니다. 중증 외상 및 역학조사관 등 특수 전문분야 50명, 의과학 분야(생물의학 분야) 50명 확보계획. 이제까지 외면받던 이 분야를 누구에게 내밀까요? 현장의 인턴 의료인들도 선택포기하는 기피과를 책상에 앉은 의대생에게 선택하라고 할건가요. 현 감염내과 전문의께서도 일자리확보가 어려운 현실 을 말씀하시며 정부의 의대증원의 실효성에대해 청원글을 올리는 지금, '일단 선택하고 들어와봐. 시작해놓고 생각해보자.' 식으로 내밀건가요. 공공의대설립으로 2024년 개교계획 실행시 정부가 주장하는 사각지대 및 기피과/연구인력 전문의 양산은 (2024년 입학자들이 전문의로서 활동가능하기까지) 최소10-11년이 소요됩니다. 전액 장학 국비지원으로 입학시 부터 전공과를 정하고, 졸업 후 10년간 특정 지역에서 복무의무를 시켜 특정 전공분야 쏠림 현상과 지역 의료 공백을 막는다는 취지입니다. 근무 지역과 전공을 제한하고 이를 위반할 시, 면허박탈/취소가 뒤따릅니다. 근본적인 수가 및 의료환경개선이 뒷받침 되지 않은 N수 늘리기 식의 '의대증원' 발안은 '비전문가'이기에 내놓을 수 있는 방안입니다. 언론에 많이 언급되지 않은 사항은 다음 내용입니다. 정부는 아직 입학요건을 확정하지 않았다 발뺌하겠지만, '공공보건의료 발전 종합대책'에 따르면, 선발인원은 시/도별 일정 비율로 배분하고, 시/도지사에 추천권을 부여한다고 합니다. 공공의료 기여 동기,지역 거주경험 등을 고려하여 전문위원회와 심층면접을 통해 선발계획입니다. 입시비리는 한건도 발생하지 않고 아주 공정하게 진행될수 있는 군더더기 없는 제안인가요? 객관적인 평가없이 '추천제'라는 비상식적인 절차를 이용하여 어물적 이 기회에 의료인이 되려는 사람들도 있겠지요. 지금은 '전문가,시민사회단체 관계자 등이 참여하는 중립적인 시/도추천위원회' 라며 보도를 내고 있습니다. 보고 계십니까 여러분. 정부는 무엇이 잘못되었는지를 전혀 간파하지 못한 모습입니다. 중립의 정의가 다른 것 같습니다. 이는 비의료인이시더라도 충분히 인지하실 것입니다. 묻고싶습니다. \"당신은 그들에게 진료받을 용기가 있습니까?\" '코로나 확산'으로 인해 한시가 급한 상황이라며 '이런 시국에 파업하냐'는 보도로 언론을 몰아가고, 의사파업 참여자에게 '면허정지'를 운운하며 오히려 의료인 잘라내기식 '겁박'을 하는 정부에게 '진정 의료인증원이 필요한 것인가?'되묻게 됩니다. 근본적인 문제원인과 해결책부터 점검이 필요함을 반증해주고 있습니다. 한방첩약급여화.2020년 10월부터 시범운영됩니다. 안정성과 유효성이 검증되지않은 한약재에 건강보험금을 소비하는것은 국민의 '안전'을 보장할 수 없는 무책임한 정책발의이며, 이는 엄연한 건강보험료 '낭비'입니다. 원격의료. 코로나사태로 인해 한시적으로 허용되었던 비대면 진료의 만족도 조사를 토재로 현장에 있지도 않았던 비전문가들이 만족도 통계를 내밀며 '원격의료'를 추진하려합니다. 비대면 진료 시행시 환자의 상태에 대한 정보확보에는 한계가 있으며, 진단에 대한 책임은 물론 의료인에게 있을 것입니다. 비고의적 의료사고에 의료인들이 무방비 상태로 노출되게 됨은 물론이려니와 그 피해를 환자가 고스란히 받을 것입니다. 파업의본질을 흐리고 코로나확산을 빌미로 의사를 속물적인 처사로 치부하며, 언론을 선동하는 정부의 모습은 공수처법 발의처럼 '일방적인' 밀어붙이기식 진행을 또 한번 상기시키고있습니다. 전염병(COVID-19)으로 국민들이 위태로울 때 의료인의 사명감으로 현장에서 누구보다도 더 헌신적인 노력을 기울였던 분들이 지금 의료파업참여 의료인들입니다. 온 국민이 ‘#덕분에‘ 라는 말로밖에는 위로와 감사를 전할 수 없었던 분들입니다. 정부는 일방적인 정책수립과 ‘순응’을 강요하는 채찍을 들고 '불응'을 '불허'하며 이들을 마구 내리치고 있습니다. 묵직한 응원으로 부디 '잘못된 것'에 저항하는 의료인에 힘을 실어주실 것을 부탁드립니다. 탁상행정으로 내놓은 4대정책을 지금! 바로잡지 못한다면, 현장 경험도 없는 비전문가의 정책에 의료체계가 휘둘리게 되면, 그 피해는 가늠할 수 없으며, 전문가의 목소리를 강압적으로 제압하는 정부를 허용한다면, 대한민국은 민주주의를 잃어갈 것입니다. 오늘 수도권 전공의·전임의에 업무개시명령이 발동되었습니다. 대화와 협의를 위해 최선을 다했다는 정부의 글과 함께 말입니다. 항상 정부는 '국민의 소리를 듣기위해 최선을 다하고 있다.'는 제스쳐를 야무지게 준비해놓고, 귀를 닫은 채 뻔한 '협상결렬'을 도출하여, 결국 정부의 뜻대로 진행할 진행할 수밖에 없는 스토리를 보여주죠. 공공의대설립 부지 확보 등 모든 것을 정해놓고 '일단보류까지는 협의가능','전면 백지화 및 철회는 불가' 를 통보하는 정부는, '모든 가능성 을 열어두고' 라는 표현을 쓸 자격이 있습니까. 소통을 강조하던 정부의 '소통'방식은 틀렸습니다. 국민이 정부가 무서워 머리를 조아리는 그런 대한민국을 만드는 것이 목표이십니까? 수도권 전공의·전임의에 업무개시명령 철회하십시오 전문가 동의 없는 4대정책 전면철회 하십시오! 근본적 해결책을 모색하기위한 원.점.논의를 회피하지마십시오! *제가 쓴 글 중에 잘못 알고 있던 내용이 있다면 알려주십시오. 부족하지만 안타까운 마음에 써봅니다. 제발 잘 못 알고 있던 것이길 바라는 마음 뿐입니다.",
  "keyword": [
    "업무",
    "개시",
    "명령",
    "의료",
    "정부",
    "전문",
    "의료인",
    "정책",
    "의대",
    "분야"
  ],
  "agree": 46520,
  "status": "청원종료"
}