{
  "time": "2020-10-20 07:08:19",
  "begin": "2020-08-28",
  "end": "2020-09-27",
  "category": "보건복지",
  "title": "한방첩약 철회하고 해당 예산으로 중증질환자(암)의 치료제를 급여화 해주십시오.",
  "content": "가장 먼저 들어가기에 앞서서 가격이 너무 비싸서 많은 중증질환자들이 제대로 치료제를 사용해보지도 못하고 죽어가는 비급여 항암제를 몇가지 소개하고자 합니다. 가장 먼저 면역치료제인 키트루다라는 약이 있습니다. 키트루다는 폐암을 비롯해 여러 암에 적용이 가능한 면역치료제인데 효과가 매우 뛰어납니다. 따라서 키트루다가 몸에 잘 맞으면 암 4기여도 장기생존을 가능하게 합니다. 하지만 키트루다는 건강보험적용이 크게 제한되어 있습니다. 심지어 키트루다 적 폐암은 화학항암제 즉 일반적으로 부작용이 심한 독성항암제를 사용하고 치료에 실패하며 여기서 끝난게 아니라 일정한 면역 발현율 이상이 나와야 간신히 건강보험이 적용됩니다. 이렇게 건보 적용이 까다롭다 보니 많은 환자들이 비급여로 키트루다를 사용하고 있는 실정입니다. 비급여로 치료시 3주에 1회 주사인데 문제는 1회에 560만원의 거액의 치료비가 발생합니다. 물론 효과가 지속되면 계속 맞을 수 있기 때문에 몇개월이 지나면 일반적인 가정은 큰 경제적 부담을 느끼게 됩니다. 키트루다 뿐만이 아닙니다.같은 폐암의 표적치료제인 타그리소라는 약도 마찬가지입니다. 타그리소 역시 기적의 치료제라고 불리지만 문제는 역시 급여입니다. 타그리소 치료제는 기존의 폐암 치료제인 이레사와 지오트립등이 이루어내지 못한 뇌에 잘 흡수되는 약물로 기존에 치료가 매우 까다로웠던 뇌전이 암에 대해서 탁월한 효과를 보이고 또한 뇌전이가 없더라도 미리 뇌전이를 예방하여서 뇌전이로 생기는 여러 장애들을 사전에 방지하는 뛰어난 능력을 가진 치료제입니다. 하지만 타그리소 역시 살인적인 약값이 문제입니다. 이레사나 지오트립등을 사용한후 내성이 생기고 일정한 변이가 나와야 급여로 타그리소를 처방받을 수 있습니다. 상황이 급해서 1차로 바로 타그리소를 투여해야 하지만 한달에 700만원이라는 약제비 때문에 많은 환자와 보호자가 이레사 등을 처방받고 버티다가 더이상 후속치료(타그리소)를 해보지도 못하고 사망하는 경우가 종종 있습니다. 또다른 면역치료제로 역시 옵디보라는 치료제가 있습니다. 옵디보 역시 키트루다처럼 여러 암에 적용이 가능합니다. 하지만 옵디보는 건강보험 적용이 흑색종등에만 적용되는 매우 제한적인 치료제입니다.이 치료제 역시 부작용 강한 독성항암제를 사용하고 그 치료제가 실패해야지 건강보험을 적용시킬 수 있습니다. 이 약 역시 한달 약값만 무려 약 500만원에 이릅니다. 티쎈트릭이란 치료제도 있습니다. 티쎈트릭 역시 많은 암치료에 적용이 가능하지만 역시 독성항암제 치료 후에나 건강보험이 가능합니다. 역시 비급여라 매우 비쌉니다. 3주에 1회 주사인데 1회에 230만원의 비용이 듭니다. 이밖에도 여보이라는 항암제는 3주에 1회 주사로 맞는 치료제인데 1회에 400~1600만원의 치료비용이 발생하며 린파자와 제줄라는 유방암과 난소암 치료제인데 한달 약값이 450만원에 이릅니다. 물론 BRCA유전자가 양성이면 건강보험 적용을 받을 수 있습니다. 하지만 BRCA 유전자 양성일 확률이 15%에 지나지 않습니다. 나머지 BRCA유전자 음성이 85%인데 건강보험 혜택을 받지 못하고 비싼 비급여 항암제를 이용해야 하는 것입니다. 여기에 나와있는 고가의 비급여 항암제들은 공통점이 있습니다. 그것은 바로 매우 까다로운 일부의 경우에만 건강보험의 적용이며 또 하나는 급여 조건이 1차 치료제로 부작용 심한 독성항암제 투여후에 해당 치료가 실패해야 2차 치료제를 급여로 투여할 수 있다는 점입니다. 암에 있어서 1차 치료는 매우 중요하다고 전문가들을 입모아 말합니다. 왜냐하면 비용 때문에 1차 치료를 받다가 효과적인 2차 치료제를 사용해보지도 못하고 사망하는 경우가 많기 때문입니다. 정말 환자와 보호자가 돈이 없어서 사망하는 안타까운 경우가 아닐 수 없습니다. 그외에 환자와 보호자들이 생명이 위태로워도 너무 치료제가 비싸서 건강보험 급여만을 바라보고 있는 고가의 표적,면역 항암제들이 정말 많이 있습니다. 간암의 이문셀과 넥사바 췌장암의 오니바이드 폐암의 임핀지 호중구 감소증의 페그필그라스팀 여기에서 언급한 비급여 표적, 면역항암제는 극히 일부이며 이외에도 수많은 고가의 신약 항암제가 급여 문턱을 넘지 못하고 하염없이 수년째 기다리고만 있는 실정입니다. 문제는 급여가 좌절된 많은 약들은 심사평가원에서는 경제성과 그리고 임상시험 결과로 판단한다고 합니다. 최근에 키트루다 타그리소 카보메틱스는 암질환심의위원회에서 모두 급여 문턱을 넘지 못했습니다. 저2가지 판단에서 미달된다는 이유였습니다. 하지만 자세히 보면 이야기가 달라집니다. 특히 MSD의 키트루다와 아스트라제네카의 타그리소는 정부에서 제시한 가격에 근접하겠다는 의사를 나타냈음에도 불구하고 심의위원회는 키트루다를 보류 타그리소를 부적합 판정을 내렸습니다. 또 타그리소는 임상시험에서 그리 엄청난 결과가 없다는 이유도 있었습니다. 하지만 현실은 매우 다릅니다. 이미 타그리소는 대학병원에서 효과가 검증되어서 1차 치료제의 한 부분으로 자리잡고 있었고 다른 약제에 비해 심의위원회에서 경제성때문에 유독 까다롭게 임상시험 결과를 들이밀었다는 비판도 많습니다. 이렇게 여러가지 약제들이 급여화되기 위해서 경제성 평가와 임상시험등이 필요한데 그 기준을 유독 항암제에 특히 더 까다롭게 해두었습니다. 그 약이 필요한 많은 중증 암환자들의 환자와 보호자들은 무시한채로 수년째 시간만 버리고 있기도 합니다. 하지만 이렇게 까다로운 약제 평가에 한약은 어떤가요? 보통 임상시험이 통과하고 최종적으로 상용화되려면 확률도 매우 낮을뿐 아니라 수년에 걸쳐 진행되기에 시간도 매우 많이 소요됩니다. 이러한 임상시험을 거치지 않고 안전성과 유효성이 제대로 검증되지 않은 한약을 전국민이 복용하면 어떤 부작용이 나올지 아무도 모르는게 현실입니다. 그뿐만이 아니라 급여에도 문제가 심각합니다. 건강보험 관련 규정을 보면 건보재정은 우선순위를 이용해 객관적으로 시급한 행위나 약제에 대해 먼저 급여를 적용하도록 되어있습니다. 과연 한약이 목숨이 위급한 키트루다나 타그리소 린파자 같은 위에서 언급한 최신 항암제보다 시급한지 묻고 싶습니다. 시급하지도 않은 한약을 최소 1500억 후에 시간이 흘러서 한약 건강보험 급여가 본격화되면 그 예산은 수천억 이상 훨씬 불어날텐데 국민의 극히 일부만 자주 이용하는 한약방보단 수명연장으로 국민 3명중 1명이 암이 걸릴 수 있는 시대에 항암제를 급여화해서 암환자들의 생존 보장과 삶의 질 안정, 메디컬 푸어 방지 등을 실현해 국민 다수가 혜택을 보는것이 미래를 위해 훨씬 좋지 않을까요? 복지부는 의학적 근거가 부족하거나 경제성 없는 의약품을 퇴출해야 건강보험 재정이 건전해진다고 하였으니 지금 한방첩약을 철회하고 새로운 항암제를 급여화하는게 맞는듯 합니다. 여기서 누군가는 실손보험을 가지고 있다고 비급여 항암제 걱정을 하지 않는 사람도 있습니다. 물론 실손보험을 가지면 비용 부담이 약간 줄어들 수 있습니다. 하지만 완전히 자유롭진 못합니다. 워낙 고가의 약제라 금방 실손보험의 보장 한도가 초과되어 보장하지않는 수개월의 면책기간이 시작되면 그때부턴 약값에 수천만원부터 수억까지 쓰게될 수 있습니다. 국민 누구도 안심할 수 없는 이유가 바로 여기에 있습니다. 그리고 마지막으로 현재 급여부분은 산정특례로 중증질환은 국가가 95%부담하지만 비급여 약제들은 국가가 1%도 보장하지 않기 때문에 이러한 메디컬 푸어 문제등이 발생합니다. 따라서 한방첩약 예산을 절감하고 여기에 더해 더 많은 환자들이 혜택을 보고 국가재정도 아낄겸 언제나 국가가 약제비의 95%부담이 아닌 적게는 60% 보통 70~80 재정여력이 된다면 90%이상 부담하는 탄력적인 항암제 본인부담률을 실시하였으면 합니다. 그리고 제약사와 협상해 제약사의 수익 일부를 환급하여 건보공단과 부담을 나눠지는 위험분담제도 고려해볼수 있습니다. 방법이 이렇게 많은데 계속 미뤄지고만 있습니다. 끝으로 이 글을 마치며 지금 이 순간에도 암과 싸워야 할 순간에 미국도 아닌 건강보험제도 자부심이 높은 대한민국에서 암 치료에 효과적인 신약을 제대로 써보지도 못하고 죽어가는 암환자와 보호자들의 슬픈 이별과 절규를 결코 무시해주시지 않았으면 합니다. 어느 누구도 암에 자유로울순 없습니다. 모두 긴 글 읽어주셔서 정말 감사합니다. 부디 이러한 목소리가 묻히지 않았으면 합니다.",
  "keyword": [
    "질환",
    "방첩",
    "치료",
    "급여",
    "항암제",
    "보험",
    "리소",
    "건강",
    "적용",
    "트루"
  ],
  "agree": 4124,
  "status": "청원종료"
}