{
  "time": "2020-10-20 07:08:56",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "일자리",
  "title": "사회적거리두기 2.5단계.. 자영업자들의 아픔.. 건물주님들도 함께 부담해야 하는것은 아닐런지요?",
  "content": "안녕하세요? 저는 대구에서 자영업을 하는 43살의 가장입니다. 이번 코로나19로 인해서 애쓰고 계신점 깊이 감사의 말씀 드립니다. 직장생을 하다 9년 전 처음 장사를 시작하여, 지금까지 연명해오고 있습니다. 9년간 수없이 많은 고초를 겪었지만, 지금이 제일 힘드네요. 물론, 저만 그런것이 아니고 모든분들이 그러하시겠지만요. 어느순간부터 가게 매출은 날이 갈수록 떨어지고, 고정비용은 끊임없이 상승하고 있습니다. 대통령님의 선거공약중에 하나인 법정시급 1만원 덕분에 현재 법정최저시급은 8,590원입니다. 하지만, 그건 주휴수당이라는 것이 붙기전의 이야기죠. 한 주에 15시간 이상 일을 하게 되어서 주휴수당이 붙게 되면 시급은 1만원이 넘습니다. 현실적으로 한주에 15시간 이상씩 일못하게 하려면 알바생을 몇명을 써야 할까요?? 그래서 그냥 줬습니다. 3년 전에 비해서 인건비가 30%이상 더 올라갔습니다. 인건비가 오르니 재료비도 오르고, 재료비가 오르니 월세도 올려달라고 하십니다. 처음 장사해서 열심히 일했습니다. 하루 12시간 이상을 제 자신도 돌보지 않고 열심히 일했습니다. 전 무주택자입니다. 43년을 살면서 단 한번도 제 집이 없었습니다. 아무리 피땀흘려 열심히 해도 집을 살 수가 없습니다. 하루 13시간 이상을 매장안에 틀어박혀 있어도 매출은 떨어지고 고정비용은 계속 올랐습니다. 3년전 권리금 1억에 내놓았습니다. 다음해 7천만원으로 내렸습니다. 현재 코로나가 터지고 나서는 무권리로 내놓았습니다. 올초 코로나19라는 직격탄을 맞아서 대구의 자영업자들은 하나 둘씩 쓰러져가기 시작했습니다. 월세한번 밀리지 않던 저 또한 예외일수는 없었습니다. 월 300만원이라는 임대료를 주면서 올초 건물주에서 사정 사정해서 10%를 감면받아서 270만원으로 협의했습니다. 하지만, 거리에는 개미새끼 한마리 보지이지가 않았습니다. 손님은 없고, 월세와 관리비는 줘야하고, 거기에 세금 또한 꼬박 꼬박 냈습니다. 다가오는 9월 10일은 계약 만기 입니다. 올해 코로나19가 2월부터 터지고 월세를 못드렸습니다. 보증금 3천만원에서 지금 현재 남아있는 보증금은 단 60만원 정도 입니다. 인테리어 시설비 5년전 1억 7천만원이 들어갔습니다. 총 2억원이 들어갔음에, 지금 현재는 보증금 한푼 못받고 쫓겨날 처지에 있습니다. 힘없는 자는 힘있는 자들이 시키는 대로 할 수 밖에 없습니다. 어제부터 뉴스에 수도권 지역 사회적 거리두기 2.5단계 뉴스를 보았습니다. 잘하신 정책입니다. 정말 탁월한 선택이십니다. 하지만, 대한민국 수백만 자영업자들은 죽으라는 소리입니다. 코로나19라는 악재아래 묵묵히 버텨오던 저를 비롯한 전국의 수백만 자영업자들이 수도권의 사회적 거리두기 운동 2.5단계 격상을 보고 가슴을 졸이는 것은 비단 저 뿐만이 아닐것입니다. 존경하는 대통령님... 거리에 손님이 없지만 문을 열어놓고 기다리는 거랑 정부 정책에 의해서 밤9시 이후로 강제로 문을 닫는거랑은 확연히 차이가 있습니다. 그나마 배달이 되는 업종들은 다행이지만, 저희처럼 배달이 되지 않는 업종들은 눈앞이 까마득할 따름입니다. 지금까지 단한번의 세금 체납과 월세 미납(보증금에서 준것 또한 납부라고 생각됩니다), 관리비등의 미납이 없었습니다. 국가가 내라니 냈고, 건물주님이 달라니 드렸습니다. 하지만, 이제는... 사회적 거리두기 운동이 2.5단계 까지 격상된 지금 이시점에서는 자영업자의 아픔을 건물님들도 동참을 해야 하지 않을까요? 자영업들의 영업장은 정부 정책에 의해서 강제로 문을 닫아야 하는데 왜 상가 월세는 영업을 안해도 다 줘야 합니까? 월세 깍아주는 건물주...10%나 될까요? 그것도 울고 불며 애원해서 깍았습니다. 하지만, 단 1원도 안깍아주는 건물주도 수두룩합니다. 대한민국 국민모두가 지금은 처음 겪어보는 특수한 상황일 것입니다. 자영업자들은 충분히 아픔을 겪고 있습니다. 정부에서 주는 코로나 자금 대출 2천만원이요? 1.5%가 아닌 2.2%의 코로나 대출이요? 언론에서는 1.5%라고 하지만 저같은 담보가 없는 무주택자들은 보증재단에 0.7%의 보증료를 줘서 2.2%가 됩니다. 그돈 받으려 새벽 4시에 일어나서 줄서서 3달만에 겨우 받았습니다. 시중 1금융들은 그것을 미끼로 3%가 넘는 높은 금리의 은행 자체 상품으로 유도를 합니다. 이는 국가의 추경이 편성이 안되어 금감원에서 시켰다고 합니다. (신한은행 황금동 지점 부지점장님 녹취록 보유) 코로나 대출 받아서 직원들 밀린 인건비 주고, 거래처 미수금 주고.. 결국 제가 가져가는 것은 0원입니다. 악순환의 반복입니다. 몸에 기름을 들이붙고 목숨이라도 끊고 싶은 심정입니다. 수도권에서만 시행하는 사회적거리두기 운동 2.5단계 전국으로 확대 된다면, 전국의 자영업자들의 반이상은 아니...70% 이상은 무너질것입니다. 저는 정부 정책을 비판하는 것이 아닙니다.... 같이 살자는 것입니다 정부의 규제아래 영업을 못하게 된다면, 정부의 규제아래 건물주님들 또한 월세를 감면해줘야 하지 않을까요?? 부탁드립니다... 저희 아이 학원도 다 끊고 건물주님께 월세 드렸습니다... 건물주님의 부담도 알지만, 서로 상생하는게 제일 좋지 않을까요? 대구에서 무주택 40대 가장이 올립니다.",
  "keyword": [
    "아픔",
    "업자",
    "단계",
    "영업",
    "월세",
    "건물",
    "자영",
    "코로나",
    "지금",
    "이상"
  ],
  "agree": 1676,
  "status": "청원종료"
}