{
  "time": "2020-10-20 07:10:59",
  "begin": "2020-09-01",
  "end": "2020-10-01",
  "category": "교통/건축/국토",
  "title": "국토부 장관님께 드리는 글",
  "content": "안녕하십니까. 서울에 단란한 세가족을 꾸리고 살아가고 있는 30대 가장입니다. 저는 태극기부대도 아니고, 대깨문도 아닙니다. 허나 어찌보면 문재인 대통령의 성공을 바랬던 지지자였습니다. 하지만 치솟는 부동산을 바라보며 씁쓸함을 넘어 분노에 이르러 글을 남기오니 살펴봐주시기 바랍니다. 1. 얼마전 서울 부동산 가격이 11% 올랐다고 하시더군요. 요즘의 아파트 가격은 실거래 신고가 다 되기에 네이버 부동산에 들어가보면 거래 가격은 모두 확인할 수 있습니다. (1) 제가 신혼 전셋집으로 구했던 아파트는 17년도에 매매가 3억2천이었는데 20년7월 5억5천에 실거래 완료되었습니다. 현재 호가는 6억~6억4천이네요. (2) 지금 살고 있는 전셋집 아파트는 17년도에 매매가 2억9천이었는데 20년8월 5억8천에 실거래 완료되었습니다. 현재 호가는 6억~6억2천이네요. 이게 어찌된걸까요? 대통령께서는 집값을 분명히 잡아주신다고 하셨습니다. 저는 그것만 믿고 기다렸습니다. 지지하고, 믿고, 기다린 대가가 이건가요?? 3년사이 왜 2배나 올라버린걸까요? 전 정권 탓하지 마시기 바랍니다. 전 정권의 잘못된 점을 잡아달라고 촛불 민심으로 세워진 정권이 지금 정권입니다. 언제까지 전정권 탓하실 겁니까? 직장에선 점심시간만 되면 다들 집이야기로 시작해 집이야기로 끝납니다. 이게 과연 바람직한 사회일까요?? 2. 30대 영끌하는 세대에 대해서 안타까움을 표현하신바 있습니다. 하지만 이는 주무장관님으로써 청약이 어떻게 돌아가는지 알고 하시는 말씀이신지 의문이 들지 많을 수 없습니다. 왜 영끌을 하고 있는지 제가 말씀드리겠습니다. (1) 30대가 청약을 하려면, 신혼부부특공을 통해 59~84m2 정도의 중소형 평수의 집을 기대하기 마련입니다. 하지만 지금의 청약제도는 열심히 살아온 사람들을 역차별하는 아주 잘못된 제도입니다. 열심히 살아보겠다고 맞벌이를 하고 살아가는데, 맞벌이를 할 경우 신혼부부 특별공급 소득제한에 걸려서 넣을 수가 없더군요. 왜 열심히 살겠다는 사람들을 소득기준으로 청약도 못하게 막으시는지요? 만약 막아야 한다면 부모에게 물려받을게 많은 자산가들의 자식을 막아야 하는게 아닌지요?? 서울 아파트 청약시 가격이 최소 4~7억씩 하는게 현실인데, 도시근로자소득 100~130%로 그 집을 사는걸 오히려 의심해봐야 하는거 아닌가 싶습니다. 결혼은 하라고 장려하면서, 애는 낳으라고 장려하면서, 왜 열심히 살아보겠다고 열심히 공부해서 나름 이름있는 회사다니고 있어서 세전 월급 남들보다 조금 더 받는다는 그 이유만으로 특공에 대한 기대조차 못하게 하는지요?? 여성의 사회 진출을 장려하면서 왜 부동산 대책에선 외벌이를 강요하시는지요??? (2) 일반청약에 대해서도 말씀드리겠습니다. 3년전만 해도 59~84m2의 경우에도 50%는 추첨제라서 30대도 일말의 희망이라도 있었습니다. 하지만 현정권 들어선 이후로는 100% 가점제입니다. 지금 30대의 점수는 30~40점 남짓입니다. 현재 서울 청약 최저점수가 60점을 돌파하고 있습니다. 이런 상황에서 영끌하는 30대를 걱정하시다뇨? 신혼부부 특공을 넣을수도 없고! 일반청약도 안되는!! 지금껏 열심히 살아온 죄밖에 없는 나라에서 버려진 30대들이 영끌해서 집을 사고 있는겁니다!!! 3기 신도시 발표할때 저도 큰 희망을 가졌었습니다. 하지만 실상을 들여다보니 열심히 살아온 맞벌이 직장인들은 넣지도 못하는게 현실입니다. 장관님께서는 현 청약제도의 문제점과 현재 집값의 현실을 직시하시어 올바른 대책과 제도개선을 이뤄주시기 바랍니다.",
  "keyword": [
    "국토부",
    "장관",
    "청약",
    "정권",
    "지금",
    "현재",
    "아파트",
    "부동산",
    "벌이",
    "서울"
  ],
  "agree": 1582,
  "status": "청원종료"
}