{
  "time": "2020-10-20 07:11:57",
  "begin": "2020-09-02",
  "end": "2020-10-02",
  "category": "육아/교육",
  "title": "제 아이를 하루빨리 집으로 보내주세요",
  "content": "11살인 제 딸아이는 , 집에서 아빠에게 한달째 살아있는 뱀을 사달라고 졸라댔습니다. 유투브에서 살아있는 뱀을 키운다는것을 본 이후로 아이는 밤이고 낮이고, 엄마인 저와, 아빠에게 매일 졸라댔습니다. 2020년 7월 14일 그날도 퇴근한 아빠에게 뱀을 사달라고 , 보자마자 조르고 때를 쓰고 , 아빠와 실랑이를 하길래, 제가 너는 왜 이렇게 말을 안듣냐며 훈육을 하였습니다. 네 제 기준에선 훈육이었지만, 아이는 학교에서 배웠다며 아동학대라고 하더라구요. 신고하겠다고 엄마한테 혼났으니 집을 나가고, 신고하겠다고 하길래. 그래 신고해 차라리 신고해라, 그럼 뱀도 사는일이 없고, 엄마도 너랑은 못살겠다. 이렇게 말을 안듣는 딸이랑은 살고 싶지 않다. 라고 하였습니다. 어느 가정이나, 아이를 키움에 있어서 힘든 상황들과 트러블은 존재한다고 생각합니다. 이것이 발단이었습니다. 그리고 이렇게 일이 크게 벌어질줄, 한 아이의 삶이 올스톱이 될줄은 몰랐습니다. 아이는 집을 나가서 경찰에 신고했고, 엄마에게 혼났다 엄마에게 맞았다 , 엄마가 집을 나가라고 했다. 집에 들어가면 나는 또 혼날것이다. 라고 했다고 합니다. 집에서 저와 남편은 아이가 왜 안들어 오지, 올때가 됐는데 놀이터라도 나가볼까? 하는 찰나에 경찰관분이 전화를 주셨고, 아이를 혼낸게 맞냐, 아이가 집에 안가겠다고 한다. 이시간부로 법의 보호를 받을것이라고 했습니다. 처음 겪는 일이고 , 얼떨떨한 상황이라 네.네.네 라고만 전화를 받고 말았습니다. 경찰조사에서도, 한치의 거짓도 없이 조사를 받았고, 아이가 어떠한 상황인지 말씀 드렸습니다. 경찰조사에서는, 이렇게 아이들이 충동적으로 신고를 많이 한다. 임시보호처리도 기각 됐으니, 금방 집에 올거다. 라고 하였으며, 저희 집에는 아동보호기관에서도 다녀갔습니다. 저와 남편을 따로 면담했고, 집안의 재산이며, 소득수준, 아이를 키워온환경, 아이의 평소 태도 등등을 확인하였습니다. 저의 아이가 언제쯤 올까요? 언제쯤 집에 올수있을까요? 라는 질문에 한달.. 빠르면 두달이면 올거예요. 라고 했던 직원의 말씀은.. 아직도. 여전히 똑같습니다. 빠르면 최소 두달이라구요... 재결합 상담을 받아야한다, 검사의 처분이 있어야 한다. 재판을 해야한다,.. 물어볼때마다 바뀌는 대답속에서 빨라야 두달이라고만 하더군요. 이미 아이가 시설에 들어간지 두달이 되었습니다. 저희 아이는 현저한 강박행위 , 상세불명의 행동장애, 상세불명의 틱장애, 과다활동성 주의력결핍장애 로 2015년부터 치료중에 있습니다. 놀이치료와, 약물치료 병행하였고, 작년까진 비교적 양호했으나, 코로나로 인하여 외부활동이 제약적이다 보니, 강박증상이 심해지고 있었습니다. 그래서 한달째 집에서 강박증상중의 하나로 뱀을 키우자고, 뱀타령을 하고 있었습니다. 태어날때부터 소이증으로 태어나서, 무조건 세상의 시선에서 편견없도록, 자유롭고, 행복하고, 밝게만 자라달라고, 제가 할수 있는 능력안에서는 키우려고 노력했고, 키워왔습니다. 혹여나 내가 소이증으로 낳아서, 아이가 나모르게 주변의 시선을 의식하느라, 불안하고, 강박이 있고 틱이 있는건 아닌가 싶어서, 아이 치료에 힘쓰고, 아이의 에너지 발산과, 강박을 분산시키기 위해 여러가지 아이가 원하는 사교육들도 시켜왔습니다. 하지만. 그 모든게 법의 제도아래, 법의보호라는 아래에 모든것이 중지되었고, 아이는 시설에서 학교 온라인수업도 못들을 뿐더러, 진행하던 치료와, 좋아하던 태권도, 공부방, 미술학원 모두 중단된 상태입니다. 현재 사회에서 아동학대가 심하게 나타나고 있고, 가학적인 방법으로 일어나고 있어서, 제가 정말 학대를 했는지, 의심부터 하는것도 맞다는것을 너무 잘알지만, 아이를 보호하고 있는 기관에서는 잘 알고 있을겁니다, 저희 아이가 학대받는 아이들과는 다른 양상을 보인다는것을요, 누구보다. 아동보호기관인 그곳에서 더 잘알꺼라고 생각이 듭니다. 어머니를 이해하지만, 법이 어쩔수 없다, 법의 판단을 기다려야 한다. 판단이 나와야만 아이가 집에 갈수있다. 라고 합니다. 이 법은 누구를 위해 존재하는 법일까요? 법의 보호, 아동을 위한 보호, 아동을 보호할 의무라는 법속에서 저희 아이는 모든것을 중단한채,그곳에서 시간을 보내고 있습니다. 어떻게 지내고 있는건지, 무엇을 하고 있는건지, 하루아침에 모든게 멈춰버렸습니다. 제 아이를 보호하고 있다고 하지만 이 아이가 , 잃어버리고, 중단한 지금의 시간들, 앞으로 집에 오기까지의 시간들은 누가 책임을 질수 있는걸까요? 아이의 상태가 그 속에서 더 나빠져서 나온다면, 그것또한 누가 책임을 질수 있을까요? 법이라는 제도아래 저는 아이를 그곳에서 감금하고 있는거나 마찬가지라고 생각이 듭니다. 아이의 모든 사회적 활동이 중단되었으니까요, 다시 돌아오지 않을 11살 까불이 소녀의 생활은 모든게 멈춰버렸으니까요. 물론, 학대받고 , 사각지대에 놓인 아이들은 당연히 법의 보호아래에 지켜줘야 합니다. 그리고 그속에서 안정을 찾고, 아이가 건강하게 마음이 클수 있도록, 보호 받아야 합니다. 하지만, 제 아이가 있어야 할 곳은 그 어떤곳도 아닌, 엄마 아빠. 강아지, 앵무새와 함께 지내던 저희 집입니다. 저희 가정입니다. 훈육이라는 명분으로 혼을낸 제가 잘못이고, 충동적으로 신고한 아이의 잘못이 있다는것도 잘 압니다 하지만, 법의 보호라는 이름으로 아이를 부모와 분리시키는것 보다는. 아이가 가정으로 하루빨리 돌아와서, 엄마가 왜 혼을 냈는지, 아이가 왜 충동적으로 신고를 했는지. 그로 인해서, 아이가 현재 겪고있을 불안감을 해소시켜주고, 아이의 상처를 달래어주고. 불안감속에서 분리되었던 만큼 아이가 빨리 일상으로 복귀하여, 정상적인 생활을 할수 있도록 하는것이, 아이를 위한 가장 최선의 방법이 아닐까요??? 제가 학대를 하지 않았음을 얼마나 금이야 옥이야 키웠음을. 저의 모든 지인들, 아이와 관련된 선생님들, 가족들 모두 증인으로 서주겠다고 할 정도로, 아이와 관련된 모든 분들이 아이가 가정으로 돌아오길 기다리고 있습니다. 정말 법이 필요한, 법으로 보호받아야 마땅한 아이들을 한명이라도 더 신경써주시고, 가정으로 돌아가야할 제 아이는 빨리 집에 돌아왔으면 바래봅니다. 하루아침에, 아이와 그어떤 말한마디 없이, 생 이별을 하였습니다. 엄마가 잘 기다리고 있다고, 돌아오면 화내지 않겠다고, 엄마아빠가 널 얼마나 많이 사랑하는지, 너의 행동들로 혹시나 충격은 받은건 아닌지, 불안해 하지는않는지. 한마디라도 전해주고 싶은데, 목소리 한번 듣지 못하고 있습니다. 겨우 11살 어린아이 입니다 , 누구보다 해맑고, 밝게 키운 제 아이 입니다. 제 아이가 빨리 제 품으로 돌아오길 바래봅니다.",
  "keyword": [
    "아이",
    "보호",
    "엄마",
    "모든",
    "신고",
    "아동",
    "아빠",
    "학대",
    "저희",
    "치료"
  ],
  "agree": 419,
  "status": "청원종료"
}