{
  "time": "2020-10-20 07:13:37",
  "begin": "2020-09-04",
  "end": "2020-10-04",
  "category": "정치개혁",
  "title": "판사집단을 괴물로 키운 2003년 판사 면책특권 판례의 개정을 청원합니다.",
  "content": "1. 대법원ﾠ2003. 7. 11.ﾠ선고ﾠ99다24218ﾠ판결 [1] 법관의 재판에 법령의 규정을 따르지 아니한 잘못이 있다 하더라도 이로써 바로 그 재판상 직무행위가 국가배상법 제2조 제1항에서 말하는 위법한 행위로 되어 국가의 손해배상책임이 발생하는 것은 아니고, 그 국가배상책임이 인정되려면 당해 법관이 위법 또는 부당한 목적을 가지고 재판을 하였다거나 법이 법관의 직무수행상 준수할 것을 요구하고 있는 기준을 현저하게 위반하는 등 법관이 그에게 부여된 권한의 취지에 명백히 어긋나게 이를 행사하였다고 인정할 만한 특별한 사정이 있어야 한다. [2] 재판에 대하여 따로 불복절차 또는 시정절차가 마련되어 있는 경우에는 재판의 결과로 불이익 내지 손해를 입었다고 여기는 사람은 그 절차에 따라 자신의 권리 내지 이익을 회복하도록 함이 법이 예정하는 바이므로, 불복에 의한 시정을 구할 수 없었던 것 자체가 법관이나 다른 공무원의 귀책사유로 인한 것이라거나 그와 같은 시정을 구할 수 없었던 부득이한 사정이 있었다는 등의 특별한 사정이 없는 한, 스스로 그와 같은 시정을 구하지 아니한 결과 권리 내지 이익을 회복하지 못한 사람은 원칙적으로 국가배상에 의한 권리구제를 받을 수 없다고 봄이 상당하다고 하겠으나, 재판에 대하여 불복절차 내지 시정절차 자체가 없는 경우에는 부당한 재판으로 인하여 불이익 내지 손해를 입은 사람은 국가배상 이외의 방법으로는 자신의 권리 내지 이익을 회복할 방법이 없으므로, 이와 같은 경우에는 배상책임의 요건이 충족되는 한 국가배상책임을 인정하지 않을 수 없다. 2. 제1항의 문제점 가. 법 앞에 만인은 평등하고(헌법 제11조 제①항) 공무원의 불법행위에 대한 국가의 책임과 관련하여, 헌법과 법률상 ‘군인ㆍ군무원ㆍ경찰공무원 또는 예비군대원’의 경우에만 일정한 예외를 인정하고 있고, '법관'에게 예외를 인정하는 조항은 어디에도 없습니다.(헌법 제29조 제①항, 국가배상법 제2조 제①항) 나. 민법과 국가배상법에 의하면, 모든 국민은 1)고의 또는 과실, 2)위법행위, 3)손해의 발생이라는 3가지의 요건이 구비되면, 불법행위가 성립한다고 되어 있습니다. (민법 제750조, 국가배상법 제2조 제①항) 다. 그런데 위 대법원 판례에 의하면, 유독 법관의 경우에만, 위 3가지 요건에 따라 불법행위 성립 여부를 판단하지 않고, ‘위법 또는 부당한 목적을 가지고 재판을 하였다거나('고의'를 넘어 '목적성'까지 요구) 법이 법관의 직무수행상 준수할 것을 요구하고 있는 기준을 현저하게 위반하는 등의 특별한 사정이 있어야’('과실’을 넘어 ‘중과실’까지 요구)한다는 것이므로, 법관은 ‘고의 또는 과실’만으로는 불법행위가 성립되지 않는다는 것입니다. 더구나 형사상 책임도 아닌 민사상 책임의 요건이고, 그것도 판사 개인의 책임이 아닌 국가의 책임을 인정하는 단계에서 이렇게 엄격한 요건이 있는데, 과연 불법재판에 대한 형사상 책임을 물을 수 있겠습니까? 라. 조직이기주의 외에는 아무것도 눈에 뵈지 않는 대법원이 직권을 남용하여 스스로 법관들을 '책임지지 않는 특권 계급'으로 만들어 버린 것이고, 스스로 3권 분립의 원칙을 훼손하여 국회의 입법권을 침해한 것이며, 국민주권주의 핵심인 법치주의를 유린한 것입니다. 마. 국민들은 당연히 ‘법대로’ 재판받을 것이라고 생각하는데, 법관은 ‘고의’로 ‘법률과 다르게’ 재판해도 아무런 책임을 지지 않으므로, 법전도 안 보고 ‘제멋대로’ 재판해 버리고 “억울하면 상소하세요”라고 거만하게 말하고 있는 것이며, ‘전관예우’ ‘유전무죄 무전유죄’ ‘법률에 어긋하는’ 재판을 해도 아무런 책임을 물을 수가 없는 것입니다. 그러나 법의 지배가 아닌 법관들의 지배를 받는 것은 ‘법치주의’가 아니라 ‘인치주의’입니다. 바. 위 판결에 대해 필자가 헌법소원을 제기하였으나(헌법재판소 2020헌바1호 사건), 원칙적으로 법원 재판은 헌법소원의 대상에서도 제외되어 있어, 헌법재판소에서 아예 위헌 여부에 대한 판단 자체를 안 할 우려도 상당합니다. 가재는 게 편이니까요. 사. 그러나 헌법재판소의 존재 이유, 헌법재판소의 종전 결정 취지대로라면, 이미 헌법재판소에서 합헌이라고 결정한 ‘국가배상법’과 배치되는 대법원 판결이 존재하는 경우이므로, 당연히 ‘위헌’이라고 결정해야 합니다. 3. 제2항의 문제점 가. 제2항을 요약하면, 재판에 대하여 따로 불복 내지 시정절차가 마련되어 있는 경우에는 그 절차에 따라 자신의 권리를 회복하도록 함이 법이 예정하는 바이므로, 불복에 의한 시정을 구할 수 없는 예외적인 경우에만, 재판에 대해 손해배상을 청구할 수 있다는 것입니다. 나. 우리나라 재판은 원칙적으로 3심제입니다. 다. 위 논리에 의한다면, 기본적으로 1심 재판과 2심 재판에 대해서는, 그 재판 과정에 설령 명백한 불법이 있었다고 하더라도, 그 법관들의 불법을 문제삼아 국가배상을 청구하는 것이 불가능합니다. 불복절차가 있는 경우에는 법관에게 책임을 물을 수 없답니다. 라. 남아 있는 것은 3심(대법원) 재판뿐인데, 대법관들의 재판을 문제삼아, 1심 법원에 국가배상 청구를 한다면, 1심 판사들이 이를 인정하겠습니까? (또한 만일 대법원에서 뒤늦게 적법하게 바로 잡아주면, 이미 권리구제를 받았다면서, 위법한 1심 재판에 대한 배상청구는 불가능합니다... 위법을 바로 잡아주든, 위법한 1심 재판이 대법원까지 그대로 유지되든 배상청구는 불가능합니다 ... 결국 판사가 위법하게 재판해도 사실상 전혀 책임을 물을 수가 없습니다) 마. 개콘이나 코빅의 출연진을 능가하는 개그감이 없고서야, 어떻게 이렇게 웃기는 판례를 만들 수 있겠습니까? 차라리 '재판은 신의 영역이고, 판사들은 신이다. 감히 인간 주제에 신의 영역에 대해 책임 운운하지 마라'고 직설적으로 말씀하시지, 왜 그렇게 말을 빙빙 돌리고 있습니까? 바. 적법하게 1심 판결을 했으면, 1심에서 끝날 수도 있는 사건을, 위법하게 1심 재판을 하는 바람에 2심, 3심까지 가도록 한 피해는 전부 고스란히 국민들이 떠안아야 할 몫이라는 겁니다. 사. 위법하게 1심 재판을 한 경우, 그 1심 재판에 대해 국가배상을 청구하고, 그와 병행하여 그 1심 재판에 대한 2심(항소), 3심(상고)을 진행해야 하는 것입니다. 그래야 각 심급마다 제대로 된 재판을 할 것 아닙니까? 변호사들에게도 '심급대리의 원칙'이라며, 같은 사건 2심으로 가면 새로 '선임계' 제출 안 받습니까? 왜 판사들의 책임과 관련해서는 마치 1, 2, 3심 전부가 하나의 사건인양 취급해서, 사실상 책임 추궁 자체가 전혀 불가능하도록 만듭니까? 아. 예를 들어, 1심 판사가, 원고측 판사출신 전관변호사로부터 요정에서 성접대를 받고, 법리상 도저히 이길 수도 없는 재판을 법률에 위반하여 '원고 승소' 판결한 경우 1심 재판이 명백히 법률에 위반된다는 것을 입증하는 것만으로는 부족하고, 재판의 피해자인 피고가 '그 요정에서의 성접대 및 그 성접대로 인한 판결이었다는 사실(즉, 성접대와 판결 사이의 상당인과관계 존재)'을 입증해야만 한다는데, 수사권도 없는 피고가 이를 입증할 수 있겠습니까?(제1항의 문제) 설령 어렵게 위 사실을 입증하였다고 하더라도, 1심 판사의 재판을 문제삼아 국가배상을 청구하는 것은 불가능합니다. 왜냐하면 그 피고는 2심(항소)에서 다툴 수 있기 때문입니다(제2항의 문제) 자. 필자는 실제 상가임대차법의 명문규정 강행규정에 반해 재판한 판사를 상대로 국가배상을 청구했는데, 위 판례가 있다는 이유로 필자가 여러 재판에서 패소했고, 잘못은 판사가 했는데, 필자가 그 재판비용까지 물어내야 하는 지경에 있습니다. 4. 결 어 흔히 우리나라 검찰 권력을 '무소불위' 의 권력이라고 합니다. 즉, 마음만 먹으면 못 할 게 없다는 말입니다. 그러나 과연 그럴까요? 검찰 권력은 '법원에서 NO' 하면 동네 양아치 한 명도 구속을 못 시키고, 은행 통장 하나 마음대로 열람을 못 합니다. 과거 검경의 고문이나 가혹행위 운운했지만, 법원에서 그렇게 얻은 자백의 증거능력을 부정하고 엄정하게 '무죄 판결' 했다면, 고문이나 가혹행위가 그렇게 많았겠습니까? 공개되고 간섭받지 않는 재판 과정을 통해서도, 경찰의 가혹행위나 검찰의 기소권 남용을 전혀 모르고 유죄 판결했다면, '무능해도 너무 무능한 집단'인 것이고, 알고도 그런 불법을 눈감아줬다면 '그 불법의 공범'인 것입니다. 유신정권, 군사독재정권 아래서 그 정권에 부역한 집단은 경찰 검찰만이 아니라 법원이 핵심 공범이었음에도, 그 정권의 총 칼이 무서워 비겁하게 각종 영장이나 판결문에 도장을 날인한 자들이 수두룩함에도, 민주정부 아래 다시 재심을 통해 스스로 무죄 판결을 하고 있음에도, 어느 판사 1명 처벌을 받거나 진정성있는 사과를 하며 용서를 구한 적이 있습니까? 대한민국의 법을 법관들만 압니까? 축구 룰을 축구 심판들만 압니까? 선수들도 알고 관중들도 압니다. 교만하지 마시고 착각하지 마시기 바랍니다. 깨어 있는 국민들의 관심과 참여만이 세상을 바꿀 수 있습니다. 2020. 9. ‘바위 깨는 계란’ 변호사 전** 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "판사",
    "청원",
    "면책특권",
    "재판",
    "배상",
    "책임",
    "국가",
    "법관",
    "국가배상",
    "법원"
  ],
  "agree": 8030,
  "status": "청원종료"
}