{
  "time": "2020-10-20 07:14:36",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "보건복지",
  "title": "실내체육시설 자영업자들은 손가락을 빨고 살라는 건가요?",
  "content": "사회적거리두기를 2.5단계 연장한다는 뉴스 속보를 듣고 화가나고 속상해서 글을 올립니다. 자영업자로서 실내체육시설을 운영하고 있습니다. 코로나가 심각해짐에 따라서 정부시책에 맞게 실내에서 마스크착용 및 손소독제사용은 물론 설프온도 측정기까지 구비하여 철저하게 관리하며, 방문고객리스트까지 빠짐없이 기재하며, 요즘같은 시기에 어렵게 볼링장을 운영하고 있습니다. 저뿐만아니라 동종업계든 일반자영업 하시는 모든분들이 힘겨운 이 시기를 극복하기 위하여 고분분투 하시는 상황인데, 코로나가 심각하게 확산된다하여 정부에서 사회적 거리두기를 명분으로 8월30일부터 9월6일까지 실내체육시설업장 모두에게 영업중지 명령하여 매장문을 닫고 있는 상황입니다. 지자체에서나 정부에서는 문을닫고 영업을 못하여 소득이 없는 현 현시점에 아무런 대책이나 혜택도 알려준바 없지만, 정부방침이기에 무조건적으로 따르고 있습니다. 이해하지않을시 벌금을 부과한다 하여 매장문을 닫고 있습니다. 하루이틀도 아니고 일주일간 영업을 못하게되면 영업장 손실이 장난이 아닙니다. 임대료 밎 직원월급 기타 매입관련하여 결재할거와 은행대출이자까지 계산하면 불안해서 하루히루 잠을 이룰수가 없는 상황입니다. 그래도 어쩔수 없는 시국인지라 정부의 시책에 따르고 있지만 이 상황을 또 일주일씩 연장한다면 실내스포츠 운영하는 업주들은 아무런 수입도 없이 어떻게 버티라는 것입니까? 정부나 지자체에서 손실매출에대하여 지원해주것을 생각해보셨나요? 아니면 세금혜택이라도 주실건가요? 더군다나 당 업종은 서비스업종이라서 몇달전에 수입이 떨어진 자영업자들이 지원해주었던 정부지원금도 한푼도 못 받았습니다. 왜 실내체육시설은 문을 닫아야만 하는건가요? 일반식당이나 카페등은 9시까지 영업허가를 해주면서 왜 실내체육시설만은 아예 영업을 못하게 하는건가요? 낮에 사람들 만나서 식당에서 식사할때 마스크를 쓰고 밥을 먹나요? 누구나 식사할때는 마스크벗고 식사하는데 그때는 코로나가 않 걸리고... 실내체육시설에서 마스크 꼭 쓰고 볼링치면 코로나에 걸린다는건가요? 어느곳에서든 개개인이 철저히 자기방어를 하듯 마스크 착용하고 손위생철저히 하면 코로나 않걸린다고 하루에도 수백번씩 방송에서 광고하면서 왜 체육시설에만 더 페럴티를 주듯 역풍을 맞게 하는지 모르겠습니다. 어느장소든 매장에서 위생을 철저히 신경쓰고 관리하며, 개개인이 마스크를 반드시 착용하는 상황에서는 볼링을 치든 골프를 치든 괜찮은거 아닌가요? 코로나 걸리는 위험을 따진다면 식당에서 사람들 만나서 식사할때 마스크벗고 식사할때가 더 위험한거지 실내에서 마스크 착용하고 운동하는게 더 위험하다는 논리는 이해가 않됩니다. 모두가 안전하게 코로나를 극복하고자 하는건 온 국민의 간절한 숙원이지만 자영업자들의 어려운 현실은 외면하면서, 특히나 서비스관련 업장에는 아무런 혜택도 지원해주지 않으면서 정부시책만 강요하는것은 정말 화가납니다. 세금을 않내는것도 아닌데 왜 더 불이익을 주는건가요? 이 현실이 장기전으로 가게되면 지자체나 정부에서 어떤식으로 지원을 해주실건가요? 대안은 얘기해주고 정부방침을 따르라고 해주셔야 하는게 맞지 않습니까? 코로나가 진정국면에 들때까지 일반식당처럼 9시까지만 영업을 허가해 준다던지 ...... 혹여 확진자가 있을경우 마스크을 벗고 식사하는 식당같은곳이 코로나 전파 위험이 더 크다고 생각됩니다. 마스크를 착용하고 하는 실내체육시설이 더 위험하다고 생각되지는 않습니다. 시정명령으로 인하여 영업중단된 실내체육시설을 운영하는 자영업자들의 고통을 하루빨리 끝내게 해주시길 청원합니다.",
  "keyword": [
    "살라",
    "업자",
    "손가락",
    "영업",
    "마스크",
    "정부",
    "실내",
    "마스",
    "코로나",
    "시설"
  ],
  "agree": 768,
  "status": "청원종료"
}