{
  "time": "2020-10-20 07:13:12",
  "begin": "2020-09-03",
  "end": "2020-10-03",
  "category": "교통/건축/국토",
  "title": "정부출연기관인 한국철도기술연구원, 이래서야 되겠습니까!",
  "content": "1. 청와대 국민청원에 글을 올리게 된 계기 당사가 국민신문고로 제기한 모든 민원은 한국철도기술연구원을 관리감독하는 국토교통부, 과학기술정보통신부, 감사원, 공정거래위원회, 중소벤처기업부, 국무총리실 민정민원비서관실 등 상급기관들로부터 형식적인 답변으로 되돌아오거나, 또는 한국철도기술연구원과 인천지방조달청으로 이관되어 담당자의 성의 없고 무책임한 반복된 답변만을 들을 수밖에 없었습니다. 최후의 보루로서, 당사가 더 이상 호소할 곳이라고는 청와대 국민청원에 밖에 없다는 절박한 심정에서 이렇게 글을 올리게 되었습니다. 2. 프로젝트 요약 1) 입 찰 명 : 철도 완성차 기후환경시험시스템 구축 2) 계약금액 : 약 159억원 3) 예산재원 : 국토교통부 4) 계약기간 : 2019년 1월 11일 ~ 2020년 5월 31일 5) 발 주 처 : 인천지방조달청 6) 수요기관 : 한국철도기술연구원 7) 낙 찰 자 : ******(주) 3. 부당하게 계약해제에 이르게 된 경위 2019.1.11.일 당사는 인천지방조달청(수요기관: 한국철도기술연구원)과 납기를 2020.5.31.일로 하는 ‘철도완성차 기후환경 시험시스템(풍동시험설비) 구축’건으로 약 159억원에 계약을 체결하였습니다. 그러나, 한국철도기술연구원은 ①풍동실험설비를 설치할 장소에 기존에 이미 건축된 시험동 건물상태불량(바닥공사 불량, 천장개폐 비용을 당사에게 부담, 전기승압요청 미수행)에 대한 당사의 수정요청을 이행하지 않았으며, ②당사가 9차례에 걸쳐 상세설계도면 승인을 요청했는데도 불구하고 이핑계 저핑계를 대면서 승인하지 않았고, ③당사가 4차례에 걸쳐 제출한, “상세설계에 대한 제3자 검증 위원회의 결과”도 승인하지 않았으며, ④한국철도기술연구원의 상세설계 승인 후에만 발주 및 제작을 하도록 행정조치함으로써 사실상 본 프로젝트 진행을 전면 차단시켰으며, ⑤수요기관인 한국철도기술연구원의 책임있는 사유로 물품제작을 위한 설계도면 승인이 지연되어 당사가 계약기간 연장을 요청했지만 이를 허용하지 않았으며, ⑥국토교통과학기술진흥원이 한국철도기술연구원에 7개월간(2020.6.1.~12.31)의 계약기간을 연장해 주었는데도 불구하고, 한국철도기술연구원은 당사에게 동일한 조건으로 7개월간(2020.6.1.~12.31)의 계약기간을 연장해 주지 않았습니다. ⑦한국철도기술연구원은 2019.12.23.일 국토교통과학기술진흥원에서 본 프로젝트관련 ‘5차년도 연차평가 발표’를 했는데, 본 발표에서 풍동시험장비 제작에 3년이 소요되며, 3년 연속(2017년~2019년)으로 기간연장이 필요하다고 국토교통과학기술진흥원에 요청하였음에도 불구하고, 당사에게는 1년 5개월(2019.1.11.~2020.5.31.) 안에 풍동시험장비를 제작하지 못하였다는 이유로 한국철도기술연구원이 ‘계약해제통보’의 행정조치를 인천지방조달청에 요청한 사실은 매우 부당한 조치이며 커다란 모순행위입니다. ⑧한국철도기술연구원은 2016년~2019년간 총 약 125억원(1차년도2016년: 3.72억원, 2차년도2017년: 45.41억원, 3차년도2018년: 21.97억원, 4차년도2019년: 53.9억원)의 예산을 이월시키면서도, 당사에게 선급금을 70%까지 지급할 수 있는 재량권이 있음에도 불구하고 30%의 선급금만 지급함으로써 정부의 ‘예산조기집행’ 정책에 반하는 부당한 행정조치를 자행했습니다. 4. 국민권익위원회의 계약해제 유예요청에도 불구하고 이를 묵살한 채, 부당하게 계약해제 통보를 강행한 한국철도기술연구원 한국철도기술연구원의 행정처분이 부당하다고 판단하여, 당사는 2020.6.2.일경 국무총리실로 민원을 제기하였으며, 본 민원은 국민권익위원회의 고충민원으로 설정(2020.6월경)되었습니다. 국민권익위원회(최00 사무관)는 “부패방지 및 국민권익위원회의 설치와 운영에 관한 법률 (부패방지권익위법)”에 따라 2020.6.23. 당사와 한국철도기술연구원이 참석한 출석조사(한국철도기술연구원 오송 시험동 회의실)에서 상세설계에 대한 제3자 검증을 시행할 것을 회의석상에서 결정 및 통보하였습니다. 더 나아가 국민권익위원회(최00 사무관)는 2020.6.29.일 ‘온나라시스템’을 통하여 한국철도기술연구원으로 제3자 검증위원회 구성.검증 및 조사 종료 시까지 계약해제 등을 유예해달라는 협조공문을 보내기도 하였으나, 한국철도기술연구원은 국민권익위원회의 계약해제유보 권고를 묵살한 채, 2020.5.31.일까지 풍동시험설비를 납품하지 않았다는 이유로 일방적으로 부당하게 2020.6.30. 당사로 계약해제 통보를 강행했습니다. 이러한 행위는 정부조직체인 ‘국민권익위원회의 존재가치’를 무시한 처사로서, 일반인이 생각하기에는 상상할 수 없는 강행군처리입니다. 한국철도기술연구원이 무슨 이유로 이렇게 무모한 행위를 하는지에 대해서는 커다란 의혹을 불러일으킵니다. 5. 계약해제 행위금지 가처분 신청재판이 예정되어 있는데도 불구하고, 부당하게 계약해제 통보를 강행한 한국철도기술연구원 한편, 한국철도기술연구원의 부당한 계약해제를 사전에 방지하기 위하여, 당사는 수원지법 안양지원으로 2020.6.12.일 계약해제 행위금지 가처분 신청을 제기하였습니다. 이에 따라 안양지원 재판부는 심문기일(2020.7.21.) 소환장을 2020.6.22.일에 발송하였으며, 한국철도기술연구원은 2020.6.24.일에 관련서류를 수신했는데도 불구하고, 이를 묵살하고 재판결과를 기다리지도 않고 2020.6.30.일 당사에게 납득할 수 없는 부당한 계약해제를 통보했습니다. 한국철도기술연구원은 이러한 부당한 행정조치에 대해 마땅히 그 책임을 져야 할 것입니다. 한국철도기술연구원이 대한민국 법원에서 보낸 서류를 수신하였으면, 우선 일단은 예정된 재판날짜에 재판을 받고, 그 재판결과에 따라서 다음 행동을 하면 되는데도 불구하고, “향후에 있을 재판결과가 어떻든 간에 우선 계약해제부터 행정처리를 하자고 판단한 행위”는 일반 국민들이 생각할 때, 너무도 어처구니 없는 황당한 일입니다. 한국철도기술연구원은 대한민국 법위에 군림하는 초유의 정부출연기관이라고 할 수밖에 없습니다! 국민 여러분이 정의구현 차원에서 공정하게 심판하여 주시기 바랍니다. 6. 당사는 자타가 공인하는 ‘기술집약형 강소기업’입니다. 당사의 대표이사는 창업 이전 약 30년 동안 기계분야의 국책연구기관에서 238종의 시험장비를 국산화 개발한 경험을 가지고 있습니다. 창업 이후, 수입되고 있었던 첨단 시험장비 48종을 개발 및 납품한 실적을 인정받아 당사는 3회 연속(2015년~2020년) 산업통상자원부로부터 ‘두뇌역량우수전문기업’ 선정, (재)대전테크노파크로부터 ‘IP 스타기업’ 지정(2015년), 기술보증기금으로부터 ‘벤처기업’ 인증(2014년), 중소벤처기업부로부터 ‘기술혁신형 중소기업(Inno-Biz) 확인서’ 인증(2017년), 경제포커스로부터 ‘시험장비부문 중소기업기술대상’ 수상, 기술보증기금으로부터 ‘Kibo-Star벤처기업’ 선정(2017년) 등 R&D를 주력으로 사업을 영위하는 ‘기술집약형 강소기업’이며 ‘수요자 맞춤형 첨단시험장비 전문제작업체’입니다. 7. 문재인 대통령님께 드리는 간청 사항 한국철도기술연구원의 갑작스러운 부당한 계약해제로 인해, 서울보증보험은 현재 당사를 ‘사고 발생 업체’로 등록하였으며, 이로써 서울보증보험으로부터 ‘신규 보증서 발급’이 전면 중단된 상황입니다. 다른 모든 거래은행에서도 당사에 대한 신규 보증업무를 전면 거부하고 있으며 더 나아가, 모든 은행권으로부터 당사의 추가 대출이 중지되는 등, 한국철도기술연구원의 부당한 계약해제로 인하여 당사는 금융권으로부터 자금을 융통할 길이 모두 막혀 있습니다. 한국철도기술연구원의 부당한 행정조치 때문에 현재로서는 당사의 장래는 암담합니다. 정부출연기관의 설립목적이 해당분야에 있어서 원천적인 기술을 개발하고, 중소기업체들을 지원하는 것이 그 본연의 의무임에도 불구하고, 중소기업체를 도와주기는커녕, 초유의 권력을 남용하여 중소기업체를 파산시키려는 행위를 하고 있으니, 이게 도대체가 말이 되는 행위인가요! 이러한 부당성을 해결해주실 분은 대한민국에서는 문재인 대통령님 외에는 없다고 생각됩니다. 부디 대통령께서 직접 나서셔서 합리적이고 현명하신 방법으로 해결대책을 살펴봐 주시기를 간절히 요청드립니다. 국민 여러분께서도 당사의 이러한 억울한 사정에 대해, 청와대 게시판 청원 서명에 동참해 주시면 대단히 감사하겠습니다. 또한, 현재 열심히 혼연일체가 되어 일하고 있는 당사 직원 및 가족들(110명)이 처한 절체절명의 위기를 국민 여러분의 동참으로 극복할 수 있도록 도와주시기를 간절히 부탁드립니다. 회사 전직원 일동 드림 청원 내용 문의 연락처 : 010-****-****, 전화 042-***-**** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "철도",
    "래서야",
    "연구원",
    "기술",
    "국철",
    "한국",
    "당사",
    "계약",
    "계약해제",
    "국민"
  ],
  "agree": 246,
  "status": "청원종료"
}