{
  "time": "2020-10-20 07:12:57",
  "begin": "2020-09-03",
  "end": "2020-10-03",
  "category": "보건복지",
  "title": "의사 정원을 최대한 늘려 시군읍면까지 공무원 의사를 배치하여 국민의 건강을 지켜야한다",
  "content": "의대대학 본과 4학년들이 의사 시험을 포기하겠다고 하고 전공의나 전문의 과정을 밟고 있는 수련의들은 사표를 내고 총파업을 선언하고 이들의 스승인 대학병원 교수의사들도 제자 사랑으로 제자들의 행위를 강력 지지한다고 선언하고 있다. 현재 대한민국에서 가장 서울 중심이 된 분야 중에서도 으뜸이 바로 의료계다. 지방에서 암에 걸리면 최종 수술은 거의 서울서 하겠다고 줄을 선다. 지역의 종합병원들조차 진단과 처방하는 역할을 하기 일쑤다. 지역 종합병원에서 암 진단 받아 서울 병원에 가겠다면 두말없이 가라고 하고 이상하게 생각하지도 않는다. 전문의 과정도 성형외과나 피부과에 몰리고 내과, 외과, 산부인과는 지원자가 거의 없다. 몇 십 년 전 길거리에 있는 병원 간판은 내과, 외과, 산부인과 밖에 보이질 않았다. 외과, 산부인과, 흉부외과, 비뇨기과는 전공의가 부족하여 고참 간호사(PA간호사)가 의사 역할하고 있다. 이들 간호사가 없으면 종합병원 수술방은 돌아가지 않을 정도이다. 이들 PA간호사가 하는 역할 중 상당수는 현행 의료법으로는 불법의료행위다. 대도시 외 지방 소도시는 의료 사각지대로 방치되고 있다. 서울서도 부족한 전문의들이 지방 소도시에 있다는 자체가 신기할 것이다. 지방 소도시는 웃돈을 주어도 의사들을 구하지 못해 전문의가 없어 병원을 유지하기 어려울 정도다. 이런 현실을 지금까지 방치한 대한민국 정부는 국가가 국민에게 해야 할 의무를 해태한 것이다. 이제사 정부가 이런 현실을 직시하고 지방에 의사를 배치하려고 정책을 펴니 상당수 의사예비생, 상당수 수련의사들, 상당수 의사선생님들, 일부 개업의들이 저항하고 있다. 전문의 과정을 거친 30대 중 후반 의사는 의료 사각지대에 가면 연봉이 4억 정도이고, 일부 희소한 전문의는 웃돈을 받아 5억5천이고, 일명 가방 모찌(자기들끼리 사용하는 은어)를 하는 의사도 연봉 1억5천에서 2억이다. 고령으로 폐업한 칠팔십대 의사들도 가방 들고 나가면 한 달에 7,8백만원은 받는다. 의사면허증 하나로 죽을 때까지 연봉 일억은 받는 셈이다. 이들 의사들이 저항하는 단 하나의 이유는 의사 수가 많아지면 연봉 4억이 2억이 되고, 연봉 2억이 1억이 되는 것을 막기 위한 것이다. 의료계에 종사하는 의사, 간호사, 병리사, 방사선사, 물리치료사, 요양보호사 등등의 직종 중에 연봉이 높은 직종은 오직 의사뿐이다. 현재 대학을 졸업해도 취업을 못하고 있는 취업 준비생이 얼마나 많은가 취업 자리를 찾다가 일용직으로 열악한 환경에서 근무하면서 최저 시급을 받고 있는 노동자가 얼마나 많은가 치열한 경쟁을 거친 9급 공무원과 교사 초임 연봉이 얼마인지(연봉 2천만원 조금 넘는다) 퇴임을 앞둔 삼십년 이상 근무한 공무원과 교사의 연봉이 얼마인지(연봉 7,8천만원 정도다) 생각해보면 의사직을 가진 자들의 항변은 그동안 그들이 누려왔던 경제적, 사회적 특권들을 계속 유지하겠다는 것뿐이다. 현재 학교 교육에서 수능 맞춤식 교육에 잘 적응해서 수능 점수만 높은 학생들이 의대에 가서 의사가 되니 다른 친구들과 오직 경쟁만 시켜 수능 점수만 높은 학생들이 의대에 가서 의사가 되니 이들에게 더불어 살아가는 삶을 이해시키기도 어렵고, 이들이 가진 특권 의식을 내리게 하기도 어렵다. 우리 교육은 그동안 괴물을 우등생으로 키운 것이다. 이제 국민들이 이 괴물들에게 대해 저항할 때이다. 의사라는 직업은 경제적 특권을 누리는 직업이 아니라 의료 행위를 하는 평범한 노동자이다. 올바른 정신을 가진 의사선생님들은 지금 침묵을 지키기보다 동료 후배 의사들에게 의료인이 가야할 길을 제시해야한다. 그래야 의사가 존경 받는 직업이 될 수 있을 것이다. 그리고 정부도 이들 특권의식을 가진 이들의 불법행위에 강력히 대응하기를 바란다. 만일 서울 지하철노조가 파업을 했다면 언론과 정부가 어떻게 대응했겠는가. 고액의 연봉을 받고 안정적인 직업을 가진 노조가 시민의 발을 볼모로 파업했다고 불법에 강력히 대처하겠다고 했을 것이 아닌가. 시민의 발은 하루 쯤 멈출 수 있지만 국민의 생명은 멈출 수 없는 것 아니겠나. 또한 예비 간호사들이 간호사의 처우 개선을 해 달라고 국가고시를 거부하면 국가고시를 정부가 연기해 주겠는가? 왜 예비 의사들이 국가고시를 거부하니 국가고시를 연기하는가? 이것은 정부가 스스로 의사를 특권층으로 생각하기 때문이다. 이러한 정부의 나약한 모습에 이들 특권층은 정부를 더 우습게 볼 뿐이다. 교사자격증을 소지한 사람이 다 교사가 못되는 것이 현실이다. 왜 의사들은 자격증만 소지 하면 죽을 때까지 고액 연봉을 받아야만 하는가. 의사가 기득권층이 된 이유는 의사 수가 적기 때문이다. 월 5백만원을 받고도 의사 자격증을 가진 사람이 공무원이 되기 위해 경쟁이 치열할 때까지 의사 수를 늘여야한다. 그러면 진정 의사를 천직으로 삼는 학생들만이 의대를 지망하여 질 높은 의료 서비스를 국민들에게 제공할 것이다. 의사들이 파업하고 저항하는 이유가 현 상태에서 의대 정원을 늘이면 질 높은 의료인들을 배출시키기 어렵다고 한다. 그러면 의사를 대신하여 PA간호사들이 불법 의료행위를 해야 하는 현실은 질 높은 의료 행위인가 이런 현상은 바로 의사 수가 부족해서 그렇지 않은가 의사들이 파업하고 저항하는 이유가 의사들에게 의료정책을 협의하지 않았다고 한다. 부동산 대책을 부동산을 많이 가진 사람들에게 협의해서 정책을 수립하란 말인가. 소가 웃을 일이다. 국가는 시군읍면까지 공무원으로 의사를 배치시킬 수 있을 때까지 보다 많은 의사를 배출해서 국민들의 건강을 보살피는 정책을 수립해야 한다.",
  "keyword": [
    "의사",
    "최대한",
    "공무원",
    "의료",
    "연봉",
    "간호사",
    "정부",
    "병원",
    "행위",
    "특권"
  ],
  "agree": 2301,
  "status": "청원종료"
}