{
  "time": "2020-10-20 07:15:27",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "문화/예술/체육/언론",
  "title": "문재인 정권을 지지합니다-언론을 개혁해 주십시오",
  "content": "2020년 9월, 나라가 시끄럽습니다. 코로나 19정국으로 하루 살아내는 것조차 힘든 이 시절에, 일부 광기 어린 이들이 나라를 위한답시고 광화문 집회 열어 염병 널리 널리 퍼뜨리고, 이에 질세라 일부 교회는 돈줄이 목숨줄이라며 하나님이 보우하사를 주문처럼 외며 대면 예배 강행하고, 의사들은 “나의 일생을 인류 봉사에 바칠 것을 엄숙히 서약한다.”는 히포크라테스 선서를 까먹고(정정:주린 배를 채우시고) 환자들이 지옥을 가든 천당을 가든 오불관언(吾不關焉)이라며 그 흰 가운을 폼나게 차려입은 몸들이 가히 천상천하유아독존임을 만천하에 알리고자 파업하고, ---언필칭 상소라 함은 처절한 심정에 도끼 하나 옆에 놓고 ‘오두가단(吾頭可斷)’ 각오로 손등에 서슬 퍼런 힘줄 솟게 붓을 잡아 골수에 박힌 나랏병을 고쳐달라는 것이니 지금으로 치면 “조˙・중・동을 폐간해 주옵소서!” 정도는 해야 하는 것이거늘 글 못 쓰다 죽은 시마(詩魔)라도 붙었는지 어떤 이는 글발 뽐내어 시무7조라는 언어유희를 제멋대로 희롱하니, 가히 이들과 버금가는 위선(僞善)의 대가(大家) 조˙・중・동이 늘 씻나락 까먹는 소리인지 내시 이 앓는 소리인지 웅얼웅얼하다가 마치 수양(首陽)이 칠삭둥이 꾀쟁이 한명회(韓明澮)라도 만나 천하를 얻은 듯 생뚱맞게 각설이 타령질로 찬송가를 냅다 부릅니다. 언론이란 글 한 줄 말 한 마디 천 근 활을 잡아당기 듯 해야 할 저들이 이러하니 한 사발도 되지 않는 깜냥으로 세상만사 전지전능한 듯 말인지 됫박인지 설레발치며 어불성설 호기롭게 내 뱉는 수준 이하 자칭 논객들, 온통 먹자타령에 처첩 간의 갈등 드라마와 조상님보다 숭배 대상이 된 개-고양이 동물농장과 호들갑을 떠는 연예인 관음증, 반백년 전 노래를 거푸 송출해 국민 의식을 영구히 『1984』 쯤으로 박제(剝製)시키는 것을 품격 높은 미디어의 사명이라 믿고 오매불망 시청률 올리기에 치성 드리는 방송도 모자라, 찌라시급 뉴스 주워 모아 정권타도 외치는 게 정론이라며 자음 17자 모음 11자를 가을 도리깨질하 듯 조자룡 헌 칼 쓰 듯하니 훈민정음도 곡(哭)을 하지 않고는 배기지 못합니다. 가히 각다귀들의 난장판이요, 불한당들의 세계사입니다. 그래, 나랏무당을 불러 굿 한번 오지게 하면 나아지려나 하나 이미 나랏무당을 한번 부른 터였습니다. 옴니암니 생각해보니 작금 이 현상의 숙주(宿主)를, 저 시절 저들에게서 찾은들 과히 오류는 아닌성싶습니다. 그때 나랏무당이 굿을 잘했으면 이리 되지는 않았을 것을, 영판 영험 없는 사이비 무당이었던 듯합니다. 아래는 2009년에 써 놓은 글입니다. 다시 읽어보자니 그 시절이 떠올라 모골이 송연합니다. <한나라당과 불한당의 세계사> \"나랏무당을 불러라!\" 나랏무당: 고려·조선 시대에, 국가와 궁중에서 의뢰하는 굿을 담당하던 무당. ≒국무(國巫)·국무녀·궁무(宮巫)·나랏무당. ‘잔혹한 구세주 라자루스 모렐’ ‘황당무계한 사기꾼 톰 카스트로’ ‘여해적 과부 칭’ ‘부정한 상인 몽크 이스트맨’ ‘냉혹한 살인자 빌 해리건’ ‘무례한 예절 선생 고수께 노수께’ ‘위장한 염색업자 하킴 데 메르브’ … 『불한당들의 세계사』에 나오는 인물들이다. 아르헨티나 출신의 세계적 작가 호르헤 루이스 보르헤스(Jorge Luis Borges)는 이 소설에서 세계의 역사를 이끄는 자들을 저 불한당들에서 찾았다. 불한당은, ‘떼를 지어 돌아다니며 재물을 마구 빼앗거나 남 괴롭히는 것을 일삼는 파렴치한 무리들’을 일컫는다. 하지만 보르헤스는 저들 또한 세계사 속의 인물임에 틀림없다고 한다. “이제는 민생현안을 …” 어제 미디어법을 처리한, ‘가진 자의 천국’을 만드는 일에 노심초사하는 한나라당 원내 대표의 말이 상자 속에서 기어 나온다. 납량특집성 일본 영화가 생각나 섬뜩하여 얼른 코드를 뽑아버렸다. 법률상 통과가 된 것인지? 아닌지?는 논하지 말자. 일개 국민이 무엇을 알겠는가? 하지만 국회에서 보여 준 ‘한나라당’의 행동은 ‘한 나라’의 여당으로서 영판 아니다. 국민은 아예 안중에도 없다는 ‘불한당들의 작태’이다. 엊그제 벗과 술 한잔하다, 여의도를 '철새 도래지'라 하였더니 녀석이 픽 웃었다. 속으로 '날 깔보는구나'하여 몹시 상심했는데, 이제 보니 '불한당 소굴'을 잘못 말해서였음이라. 다음에 만나면 꼭 내 잘못을 실토해야겠다. 저들은 출발부터 그랬다. ‘오뢴지’, ‘영어를 잘해야 나라가 산다’, ‘강부자 내각’, ‘고소영 내각’으로 출발하여, ‘부자들의 보유세 감면’, ‘특목고’, ‘대운하’, ‘미네르바 구속’, …등, 일일이 열거할 수조차 없는 불한당 고수들의 초식을 날렸다. 급기야는 ‘노무현 전 대통령 서거’라는 쾌거를 이끌어 낸 저들이다. 갈피 못 잡는 국민들도 갈기갈기 갈라졌다. 한나라를 만든다더니, '열나라!'만 남았다. ‘미디어법’이 무슨 민생현안인가? 조․중․동을 위한, ‘그들만의 리그법’이라는 것쯤은 태생이 천출인 나도 안다. 공권력 보는 부정적 시각 8년 전보다 15%P 높아져 10명 중 3명은 “법이나 말보다 주먹이 더 쓸모” 2000년 이후 폭력에 대한 한국인의 인식은 어떻게 변했을까. “법보다 주먹이 먼저”라는 생각이 고정관념으로 일부에선 자리 잡고 있는 것으로 나타났다. 공권력을 폭력으로 간주하고 거부 반응을 보이는 경향도 강해졌다. [중앙일보] 2009년 2월 13일 사회면 기사 형사정책연구원에서 전국 7대 광역시의 주민과 전문가 등, 1505명에게 ‘폭력에 대한 국민 인식’을 조사한 결과를 보도한 기사이다. 대한민국이 불한당들의 세계를 꿈꾼다는 암울한 통계이다. 정의, 대의 민주주의, 지식인임을 보여주어야 할 저 국회가 불한당의 온상이란 생각이 드는 것은 객쩍은 것일까? 저 불한당들이 온전한 양심을 빼앗고, 정의를 빼앗고, 대한국인으로서 자존심을 빼앗고, 민주주의를 빼앗았다면 잘못된 것일까? 이 시대를, ‘불한당들의 대한민국’으로 기록하면 문제가 있는 것일까? 보르헤스가 이를 알았다면 『불한당들의 세계사』에 저런 분탕질을 일삼는 날불한당을 빼먹지 않았으리라. 이럴 때 옛날에는 나랏무당을 불러 굿을 했다 한다. 외쳐야겠다. 나랏무당을 불러라! 나랏무당을 불러라! 나랏무당을 … … 그런데, 용한 나랏무당을 불러 큰굿 한 판, 아니 여러 판 벌인들 저 '화나라당'(이키나 실쑤), 아니 ‘한나라당’이 ‘불한당’에서 벗어날지는 참 의문이다. 2009. 7. 23. 휴휴헌에서 간호윤 나보고 저러한 원인을 찾아보라면 언론인척하는 ‘사이비 언론’이 그 주범입니다. 저 언론보도들은 국민들이 무엇이 옳은 지 그른 지를 판단 못하게 합니다. 언론은 ‘그들 주인인 언론사주의 충직한 종이며 언론사주와 유착한 정치인의 대변인’일 뿐입니다. 이른바 ‘정경유착’보다 더 심한 것이 ‘정언유착’입니다. 저들은 예의, 염치, 정의보다는 자본, 권력, 불의, 요령이 세상살이에 더 편하고 그런 불한당들이 더 잘 사는 사회를 구현합니다. 자고로 언론인이라면 ‘총보다, 칼보다, 펜이 더 강하다’는 신념 하나쯤은 가슴에 품고 살아야 합니다. 반 백 년 넘게 이 땅에서 국민으로 살았습니다. 지금까지 살아 본 중에 이 정부가 그 중 노력한다는 생각이 듭니다. 요순시절 빼고 ‘사람들이 어울렁더울렁 사는 세상’이 어디 있겠습니까? 허나 지금이나 예전이나 하늘은 걸(桀)이니 주(紂)니 불한당들을 잘만 돕습니다. 오죽하면 ‘개는 요임금을 보고도 짖는다.’하였겠습니까. 그래도 문재인 정부의 성공을 국민의 한 사람으로서 손을 조비비며 기원합니다. 좋은 사람들과 따뜻한 세상에서 살고 싶어서입니다. 나랏무당이라도 부르고 싶은 이유이기도 합니다. ​ 덧붙임: 이 글을 쓰는 도중에 몇몇 언론에 한 광인이 말한, “순교 각오했다”는 기사가 메인 화면에 뜬다. 딱하다. 지금 태풍 ‘마이삭’이 제주에 접근하여 1천여 가구가 이미 정전 피해를 입었다. 우리나라에 얼마나 많은 피해를 줄지 모른다. 그런데도 상식을 넘어선 광기어린 이의 말 한 마디를 언론들이 메인 뉴스로 다투어 보도한다. 언론은 언론다워야 한다. 국가 사회 구성원에 두루 관계되는 ‘공공(公共) 보도가 사명(使命)’이다. 보도해야 할 것은 신념 걸고 보도하고 보도하지 말아야 할 것은 목에 칼이 들어와도 쓰지 말아야한다. 누가 보아도 지금은 태풍에 관한 뉴스로 집중해야 한다. 저 이도 처음에는 목회자로서 순순한 구도의 길을 걸었으리라. 그러나 이제 저 이는 사이비 불한당 언론에 의해 ‘어리석은 어릿광대 삐에로 영웅’이 되어버렸다. “순교 각오했다”하여도 아무도 거들떠보지 않으면 제 풀에 기가 꺾일 위인이다. “순교 각오했다”는 기사를 계속 방송하고 대서특필한다면 저 이는 정말 목숨을 끊으려 들지도 모른다. 이런 광기어린 보도를 어느 나라 어느 언론이 중계하는지 묻고 싶다. 저 이는 정녕 자신의 행동을 국가와 민족을 위한다는 초연한 심경으로 믿어 의심치 않을지 모른다. 그렇다면 저이가 그 성스러운 ‘순교’라는 낱말 뜻을 “어리석은 자가 어리석은 신념을 믿고 어리석게 제 목숨을 버리려한다며 내뱉은 말(이를 언론이 조장했음).”로 바꾸어 놓게 된다. 이는 언론들이 저 이의 행위를 부추긴 것이니, ‘미필적(未畢的) 고의(故意)에 의한 살인(殺人)방조(傍助)’가 된다. 나에게는 저 불량한 언론을 요절낼 방법이 없다. 그저 몇 자 이렇게 글을 쓰는 방법 밖에, 언론이 언론다웠으면 한다.",
  "keyword": [
    "정권",
    "문재인",
    "지지",
    "언론",
    "불한당",
    "무당",
    "나랏",
    "나라",
    "나랏무당",
    "보도"
  ],
  "agree": 2286,
  "status": "청원종료"
}