{
  "time": "2020-10-20 07:17:53",
  "begin": "2020-09-11",
  "end": "2020-10-11",
  "category": "교통/건축/국토",
  "title": "부전~마산 복선전철에 기존안대로 전동차를 투입해주세요.",
  "content": "안녕하세요. 다름이 아니라 부산, 울산, 경남 지역의 핵심 철도망 중 하나인 부전~마산 복선전철에 당초 계획대로 전동열차를 투입해야 한다고 청원하고 싶습니다. 서울의 부동산 폭등에 따른 수도권 내에서의 분산을 위해 수도권광역급행철도 등의 국비가 대거 들어가는 사업에는 적극적으로 지원하면서 지방이라는 이유로 시설비와 운영비 전액을 부담하라는 국토교통부의 요구는 명백히 지방을 차별하는 것이라 생각합니다. 그 이유는 다음과 같습니다. 첫째, 부전~마산 복선전철에 당초 전동열차를 투입하기로 계획되어 있었습니다. 하지만 2014년에 그 계획이 준고속열차를 투입하는 것으로 계획이 변경되었습니다. 링크에 첨부된 보고서 29페이지를 보시면 '광역철도와 지역간 간선철도 기능을 동시에 수행'이라고 되어있으며 30페이지를 보면 첨두시 15분, 비첨두시 30분 간격으로 운행한다고 되어있습니다. 이를 국토교통부는 90분 간격으로 준고속열차를 투입한다는 계획으로 일방적인 변경을 강행한 것입니다. 둘째, 국토교통부는 원인자부담원칙에 따라 이 노선에서 전동열차를 운행하기 위해서는 시설비와 운영비 전액을 지자체에서 부담하라고 합니다. 애초에 이러한 사태를 만든 것은 일방적으로 준고속열차 도입을 강행한 국토교통부입니다. 원안대로 전동열차 투입을 건의한 것이 '원인자'가 될 수 있나요? 원인제공자는 국토교통부입니다. 부산, 울산, 경남 이른바 동남권을 연결시켜줄 간선철도망 완성을 기대하고 있던 800만 시민의 염원은 90분 간격의 준고속열차 도입이라는 말도 안되는 결정으로 무너지려 하고 있습니다. 셋째, 일방적으로 열차 운영 방식을 변경하였으므로 이 사업은 타당성 조사를 다시 받아야 합니다. 즉, 비용대비편익(B/C), AHP는 모두 다시 재산성하여 타당성 검토를 하여야 합니다. 부전~마산 복선전철 사례처럼 타당성 조사를 받을 때와 실제 영업을 시작할 때 운영방식이 다르게 운영할 수 있다면, 이는 타당성조사를 교묘하게 유리한 식으로 빠져나가 건설 후 국토교통부에 손실이 덜 나는 쪽으로 방향을 바꾸는 편법이 지속될 수 있습니다. 애초에 손실이라고 운영하지 않을 노선이라는 주장에는, 우리나라에서 대체 몇 개의 전철 노선이 흑자를 보고있냐고 되묻고 싶습니다. 넷째, 수도권 전철 및 동해선에는 이미 국비를 대거 투입하여 전철을 운행하고 있습니다. 지방에서 수요가 수도권에 미치지 못한다는 이유로 사업 시행을 않겠다는 것은 국토교통부가 해야 할 지역균형발전에 명백히 역행하는 행위로서 일종의 직무유기라 할 수 있습니다. 수도권에는 법 제정 이전에 지어진 노선이라서 국비로 전액 운영하고, 이제 광역철도망 건설이 시작된 지방의 경우 법이 바뀌었다는 이유로 지방자치단체가 전액 또는 일부 부담을 해야한다면 이는 현재도 수도권과 지방이 기울어진 운동장인데, 이 운동장을 완전히 기울어진 운동장으로 만드는 것입니다. 철도건설법(제21조) 및 철도건설법 시행령(제22조)의 개정을 통해 이 기울어진 운동장을 바로잡아주시기 바랍니다. 다섯째, 국토교통부 고시 제2020-422호를 보시면 부전~마산 복선전철의 사업의 목적은 \"부산‧서부 경남권 지역주민 교통편의 제공, 남해안 일대 공업단지 연결, 관광자원 개발 등 남해안 철도망 확충으로 철도수송 효율을 증대하고 동해남부선, 부산신항 배후철도, 경전선과 연결하여 동남권을 광역경제권으로 묶는데 목적이 있음\" 입니다. 해당 지역에 90분 간격의 준고속열차를 투입한다면, 정부와 청와대 공직자 여러분은 이 사업의 목적이 달성될 수 있다고 보십니까? 사업 계획 때 전동열차 투입을 조건으로 사업이 목적이 작성되었기에 준고속열차 투입으로는 기대할 수 없는 효과를 사업의 목적에 그대로 남겨둔 것입니다. 여섯째, 현재까지 지어지기로 확정된 역 수가 9개입니다. 준고속열차를 투입하여 각 역간 거리가 5km 내외인 역들에 모두 정차한다면 사실상 이는 준고속열차라 보기 어렵습니다. 현재 설계상 EMU-250의 최고속도를 낼 수도 없을 뿐더러 만약 가능하다고 가정하여 해동 노선에 운영한다 해도 역의 개수로 인해 사실상 '준고속'의 역할을 할 수 없습니다. 만약 여기에 대해 혹자가 주요 역을 제외하고 무정차 통과라는 의견을 제시하실 수 있는데, 그렇다면 그 막대한 돈을 들여 새로운 역을 왜 지었습니까? 예산낭비하려고 지은 것은 아닐 것입니다. 따라서 청원인은 부전~마산 복선전철에 원안대로 전동열차 투입을 해주시고, 이미 국비로 건설되어 있는 수도권 전철과 동해선의 사례처럼 지방에도 동등하게 국가가 국비로 전철을 운영해주십시오. 또, 이러한 수도권과 지방의 비용부담에 있어 일방적으로 불리한 사안을 바로잡기 위해 철도건설법(제21조) 및 철도건설법 시행령(제22조)의 개정을 청원하는 바입니다.",
  "keyword": [
    "마산",
    "복선전철",
    "부전",
    "열차",
    "철도",
    "투입",
    "전철",
    "고속",
    "교통",
    "운영"
  ],
  "agree": 235,
  "status": "청원종료"
}