{
  "time": "2020-10-20 07:17:19",
  "begin": "2020-09-10",
  "end": "2020-10-10",
  "category": "교통/건축/국토",
  "title": "원룸형 도시형생활주택(아파트)  주택임대사업자 등록 완화 및 대출완화요청",
  "content": "정부의 노고에 항상 감사 드립니다. 저는 경기도 수원시에 거주하는 시민으로서 은퇴가 목전에 있는 베이비부머 세대입니다. 저는 이제 은퇴를 앞두고 연금등으로는 앞으로 남은 노후를 보장하지 못하기에 조금 있는 금융자산으로 수익형 부동산을 매입을 계획했으며 수원시 팔달구 인계동 소재에 건축중인 원룸형 도시형 생활주택을 가격도 저렴?(분양가 일억사천만원)하여 2채를 분양을 받아 계약금 및 중도금을 납입하였으며 이제 준공일이 도래되어 임차인을 찿고있는 실정입니다. 물론 중도금은 집단대출로 하여 처리를 하였읍니다. 제 계획은 이러합니다. 총 매입가격는 2채에 이억팔천만원이고 이중 약 60%(일억육천만원)정도를 대출로 하고 나머지는 제가 예금해놓은 돈으로 잔금을 치루기로 했으며 월세는 1채당 50만원정도로 합계100만원에서 대출이자(3%, 약40만원)를 빼면 60만원이 매당 정기적으로 수입이 생겨 넉넉하지는 않지만 노후생활에 큰 도움을 주지 않을까 하는 희망이 있었읍니다. 그러나 금번 정부에서 추진하는 부동산대책에 커다란 차질이 생기고 말았읍니다. 6.17대책중에는 수원시 전지역이 투기과열지구로 지정되어 대출이 LTV 40%이하로 하향조정되었으며, 1가구 2주택은 대출이 불가능하다고 하고, 8.13 대책으로 임대차3법이 발효되어 아파트의 주택임대사업자 등록이 폐지되어 제가 분양받은 도시형생활주택(원룸형)은 아파트로 분류되어 주택임대사업자 등록이 불가능하다는 수원시청 관계자의 정천벽력같은 답변을 듣고 하늘이 무너저버리는 느낌을 받았읍니다. 사실상 제가 분양받은 주택은 현재도 미분양상태이고 이곳에 갭투자라든가 투기성 수요가 전혀 없는 지역에 위와같은 제도를 적용한다는 자체가 있을수 없다고 생각하며, 아파트의 입대사업자등록을 폐지하는것은 저도 공감을 하는 정책으로 찬성하오나, 정부에세도 연립 다세대주택은 제외한다고 하였으면 어쩔 수 없이 아파트로 분류되는 원룸형 도시형생활주택은 제외되어야 한다고 사료됩니다. 만일 제외가 않된다면 이부동산(도생)자체는 성립될 수 없는 부동산 입니다. 왜냐하면 주택임대사업자등록이 되지 않을 경우 주택수에 합산이 되어 취등록세가 중과될 뿐이 아니라 종부세에도 합산배제가 않되므로 수익형부동산으로서의 가치가 사라지게 될 것입니다. 또한 제가 분양받을 당시는 수원시가 조정지역으로서 대출한도가 50%이었고 분양대행사에서는 분양공급승인일이 금번 투기과열지구로 지정되기 전이라 50%정도의 대출이 가능하다고 하였는바, 제가 금융권과 상담해본 결과 주택으로 분류되면 일가구 일주택의경우 40%만 대출가능하고 2주택일경우 전혀 대출이 불가능 하다고 합니다. 그러니 저의 경우 제가 실거주하는집 1채(25평 아파트) 가 있어서 전혀 대출이 않된다고 하면 이러한 수익형부동산은 앞으로 누가 매입을 해야 하는겁니까? 실거주자가 사야한다면 일인가구주가 매입을 해서 살아야 하고 이중 60%를 자기자본으로 집값을 치뤄야 한다는 논리인데 과연 이렇게 해당되는 국민이 얼마나 있을런지 의문 입니다. 사실상 이러한 주택은 대부분 임차인으로서 조금의 보증금(약500만원정도)과 월세(50만원)로 주거를 해결하는 도시근로자 또는 청년, 학생일 것입니다. 이러한 분들은 우선 이러한곳에서 기거하면서 중산층을 꿈꾸는 대부분의 선량한 소시민이고, 이러한 부동산을 매입하여 임대업을 하는 사람 또한 조그만 자기 자본으로 이러한 부동산을 매입하여 잘래수입의 불확살성을 해소하려는 소시민임에 틀림이 없을 것입니다. 이러한 사람들의 꿈과 희망을 돌보아 주십시오. 이러한 부동산에 투기란 있을 수도 없고 있지도 않울 것입니다. 제가 감히 제안하건데 아파트를 제외한 주택의 주택임대사업자등록을 완화해 주세요. 다만 건축법상 분류되어있는 도시형생활주택(원룸형)은 제외해 주시는것이 타당 하다고 사료됩니다. 혹여 제한하신다면 금액상으로 상한성을 두는것은 어떨까요? 투기성이 있는 경우는 어떠한 경우에도 징벌하시는 것은 옳은 정책임에는 틀림이 없으나 세세한 부분을 살펴보시어 선의의 피해가 없도록 정책적 배려가 필요하다고 생각홥니다. 또한 과도한 금융규제가 오히려 독이되는 경우가 없지않아 있을것으로 사료되는바 선별적으로 운용해야 할 것입니다. 이에 피해를 보는 서민들이 생기지 않도록 각별히 부탁의 말씀을 드리며 이 청원서를 작성합니다. 끝까지 읽어주셔서 감사합니다.",
  "keyword": [
    "주택",
    "완화",
    "요청",
    "대출",
    "부동산",
    "분양",
    "경우",
    "등록",
    "아파트",
    "임대"
  ],
  "agree": 407,
  "status": "청원종료"
}