{
  "time": "2020-10-20 07:20:50",
  "begin": "2020-09-15",
  "end": "2020-10-15",
  "category": "보건복지",
  "title": "전남/북도의원 \"코로나 위기로 공공의대법 통과시킬 절호의 실은 기회다\" 발언 해명을 청구합니다.",
  "content": "371 전라북도 임시회 기록 원문입니다 (20년 5월 4일, 공공의대법 제안 1달 전) 전라북도의회 성경찬 의원 (더민주) : 그와 함께 공공의대법에 대해서 이번에도 상임의 문턱을 통과하지 못했는데 의사 출신 두 분의 미통당 의원들이 강력하게 반대하고 있단 말이에요. 여권에서도 굉장한 노력은 하고 있습니다만 지금 현재도 우리 집행부에서도 많은 노력이 있은 것으로는 알고 있어요. 그러나 마지막 15일전에 일련의 민선 국회에서 어떻게든 통과시킬 수 있도록 해야 한다는 그런 안이, 더 강한 안이 있어야 할 것 같은데 어떻게 생각하십니까? - 행정부지사 최용범: 마지막 국회까지 최선을 다해 보고요. 성경찬 의원 : 부지사님, 지금 코로나로 인해서 공공의대법을 통과시킬 수 있는 절호의 실은 기회이거든요. 그 위치가 경상도, 전라도, 충청도를 아우르는 근방 중심에 있어요. 그래서 이런 코로나 위기에도 공공의대법을 통과시키지 않는다라는 지탄을 미통당이 받도록 우리 집행부에서는 마지막 노력을 끝까지 기울여 주시기 바랍니다. 행정부지사: 예, 20대 국회 안에 최선의 노력을 다하고 안 되면 21대 국회에, 하여간 가장 빠른 시일 내에 조속히 법안이 제정될 수 있도록 그런 노력을 해 나가겠습니다. 344회 전라남도의회 임시회 전라남도의회 민병대 위원 : 그리고 제가 보기에는 의대 설립이 쉽지 않은 문제인데, 코로나 때문에 제가 보기에는 굉장히 호기인데 그 호기를 놓치지 않기를 바랍니다. 보건복지국장 : 고맙습니다. ”어떻게든 통과시킬 수 있도록 해야 한다.” “절호의 실은 기회다” “쉽지 않은 문제인데 코로나 때문에 굉장히 호기니 놓치지 말자” “이런 코로나 위기에도 공공의대법을 통과시키지 않는다라는 지탄을 미통당이 받게 하자” 전라남북도 의회에서는 “쉽지 않은 문제인데 코로나가 호기이고 절호의 실은 기회이니 어떻게든 통과시키고 통과시키지 않는다는 지탄을 미통당이 받게 해야 하지만” 보건복지부 “국민의 건강만을 위해” “정치적인 이유는 없다” “이해관계자들과 이미 합의가 되어 철회가 불가능하다” “의사 수를 늘리는 방안으로 의사 불균형 문제를 해결할 수없다(2018) “의사 수가 부족하다” “공공 의사를 키우겠다” “의료는 매우 전문적” “사실 의사 협회와 이야기해보지는 않았습니다(박능후 장관, 일요 진단 08/23)” “의사 파업 생명과 안전을 고려하지 않은 정당하지 않은 결정(08/30)” 보건복지부에서는 “국민의 건강만을 위해, 정치적인 이유는 없이 이해관계자들과 이미 합의를 해서 2년전부터 미리 사둔 전라도 지역에, 의사수를 늘리는 방안으로는 해결할 수 없지만 의사수가 부족하니 공공의사를 키우기 위해 교육시킬 의무가 있는 의사에겐 이야기 없이, 매우 전문적인 의료인을 키우기 위해 시민단체의 추천으로 의료인을 뽑아 공공의대를 만들겠다고 한 후, 생명과 안전을 고려하지 않고 정당하지 않은 파업을 하기 때문에” 싸우고 있는 거네요. 전라남북도 의회에서 공공의대 추진을 이야기한 5월달 평균 일일 확진자수는 23명이었습니다. 8월 말 확진자는 300명대입니다. 정책이 하필 지금 더 목소리를 얻는 이유는 무엇입니까? 이 것이 말씀하신 생명과 안전을 고려한 정당한 행동의 결과인 겁니까? 비슷한 예를 하나 더 들겠습니다. 대한 약사회 포함 4개 의약단체 : “해당 사업은 안전성 유효성 등 입증이 선행되어야 한다” 한의사 협회장(지난 4월) : “첩약보험 하고 싶으면 안정성, 유효성, 경제성 데이터 들고와라, 이거 안해주겠다는 뜻입니다.” \"이후, 청와대 비서관 만나 한약 건강보험 설득, 문케어 전면 지지하겠다. 대신에 우리도 문케어에 들어갈 기회를 달라, 설득이 됐습니다, 청와대에서 그래 좋아 그렇게 원한다면 첩약은 보험에 다시 넣어주자, 라고 결정을 내렸습니다.” 보건복지부 : “첩약급여화는 되돌리기 힘든 흐름”(20.06.29) 보건복지부 첩약급여화 발표 (07.24) 약의 안전성 유효성 경제성은 되돌릴 수 있으나, 첩약급여화는 되돌리기 힘든 흐름인 까닭은 무엇입니까? 약의 안전성과 유효성은 문케어 지지와 바꿀 수 있는 재화입니까? 이 것이 말씀하신 생명과 안전을 고려한 정당한 행동입니까? 이 발언들에 대해 해명해주십시오.",
  "keyword": [
    "코로나",
    "통과",
    "기회",
    "의사",
    "공공",
    "의대",
    "전라",
    "안전",
    "보건",
    "의회"
  ],
  "agree": 715,
  "status": "청원종료"
}