{
  "time": "2020-10-20 07:24:33",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "경제민주화",
  "title": "LG화학법을 만들어주세요",
  "content": "저는 LG화학 주식을 가진 개인 투자자입니다. 9월17일 LG화학은 주주인 저희의 의견이 전혀 반영되지 않는 전지사업부를 물적분할하는 안을 이사회에서 통과되었습니다. 저보다 먼저 물적 분할로 인한 개인 투자자들에 피해를 막아달라는 국민청원이 있었습니다. 하지만 LG화학이나 정부에서는 지금까지 아무런 대응이 없습니다. 저를 포함한 거의 대부분의 소액주주들은 세계1위 2차전지의 성장성과 최근 정부에서 대규모 펀드조성 및 예산편성중인 그린뉴딜관련주, 2차전지관련주, K뉴딜지수의 편입 등을 보고 투자하였을 것입니다. 저는 세계1등 2차전지 회사인 LG화학의 기업가치를 보고 배터리의 성장성을 보고 투자한 것입니다. 그동안 LG화학은 주주가치를 제고하기 위한 방안을 마련한다고 계속해서 기사화해 왔습니다. 배터리가 빠진 화학회사에 투자하는 것이었으면 절대로 하지 않았습니다. 물적분할의 경우 신설법인이 LG화학의 100% 자회사가 되는 구조로, 2차전지의 성장성을 보고 투자한 저희와 같은 소액투자자는 LG에너지솔루션이 기업공개 후 상장하면 신주를 배분받지 못합니다. 방탄소년단의 성장성을 보고 빅히트엔터테인먼트에 투자했는데 방탄소년단이 탈퇴한 것과 마찬가지 입니다. 오늘 금소원은 \"LG화학 물적분할에 대해 법적으로 문제가 없다고 하지만 시장 참가자들이 우려를 표명하고 있는 상황\"이라며 LG라는 국내 대표적인 대기업, 세계적인 기업이 사회적, 윤리적 책임과 자본시장의 바람직한 발전 방향의 기업 자세를 보여줘야 한다\"고 밝혔습니다. 또한 금소원은 \"이번 LG화학 물적분할 사안과 관련해 LG화학과 LG그룹이 향후 시장발전과 소액투자자를 위한 조치를 외면하고 방안을 제시하지 않는다면 불행히도 금소원도 LG 불매운동 전개 등 할 수 있는 조치를 할 수 밖에 없다\"고 하였습니다. 기업이 물적분할과 같은 소액투자자에게 심각한 피해를 입힐 만한 사안을 아무런 공시없이 아무때나 마구잡이로 시행한다면 요즘같이 기업공개하면 대박나는 주식시장에서 제2, 제3의 LG화학이 발생될 것이고 그때마다 소액투자자들을 막대한 피해를 입을 것입니다. 이런 피해를 막기위해 물적분할이나 인적분할, 유상증자시 최소 6개월 전 공시를 하는 법을 만들어주세요. 또한 기업 분할 결정은 주주총회 특별의결사항으로 참석 주주의 3분의 2이상, 총발행 주식 수의 3분의 1 이상의 동의가 필요합니다. LG화학과 같은 경우 국민연금만 동의하더라도 통과된다고 합니다. 소액투자자의 피해를 막기위해서는 소액투자자의 2분의 1이상의 동의도 넣어야 합니다. 정부 주도하에 뉴딜지수가 생겨났고 뉴딜펀드도 조성된다고 합니다. 물론 LG화학은 한국거래 BBIG K-뉴딜지수에도 배터리부문 제일 먼저 포함될 정도로 시장참여자들을 혼동시켰습니다. 지금의 LG화학은 배터리는 빠진 사양산업인 화학회사입니다. LG화학과 정부는 시장참여자들을 혼동시킨 책임을 통감하고 우선 소액주주들에게 사과를 먼저 해야 할 것입니다. 아무런 힘없는 개인들이 기업이윤만을 추구하는 기업의 논리에 개인이 피눈물을 흘리게 하는 선례를 남기지 말아야 할것이며 LG라는 대기업이 그동안 가져왔던 기업이미지를 망치는 실수를 부디 범하지 말아 주십시오. 끝으로 저같은 경우 20년을 모은 전재산을 전세계 배터리부문 1등회사에 투자하였습니다. 이미 많은 손실을 보고있고 이혼위기에 있으며 늘어가는 한숨에 긴글 남깁니다. 하루빨리 LG화학에서는 소액주주를 위한 대책을 발표해주시길 간청하오며 LG화학법으로 인하여 저희같은 피해가 재발하지않길 동참해주시길 바랍니다. 긴글 읽어주셔서 감사합니다.",
  "keyword": [
    "화학",
    "투자",
    "기업",
    "분할",
    "소액",
    "투자자",
    "주주",
    "시장",
    "피해",
    "보고"
  ],
  "agree": 1360,
  "status": "청원진행중"
}