{
  "time": "2020-10-20 07:22:45",
  "begin": "2020-09-18",
  "end": "2020-10-18",
  "category": "안전/환경",
  "title": "문자 피싱 사기 공범 ***를 고발합니다.",
  "content": "문자 피싱 사기 공범 ***를 고발합니다. ***는 문자 피싱에 악용되는 상품권 판매에 대한 안전조치를 미흡하게 하여 수많은 피해자를 양산하면서도 개선의 조치를 하지 않으며 나몰라라 하고 있습니다. 해킹 피해에 안이하게 대응하며 피해에 대한 보상이나 재발방지 보다는 수익에만 눈이 멀은 사기 공범! 사기 방조! ***를 고발합니다. 필자의 어머님은 9월 10일 오전 자녀로 위장한 문자 메시지로 피싱 링크를 보내어 설치하게 하고, 핸드폰을 원격조정하여 자녀에게 전화도 못하게 하고 못 받게 하면서 개인 명의 도용에 필요한 정보(신분증, 카드, 통장 사본 등)을 요구 하였습니다. 모성애를 자극하는 피싱에 당하지 않을 어르신이 얼마나 있을까요? 범인은 알아낸 카드 정보로 ***에서 100만원 상당(5만원 문화상품권 20매, 97만원, 96만원)을 2회 구매하였습니다. 카드 승인번호 *******, ******* 사기 당한 것을 인지하신 어머니는 바로 신용카드 정지, 계좌 지급정지, 공인인증서 삭제를 하시고 경찰서에 신고 하셨습니다. 하지만 ***에서 명의 도용으로 결제된 내역에 대해서는 어디에서도 해결해주지 못하고 있습니다. ***의 문제점은 1. 구매한 상품권의 핀번호를 1초만에 알려주어 사용하게 만들어 버린다는 점 입니다. 은행 ATM에서도 일정 금액 이상의 금액 이체 시 출금이 30분 정도 유예 됩니다. 이미 1년 전부터 같은 문제가 발생했는데 안전조치를 취하지 않은 ***는 사기 방조범 입니다. 2. 가입자 본인이 아닌 제3자의 카드로 구매 한 내역에 대한 이중 확인을 하지 않았습니다. *** 가입자 명의와 사용된 카드 명의가 다를 경우 크로스 체킹할 수 있는 시스템을 구축하지 않았습니다. 이미 1년 전부터 같은 문제가 발생했는데 안전조치를 취하지 않은 ***는 사기 공범 입니다. 3. 100만원 상당의 상품권 한번에 결제하게 하면서도 카드사 확인 절차 없이 구매 가능하도록 안전조치를 하지 않았습니다. 최대 구매 금액을 10만원 이하 3매 이하로 조정하고 1일에 구매 할 수있는 양을 조절하는 등 안전 조치를 시행할 방법은 무수히 많습니다. 이미 1년 전부터 같은 문제가 발생했는데 안전조치를 취하지 않은 ***는 사기가 가능한 시스템을 제공하였습니다. ***는 사기 공모자 입니다. 누군가는 바보같이 사기에 당해 개인정보를 유출한 사람의 책임이 있다고 할 것입니다. 하지만 우리 어머니 아버지들은 자식이라면 앞뒤가 보이지 않으십니다. 스마트폰 사용도 능숙하지 않으십니다. 끊임없이 제도를 피해가는 피싱 범죄는 극성을 부리고 있습니다. 금융감독원과 경찰청 사이버수사대도 각성하여야 합니다. 범인이 중국에 있다, 잡을 수 없다, 예방만이 최선이다. 이런말은 누구나 할 수 있습니다. 사기를 방조하고 시스템을 제공하며 사기 피해 수수료에 눈멀은 소셜커머스 공룡의 횡포를 막아야 합니다. 소비 부정사용 패턴 인지 가능한 시스템을 마련하고, 일정 금액 이상의 구매에 대한 피드백 가능한 법적인 제도 마련도 필요합니다. 상담원의 안전도 중요하지만, 24시간 운영하는 피싱방지센터를 설치하여(일반문의, 장난전화 시 벌금부과) 신속대응이 가능하도록 고객지원 시스템을 정비할 의무가 있습니다. ***의 부모님도 모성애를 자극하는 피싱에 당할 수 있습니다. 금융감독원 부모님도 모성애를 자극하는 피싱에 당할 수 있습니다. 경찰청 부모님도 모성애를 자극하는 피싱에 당할 수 있습니다. ***가 스스로의 잘못에 통감하고 모든 사기 피해의 해결에 적극적이고 책임있는 자세를 취하기를 강력히 요구하는 바이며 법적, 제도적 장치를 더욱 세밀히 구축하기를 정부 당국에 요청합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "고발",
    "피싱",
    "공범",
    "사기",
    "안전",
    "조치",
    "카드",
    "구매",
    "피해",
    "시스템"
  ],
  "agree": 339,
  "status": "청원종료"
}