{
  "time": "2020-10-20 07:23:24",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "안전/환경",
  "title": "저와 처가 시골에서 농사를 지으면서 마지막 여생을 보내고자 하는 소박한 꿈을 이루어 주세요.",
  "content": "청원서 저와 처가 시골에서 농사를 지으면서 마지막 여생을 보내고자 하는 소박한 꿈을 이루어 주세요. 사연 내용) 현직에서 물러나 은퇴한 사람으로서 한적한 시골의 농가주택에서 남은 여생을 농업에 종사하면서 노년의 삶을 의미 있게 보내고 싶은 작은 꿈이 있습니다. 그러나 저의 토지가 자연환경지구로 묶여서 그 꿈은 멀어져가고 있습니다. 그리하여 좌절된 꿈을 살리고자 하는 희망에서 환경부에 아래와 같은 민원을 제기하였지만 환경부 공무원들이 자세하고 속시원한 답변을 해주지 않네요. 또한, 국유지 및 산림청 소유의 토지를 환경총량제 용으로 얼마든지 대체 가능함에도 생태환경에 큰 영향이 없는 개인의 농업용 전답을 공원자연환경지구로 꽁꽁 묶어 제한하는 것은 도대체 무슨 이유입니까. 힘없는 서민들은 누구에게 길을 물어야 하나요. 마지막 희망으로 청와대의 성실한 답변을 기대해봅니다. 환경부에 민원을 제기한 글과 답변 내용입니다. 저는 충청남도 공주시 **면 **리 **골이라는 곳에 토지를 소유하고 농사를 짓는 은퇴한 초보 농부입니다. 오늘도 저와 아내는 섭씨 30도가 넘는 뙤약볕 아래서 농작물들을 가꾸느라 여념이 없습니다. 농작물이 자라고 수확하는 과정에서 큰 기쁨을 느끼며 나의 소박한 행복을 주변 사람들과 소통하고자 네이버 블로그 “*** 신선농장”을 운영하기도 합니다. 그렇지만 제 토지가 자연환경지구로 묶여 있다는 이유로 여름날 땀을 비 오듯이 흘리면서도 샤워시설이나 화장실을 설치할 수 없어서 15km 정도 떨어진 집까지 땀내를 참아가며 꾸역꾸역 가야 합니다. 또한 개방된 지역이라 갑자기 대소변이 마려워도 해결할 방법이 없어서 밭고랑이나 나무 밑에 숨어서 볼일을 보고 있습니다. 지금이 원시시대도 아니고 인공지능과 로봇이 활약하는 21세기에 말이 됩니까. 농업을 열심히 할 수 있는 환경을 능동적으로 마련해 주지는 못할망정 여려가지 법이나 규정으로 묶어서 규제나 하고 있으니 답답하기만 합니다. 그런데 말입니다. 이번에 계룡산국립공원 공원계획 변경의 기회가 마련되어 생태기반조사를 토대로 평가가 이루어진다면 공원구역 해제가 이루어지리라는 한 가닥 희망을 갖고 생활해 오던 중 주민 공람을 통해 저의 토지가 공원구역 해제에서 배제되었다는 것을 알고 그 부당함을 아래의 사례들을 근거로 세상에 알리고자 합니다. 부디 제 의견과 의문에 대하여 객관적이고 합리적인 답변과 해결책을 제시해 주시기 바랍니다. 사례1) 저는 환경부장관 명의의 “계룡산국립공원 공원계획 변경 주민공람, 주민설명회 및 공청회 개최 공고”(환경부 공고 제2020-701호)를 지인을 통해 알게 되었습니다. 국가가 세금이나 건보료를 징수할 때에는 개인별로 고지서를 아주 성실하게 발부하면서도 자연환경지구로 묶여서 개인의 사유재산권을 제한당하는 토지주들에게 공원구역의 해제를 위한 절차나 제도를 통보해 주지 않는 것은, 먹고사는 문제로 바쁜 일상을 보내다 보니 환경부 공고를 인지하지 못해 자기 권리를 상실한 절대다수의 토지주들에 대한 국가기관의 폭력이며 공무원들의 전형적인 복지부동 자세입니다. 국가기관이 공원구역 변경 의사가 있다면 당연히 자연환경지구로 묶여서 고통받고 있는 모든 토지주들에게 절차와 과정에 대한 상세한 내용을 개별적으로 매번 통보해 주는 것이 마땅하다고 생각합니다. 그러나 단 한 번도 개별적으로 통보받은 적이 없습니다. 사례2) 2020년 8월 31일 오전 11시경 계룡산국립공원 관리공단을 방문하여 공원구역의 해제 여부를 공람하고 해제되지 않은 이유를 공단 직원에게 물으니 공원 경계부 200m 이내 지역이 아니라 해제 지역에 포함되지 않았다는 말만을 되풀이하였다. 또한 이의가 있으면 의견을 제출하라고 하였습니다. 이에 대한 저의 생각은 공원 경계부의 설정은 절대적 기준으로서 타당성이 떨어진다입니다. 왜냐하면 첫째 공원 경계부를 설정하여 해제 여부를 결정하는 것은 전적으로 환경부 공무원들의 행정처리의 용이성만을 위한 기준이며, 둘째 공원 경계부를 상위 설정 기준으로 하다 보니 공원 경계부에 포함되지 않은 지역보다 생태기반 평가 기준이 현저히 좋지 않은 지역이 해제되는 모순이 생길 수 있습니다. 셋째 자연환경 지구 설정의 근본 취지는 자연자원으로서의 보존가치가 높은 지역의 보호에 있으리라고 보는데 그렇다면 생태기반 평가가 공원구역 해제 여부의 가장 중요한 기준이 되는 것이 타당하고 합리적이라고 생각합니다. 이것은 누구라도 동의할 내용임에도 불구하고 생태기반 평가보다도 공원 경계부 기준이 더 중요한 상위의 기준이 되어있는 것은 공무원들의 기준안에 대한 타당성 검토가 제대로 이루어졌는지 의문이 듭니다. 또한 생태기반 평가가 이루어졌다면 제가 소유한 토지 지역에 대한 평가점수를 알려달라고 했더니, 계룡산 국립공원관리공단 직원들은 생태기반 평가에 대해서 전혀 알지 못하며 관리공단에서는 개인 토지 공람만 가능하니, 모든 문의 사항은 국립공원 타당성조사 추진기획단이나 환경부에 문의하랍니다 참 머리가 돌 정도로 친절한 공단직원이십니다. 생태기반 평가에 관한 내용은 공주시나 계룡산국립공원관리공단에서는 일체 알지 못하며 국립공원 타당성조사 추진기획단만이 정보를 독점하는 이유는 무엇입니까. 생태기반 평가에 대한 내용은 모든 기관, 모든 사람에게 공개하는 것이 무슨 문제가 있는지 궁금합니다. 이러한 정보의 독점은 밀실행정의 한 형태라고 생각합니다. 사례3) 토지 소유주에게 해제의 정확한 이유도 제시하지 않으면서 일방적으로 이의가 있으면 의견서를 제출하라는 것은 자동차가 하자가 있으면 자동차를 판매한 자동차 회사가 하자의 이유를 밝히는 것이 아니라 손해를 입은 차주가 개인적으로 피해의 원인을 증명해야만 보상을 받을 수 있다고 주장하는 도둑놈 심보와 다르지 않습니다. 공원구역 해제를 해주지 않아 재산상의 손해를 입고 있는 토지주들에게 해제의 이유를 개인적으로 찾아오지 않으면 너희는 영원히 공원구역의 해제는 불가능하다는 말과 다르지 않습니다. 이것은 결국 국가가 개인의 사유재산권을 침해하면서 토지 소유주에게 일방적으로 불이익을 주는 상황임에도 불구하고 뻔뻔하게 피해를 입지 않으려면 개인이 그 이유를 알아서 찾아오든가 아니면 영원히 피해를 입던가 알아서 하시오와 같은 자세로 공권력의 횡포이며 만행입니다. 사례4) **리 ***이 공원구역 해제 지역에서 일방적으로 배제된 구체적 사유를 알고자 2020년 8월 25일 오후 국립공원 타당성조사 추진기획단장님을 면담하였으나 돌아오는 답변은 다음과 같습니다. 절차에 따라 모든 과정이 진행되었으며 공원구역 해제에서 배제된 이유를 공지할 수 없다. 이게 무슨 날벼락입니까. 모든 절차와 과정이 투명하게 이루어졌다면 공원구역 해제에서 배제된 이유를 알려주는 것이 너무나 당연하고 마땅한 일이 아니겠습니까. 그래야 토지주들도 공원구역 해제에서 배제된 이유의 불합리성을 의견으로 제출할 수 있지 않겠습니까. 그리고 국립공원 타당성조사 추진기획단에서 생태기반조사에 대한 정보를 독점하고 공개를 하고 있지 않지만 과거의 생태기반조사를 참고로 한다면 공원구역에서 해제된 다른 어떤 지역보다도 ***이 해제되어야만 될 양호한 점수를 받은 것으로 알고 있다. 그러니 국립공원 타당성조사 추진기획단장님께서도 현장을 방문하여 다음 단계의 절차에 반영해달라고 요구하였으며 단잠님께서도 민원의 타당성을 이해하시고 방문하시기로 약속하시었다. 그리하여 2020년 8월 30일 오후 4시경 국립공원 타당성조사 추진기획단장님께서 **리 *** 현장을 방문하시고 둘러본 후에 토지주들과 면담을 갖고 민원을 청취한 다음 국립공원 타당성조사 추진기획단장님께서 답변하시기를 *** 현장은 대부분 전답으로 구성되었으며 공원구역 해제의 타당성 근거를 어느 정도 이해하였으니 관련 기관과 협의해 보겠다는 취지의 말씀을 하시고 총총히 가셨다. 그러나 민원인으로서의 저의 감정은 또 당했구나입니다. 왜냐하면 단장님은 어느 기관과 구체적으로 어떤 협의나 절차를 진행해보겠다는 내용은 전혀 없기 때문입니다. 아마도 국립공원 타당성조사 추진기획단장님은 민원에 대한 요식행위를 충족함으로써 혹시 차후에 있을 책임회피용 방문이 아니었나 하는 의혹을 버릴 수 없습니다. 만약에 이번의 방문이 요식행위가 아니라면 민원 해결의 노력이나 과정 또는 결과를 공개해주시기 바랍니다. 앞서의 사례들에 대한 민원을 환경부에 제기하였고 이에 대한 환경부의 답변 내용입니다.(2020-09-09 10:47:51) 1. 안녕하십니까? 평소 국립공원 자연환경보전에 관심을 가져주시는 귀하께 감사드리며, 귀하께서 환경부 및 국립공원공단 국민신문고로 제출하신 민원(접수번호:2AA-2009-*******, 2AA-2009-*******, 2AA-2009-*******)에 대하여 다음과 같이 답변드립니다.가. 귀하께서는 충청남도 공주시 **면 소재 계룡산국립공원 구역조정과 관련하여 질의하신 것으로 이해됩니다.나. 공원구역의 지정․해제 및 구역변경에 관한 사항은 「자연공원법」 제10조에 따라 국립공원위원회의 심의사항으로써, 주민공람된 도면은 국립공원위원회에 보고된 타당성 조사기준에 따라 조사한 결과이며, 동법 제4조의2에 따른 공원계획 변경 절차를 진행중에 있습니다. 다. 「자연공원법」 제115조2항에 따라 검토한 국립공원계획(구역조정 포함)변경안은 주민공람, 공청회 등 의견수렴, 시도지사의 의견청취, 관계 중앙행정기관과의 협의 및 국립공원위원회의 심의 절차를 진행할 예정이며, 제출하신 의견은 관계법령에 따라 검토의견을 회신해 드릴 예정입니다. ​라. 또한, 공청회 및 도면공람 일정 통보의 경우 「토지이용규제법 시행령」 제6조에 따라 환경부(국립공원공단‧지자체) 홈페이지 및 관할 일간 신문(2개소)에 공고를 하였으며, 생태기반평가 관련 자료는 현재 업무가 수행중인 사항으로 업무수행이 완료된 후 개인 토지에 한해 정보공개청구가 가능함을 알려드립니다.2. 귀하의 질문에 만족스러운 답변이 되었기를 바라며, 답변 내용에 대한 추가 설명이 필요한 경우 환경부 자연공원과 이00 사무관에게 연락주시면 친절히 안내해 드리도록 하겠습니다. 감사합니다. 끝. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "시골",
    "농사",
    "여생",
    "공원",
    "환경",
    "해제",
    "국립공원",
    "구역",
    "토지",
    "타당"
  ],
  "agree": 176,
  "status": "청원진행중"
}