{
  "time": "2020-10-20 07:23:09",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "행정",
  "title": "경찰청은 사과하라.",
  "content": "도저히 이 상황을 묵과 할 수 없기에, 그리고 경찰 조직이 더욱 발전하기를 바라며 청원합니다. 경찰청은 사과하라. 첫째, 공개채용이 아님을 사과하라. 공개채용의 사전적 의미를 보면 경찰공무원법에 규정된 경찰공무원이 될 수 있는 자격을 구비한 사람에게는 균등한 기회를 제공하며, 동일한 조건하에서 공정한 경쟁과정을 통해 경찰공무원으로 임용될 수 있게 하는 제도를 말한다. 라고 명시되어 있습니다. 하지만, 과연 이번 2020년 9월 19일에 시행한 경찰채용 시험을 공개채용이라 할 수 있습니까? 균등한 기회라 하지 않았습니까? 일부 고사장에 시험 범위를 유출하는 것 이것이 균등한 기회입니까? https://n.news.naver.com/article/052/0001493031 동일한 조건이라 하지 않았습니까? 마킹할 시간을 재량으로 주는 것 이것이 동일한 조건입니까? https://n.news.naver.com/article/001/0011892109 공개채용이라 명명하고 공개채용하지 않은 경찰청 사과하십시오. 둘째, 떳떳한 조직이 아님을 사과하라. 언론에 해당 사건이 노출되면서 문제 유출과 관련해 시험 감독관을 징계해야되지 않냐는 분위기가 형성되고 있습니다. 하지만, 이게 단순히 시험 감독관만의 책임입니까? 제가 시험을 본 고사장에서도 분명한 기준이 없어 감독관들께서 시험 직전 정오 공지 하는 것을 망설이셨습니다. 경찰청은 정오를 어떤 방식으로 어느 시간에 공지 할 것인지, 동일한 기준으로 정확하게 교양을 했어야합니다. 경찰채용 필기시험은 일선에서 근무하시는 직원들이 잠깐 동원되는 것입니다. 명확한 기준도 전파하지 않은채 채용 시험에 직원들을 투입한 경찰청. 과연 떳떳하십니까? 시스템의 부재로 혼란을 야기한 경찰청은 감독관의 그림자에 숨지말고 당당하게 나와 사과하십시오. 우리는 문제없이 부끄러운 조직이 아닌 문제가 있더라도 인정하는 떳떳한 조직에 소속되고 싶습니다. 셋째, 명확한 기준이 없음을 사과하라. 경찰청은 2020.07.15 코로나19로부터 안전한 시험 진행과 응시자 편의 증진을 위함이라며 갑작스럽게 일정 연기를 공지하였습니다. 그런데 중앙방역대책본부의 코로나바이러스감염증-19 국내 발생 현황 (7월 15일 0시) 보도자료에 따르면 당시 확진자 수는 모두 39명이었습니다. http://ncov.mohw.go.kr/tcmBoardView.do?contSeq=355424 9월에는 확진자 급증으로 인해 일부 지역에서 2.5단계를 시행할 정도였지만 연기를 하였습니다. 도대체 7월에 연기를 한 이유가 무엇입니까? 기준은 무엇입니까? 안전한 시험 진행과 응시자 편의 증진을 위함은 결코 명확하지 않습니다. 경찰청은 사회평균인의 입장에서 수긍이 가능한 명확한 기준을 내어주십시오. 또, 어려운 문제 출제가 아닌 변별력 없는 문제를 출제하며 복수정답 논란이 이어지고 있습니다. 많은 수험생들이 이의제기를 하는데, 이에 따른 경찰청의 답변은 해당 과목을 전공한 선생님들 조차 수긍하지 못할 정도입니다. 도대체 복수정답을 인정하는 이유가 무엇입니까? 반대로. 인정하지 않는 이유는 무엇입니까? 경찰청의 기준은 무엇입니까? 시험 때마다 다른 기준으로 논란을 가중시키지 마시고 명확한 기준을 정립해주십시오. 5만명의 수험생이 이 공개채용만을 위해 달려왔습니다. 헌데 경찰청은 이 5만명을 속인 것과 다름이 없습니다. 공개채용이 아니었으니까요. 우리는 공정한 시험을 원하고 우리는 떳떳한 조직을 원하며 우리는 명확한 기준을 원합니다. 경찰청은 이에 응답해 조직을 바라보는 수험생들에 사과하십시오. 조직을 바라보는 직원들에게 사과하십시오. 그리고 발전하십시오. 누구보다 진심으로 경찰청의 발전을 바랍니다.",
  "keyword": [
    "하라",
    "사과",
    "경찰청",
    "경찰",
    "시험",
    "기준",
    "채용",
    "공개",
    "조직",
    "문제"
  ],
  "agree": 288,
  "status": "청원진행중"
}