{
  "time": "2020-10-20 07:23:47",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "반려동물",
  "title": "동물 학대법 조속히 통과시켜주시고 동물 학대 하는 사람들 더욱 강력한 법으로 엄중히 처벌하여 주세요",
  "content": "며칠 전 TV를 보다가 우연히 눈길을 끈 강아지가 있었습니다. 진돗개로 보이는 작은 체구의 순하디 순해 보이는 강아지였는데 두 귀는 곰돌이처럼 동그랗게 오려져 있었고 꼬리와 뒷다리 두 개는 잘려져 있었습니다. 아마도 다리는 톱으로 자른 것 같다고 하더군요 차마 입에 담기도 힘든 모진 학대를 당하고 길거리에 버려졌는데 유기견 센터에 구조가 된 후에도 친구들과 어울리지 못하고 구석만 찾아다닌다고 하였습니다. 그날 화면에서 본 강아지의 눈빛은 그 후로도 한참동안을 머릿속에서 쉽게 잊혀지지 않았습니다. 얼마나 끔찍한 고통을 겪었으면 그 어린 것이 그런 슬픈 눈빛을 갖게 되었을까요 입양을 위해 임보인을 만나서 건강검진을 받으러 동물병원을 찾았는데 엑스레이를 찍기 위해 의사와 간호사가 강아지를 눕히고 네 다리를 잡자 과거에 학대당한 기억이 났는지 겁에 질려 사지를 비틀며 빠져나오려고 안간힘을 쓰는 모습은 차마 더 이상 볼 수가 없었습니다. 도대체 누가... 왜... 그런 끔찍한 짓을 저지른 것일까요? 그 힘없는 작은 생명체가 대체 무슨 잘못을 했기에 그런 모진 학대를 당해야만 했던 걸까요? 다른 나라와 비교에 보면 선진국은 애완견 잔혹 살해에 종신형을 처벌한다고 합니다. 그러나 우리나라는 길고양이 600마리 이상을 산 채로 끓는 물로 도살한 사건에 겨우 80시간 사회봉사라는 처벌을 적용했고 커터칼을 먹이고 발톱을 뽑는 학대 살해를 한 혐의에는 불기소 처분, 불구속 기소를 적용했으며 고양이를 무차별 폭행 후 10층에서 내던져 죽인 사건에는 20만원의 벌금형을 내리는 솜방망이 처벌을 하였습니다. 고대 함무라비 법전에서처럼 상대의 눈을 다치게 했으면 똑같이 만들어 준다는 법이 현재에도 있다면 새끼 고양이의 머리와 네 다리를 절단하여 유기하고 작은 나무 상자 안에 고양이 열 마리를 먹이로 유인한 후에 나무에 못을 박아 가두어 죽이고 강아지 몸에 신나를 뿌리고 불을 붙이고 강아지 귀를 동그랗게 가위로 오리고 꼬리와 다리를 절단하여 유기하는 등의 끔찍한 행위를 과연 할 수 있을까요? 믿기지 않지만 우리나라는 현재 개 전기 도살만 금지된 상태라고 합니다. 우리는 모두 밝은 곳만 보려고 하고 어두운 곳은 싫어합니다. 어떤 이는 너무 끔찍하다고 귀를 막아 버립니다. 저 또한 TV에서 학대당한 강아지를 본 이후로 불쌍하지만 내가 뭘 어쩌겠어... 라고 생각했고 잊으려고 했습니다. 하지만 그럴 때 마다 그 강아지의 두려움이 가득한 눈빛이 자꾸만 떠올랐고 우리가 모두 외면한다면 죄 없는 동물들의 끔찍한 학대는 미래에도 계속될 것이라는 생각이 들었습니다. 현재 우리가 주변의 동물 학대를 신고하려면 의심스런 정황만으로는 안 되고 확실한 증거를 가져와야만 신고를 할 수 있고 조사에도 착수 한다고 합니다. 며칠 전 <동물 학대 신고하려면 탐정이 되어야한다>는 기사를 읽은 것이 기억이 나네요 주변에서 동물학대의 정황이 있어도 증거가 없으면 신고조차 할 수 없는 현실입니다. 동물학대는 동물에만 국한된 것이 아닙니다. 학계보고에 따르면 동물을 학대하는 사람은 인간에게 폭력을 행사할 가능성이 5배 더 높다는 보고도 있습니다. 실제로 연쇄살인범이나 사이코패스들의 범죄 행각을 조사해 보면 어린 시절부터 동물을 학대하거나 동물을 상대로 신체 일부를 훼손하는 연습 등을 수차례 한 경험이 있는 것을 알 수 있습니다. 현재 표창원 의원님이 동물보호법 개정안을 발의하여 국회에 제출하였지만 여전히 표류중이고 학대받는 동물의 피해는 나날이 계속 늘어가고 있습니다. 반려견과 반려묘는 20년 가까이 인간과 함께 살아가는 우리의 가족이자 친구입니다. 인간의 생명과 그들의 생명을 저울질하여 어느 것이 더 가치 있다고 단정할 수는 없습니다. 중요한 것은 인간이 다쳤을 때 느끼는 고통이나 통증을 그들도 똑같이 느낀다는 것입니다. 지금 이 순간에도 어디선가 학대 받고 있을 동물들에게 큰 관심 가져 주시고 도움의 손길을 내밀어주세요 끔찍하고 듣기 불편하다고 외면하지 말아주세요 동물 학대법을 국회에서 조속히 통과시켜주시고 동물 학대하는 사람들을 꼭 잡아서 더욱 강력한 법으로 엄중하게 처벌하여 본보기를 보여주세요",
  "keyword": [
    "동물",
    "학대",
    "통과",
    "강아지",
    "우리",
    "다리",
    "현재",
    "신고",
    "고양이",
    "인간"
  ],
  "agree": 1210,
  "status": "청원진행중"
}