{
  "time": "2020-10-20 07:22:39",
  "begin": "2020-09-18",
  "end": "2020-10-18",
  "category": "행정",
  "title": "민원인의 폭언 욕설에 무력하게 노출되어있는 민생 현장의 최일선에 있는 공무원들을 구해주세요",
  "content": "안녕하세요. 저는 어느 시청에서 민원인을 상대하는 일을 하는 어린 9급 공무원의 오빠입니다. 제가 이 글을 쓰는 이유는 민원인을 상대하는 많은 공무원들의 정신적인 어려움을 알리고 그들의 환경이 조금이나마 나아지기를 희망하며 이를 행정기관의 수반인 창와대에 청원하기 위함입니다. 각 시,도,군,구의 주민센터, 구청, 시청, 환경시설, 우체국, 파출소, 소방서에는 많은 공무원들이 나라와 국민들을 위해 봉사하고 있습니다. 그들의 봉사덕에 사회 시스템이 유지되고 어려움이 있는 시민들에게 복지의 손길이 미친다는 것을 우린 알고 있습니다. 하지만 공무원이 시민들에게 봉사하기 위해 존재한다 하지만 이를 악용하거나 이러한 점을 이용하여 공무원들을 집요하게 괴롭히는 민원인들이 있습니다. 이러한 민원인은 민생 현장의 최일선에 있는 시민 대면 업무를 하는 공무원들에게 그 칼이 향해있습니다. 그들은 매일 매일 시도 때도 없이 공무원들에게 전화하여 심한 폭언과 욕설, 모욕 등을 일삼고, 전화가 끊어도 다시 전화하고, 심한 욕설로 인해 전화를 끊으면 전화를 끊었다는 이유로 더 심한 욕설과 당장 시청으로 찾아와 죽이겠다는 살해 협박을 일삼으며 실제로 찾아온 경우도 있어, 동료 남자 공무원들이 그들을 말리느라 곤욕을 치룬 적이 한두번이 아니라 합니다. 현재 민원인의 이러한 전화 욕설에 대한 대응 가이드로는 심한 욕설에도 전화를 바로 끊을 수 없고, 욕설이 시작되면 녹음을 개인적으론 할 수 있지만 그 후 아무런 조치를 할 수 없는 것으로 알고 있습니다. 또한 전화를 심한 욕설로 인해 끊어도 다시 전화가 오면 받아야하는 의무가 있기에 끊는 것 또한 의미가 없으며, 높은 위치에 있는 다른 분들도 어쩔 수 없다고 계속 욕설을 들어야만 한다. 너가 견뎌야 한다라고 합니다. 이러한 업무환경 속에서 과연 공무원들이 진심으로 시민을 위해 봉사하고자 하는 마음이 지켜질 수 있을까 의문입니다. 어려운 공무원 시험을 합격한 유능한 인재들이 하는 일이 민원인들의 욕설과 폭언으로부터 자신을 지킬 수 있는 방법 하나 없이 견뎌내야하는 일이라니.. 봉사하고자 하는 처음 공무원이 되었을 때 가졌던 마음은 사라지고 오늘 하루만이라도 폭언과 욕설로부터 마음이 다치질 않기를 기도하며 울면서 출근을 하고 있습니다. 심한 욕설과 폭언에 마음이 다쳐 휴직 후 정신과 치료를 받는 주위의 다른 공무원 분.. 결국 어렵게 합격한 공무원을 견디지 못하고 그만두는 초임 공무원들.. 나이가 50이 넘었는데도 손을 떨며 전화를 받는 배태랑 공무원 선배를 보며 시간이 지나도 민원인으로부터 똑같이 고통받고 있을거란 생각에 어린 공무원들은 정신적으로 무너지는 절망감이 든다고 합니다. 마치 서로 폭탄돌리기하듯 전화를 받지 않으려고 무서워하고 있습니다. 이러한 분위기에서 어떻게 일반 국민을 위한 질 좋은 서비스와 복지와 사회적 시스템이 나올 수 있을까요? 이러한 공무원들의 감정적, 정신적인 고통은 아시다시피 보통의 일반시민들에게 불친절, 업무 회피, 태업 등 결국 전반적인 서비스 질적 하락으로 나타나게 되는 것입니다. 공무원 그들은 저의 여동생처럼 누군가의 동생이며 딸과 아들이고 또 누군가의 어머니 아버지입니다. 요즘은 어떤 식당, 편의점에 가더라도 이 직원은 여러분과 같은 귀한 집 자식입니다. 라는 문구와 함께 고객과 직원 간에 상호 존중하도록 하는 사회적 분위기가 확산되고 있습니다. 현 정부는 국민들의 복지와 사람이 먼저인 나라, 사람이 사람답게 살고 사람이 사람답게 일하도록 노력하는 정부라고 믿고 있습니다. 저는 정부는 정부의 직원인 공무원들을 지킬 의무와 책임이 있다고 생각합니다. 정부의 고객은 국민이지만 정부의 직원 공무원도 직원이기 이전에 국민이고 또한 직원도 내부의 고객입니다. 지금은 공무원들 개개인이 특정 민원인의 인격살인으로부터 하루하루를 스스로 고통 속에서 견뎌나가고 있는 것을 더욱 명확한 민원 대응 가이드라인과 민원인의 폭언 욕설 살해 협박 시 대응 및 제재 방안을 마련해주셨으면합니다. 민생 최일선의 공무원들의 이러한 극심한 감정노동과 정신적인 고통 속에서 지켜주세요.",
  "keyword": [
    "민원",
    "공무원",
    "민생",
    "욕설",
    "전화",
    "직원",
    "정부",
    "봉사",
    "폭언",
    "시민"
  ],
  "agree": 371,
  "status": "청원종료"
}