{
  "time": "2020-10-20 07:24:22",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "행정",
  "title": "김천시 행정이 도저히 이해 할수가없습니다 꼭 살펴주시여 바른 행정이 되도록 만들어 주십시요",
  "content": "저는 김천 시 **면 **리 ***.***.*** 번지 토지 소유주 입니다. 그런데 김천 시의 무관심 한 행정으로 피해가 발생하여 민원을 수차례 제기 하였으나 김천 시 행정이 이해할수 없어 중앙정부 차원에서 검 토 해 주십사 요청드립니다, 사연은 제소유의 토지인근 에 필지인 **면 **리 ***-* 번지에 태양열 모듈 공사를 하면서 무단으로 저의 농지를 훼손하고 저희 무단으로 사용하여 민원을 제기 하였으나 처리되지 않고 있다가 준공을 앞두고야 김천시 행정이 수습이라는 명분으로 민원처리를 하엿습니다. 그기간동안 물질적 정신적 피해는 이루 말할수 없었음에도 김천시 행정은 모두 마무리되어진것 처럼 이제 준공 허가 까지 내어 주엇다고 합니다. 이에 또 한 위반 사항에 대한 제보가 있어 확인하고자 정보공개를 요청 하였음에도 불구하고 정보공개 조차 비공개 처분하여 선량한 시민들의 눈과 귀를 막고 있습니다. 아래 네용은 정보 공개 요청한 내용입니다ㅣ 본내용을 요청하게 된 사연은 이렇습니다. 먼저 민원인중 1명의 조상을 모신 매장묘지가 있는 곳에는 태양광 모듈을 당초 계획서에는 없엇 다고 합니다. 그런데 묘지의 주인인 민원인의 승인도 받지 않은 채 엉뚱한 타인과 이장에관해 합의를 하고 이장해 버리고는 본인이 계속민원을 제기 함에도 불구하고 묘터에 모듈을 설치했다고 합니다. 하지만 당초 설계에는 그자리에 태양강 모듈 설치 계획이 없엇다고 하기에 사실을 확인하고 싶을 뿐입니다. 그럼에도 불구하고 김천시에서는 불법한 사유를 사실확인도 시키지 않은채 준공허가를 내주엇습니다, 그에 사업주라고 민원인들에게 전화를 통하여 손배청구와 무고로고발하겟다며 공갈과 협박을 일삼고 있는 것이 현실입니다. 저는 큰것을 바라지 않습니다. 그저 믿을 수있는 행정에서 믿을수있는 대한민국 국민으로 살고 싶은 마음 뿐입니다. 불법을 감싸주고 부정을 정당화 하는 이런 사회는 있어서는 안된다고 생각합니다. 본건을 한번 돌아봐 주시고 억울한 국민이 없도록 도와 주십시요 첫째 . 당초 사업 신고 시방서 둘째. 사업 구간 변경 신고서 셋째 . 최종 사업 시방서 넷째 . 이장지 모듈 설치 계획서 1. ***-*번 민원신청에 관한건: 첫째 .***-*.***-*번지 시방서 상세내역 2. 사유: ***-*번지 설계변경에 관한 이의 사실 확인이 불가피함 3. 설계 건설 허가시 주민동의에 관한 궁금증 해소 4. 중도 설계변경에 관한 법률 적 검토 필 5. 최초 민원 발생일 부터 담당 공무원 출장복명서 및 결과 보고서 6. 도로점유 사유 :처리 7. 도로파손에 관한 김천시청의 손실 배상 처분 내역 8. 현장 이탈에 관한 법률 처분내역 9. 늑장 행정 처분 공무원에 관한 행정법률 10. 늑장 민원처리 공무원 징계 처분 내역 아래내용은 19년8월부터 유선으로 민원을 신청하다 국민신문고에 올린 내용입니다 처리기관 경상북도 김천시 (경상북도 김천시 건설안전국 건설도시과) 처리기관 접수번호2AA-1912-******접수일2019-12-18 12:44:42담당자(연락처)이** (054-***-****) 처리예정일2019-12-27 23:59:59 1. 평소 시정 발전에 협조하여 주신데 대하여 감사를 드립니다. 2. 귀하께서 국민신문고에 제기하신 **면 **리 ***번지 인근의 태양광발전시설에 관한 민원사항에 대하여 다음과 같이 답변드립니다. 가 .민원요지 1) **면 **리 ***번지 진입로 무단으로 이용 2) 배수로 공사 시 ***번지 과수나무 무단훼손 3) **면 **리 ***번지 무단으로 자재 야적 나. 답변내용 1) 귀하께서 소유하시고 있는 **면 **리 ***번지는 김천시에서 주민숙원사업으로 농로 포장이 시행되어 공용으로 이용하고 있으며, 공사차량에 의한 농로 피해 발생 시 조치될 수 있도록 하겠습니다. 2) **리 ****(구거) 배수로 공사는 **리 주민의 요청에 의해 태양광발전 사업주가 시행한 공사로, 과수나무 훼손에 대하여 사업주에게 계도하겠습니다 3) 또한 귀하께서 언급하신 **면 **리 ***번지에 무단으로 야적한 자재는 이미 정리되어 있었습니다. 4) 귀하의 질문에 만족스러운 답변이 되었기를 바라며, 답변 내용에 대한 추가 설명이 필요한 경우 김천시 건설도시과 도시개발계(☏054-***-****)로 연락주시면 친절히 안내해 드리도록 하겠습니다. 감사합니다. 비공개내용 가. 청구내용 1) 개발행위허가 공사계획평면도 2) 개발행위(변경)허가 공사계획평면도 3) 주민 동의서관련 서류 4) 출장복명서 5) 무단적치물에 대한 조치 6) 도로파손에 관한 김천시청의 손실배상 처분 내역 7) 현장 이탈에 관한 법률 처분내역 8) 늑장 행정 처분 공무원에 관한 행정 법률 9) 늑장 민원처리 공무원 징계 처분 내역 나. 결정내용 1) 청구내용 1),2) 에 대한 결정 - 「공공기관의 정보공개 관한 법률」 제9조 제1항 제7호 법인경영의 비밀과 관련되며, 같은법 제11조 제3항에 의거 제3자(**면 **리 ***-*번지 사업주)에게 의견청취결과 비공개 회신을 받은바, 귀하께서 정보공개요청 하신 사항은 「공공기관의 정보공개에 관한 법률」 제9조 제1항 제7호(법인경영상의 비밀) 및 제3자의 비공개 요청으로 비공개 결정되었습니다. 2) 청구내용 3),6),7),8),9) 에 대한 결정 - 위 사항에 대하여는 정보가 부존재 하므로 양지하시기 바랍니다. 3) 청구내용 4)에 대한 결정 - 본 출장복명서에는 공개될 경우 업무의 공정한 수행에 있어 지장을 초래 할 수 있음으로 판단되며, 이름·연락처·사업내용 등 개인정보가 포함되어 있기 때문에 비공개 결정 되었습니다. 4) 청구내용 5)에 대한 결정 - 위 사항에 대하여는 정보가 부존재 하므로 양지하시기 바라며, 귀하께서 신문고에 접수하신 내용과 같으므로 신문고 답변을 참고하시기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "행정",
    "김천시",
    "도저히",
    "내용",
    "민원",
    "공개",
    "김천",
    "습니",
    "번지",
    "처분"
  ],
  "agree": 152,
  "status": "청원진행중"
}