{
  "time": "2020-10-20 07:23:42",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "농산어촌",
  "title": "마을 한 복판에 산업 폐기물 매립 후  축사를 건축하여 태양광 발전이  무슨 짓입니까?",
  "content": "전북 군산시 성산면 기린마을은 37가구가 \"ㄷ\"자 형태의 가구 수로 구성되어 있는 한적한 시골 마을 한 복판 절대농지 3,150평의 논을 산업 폐기물로 매립하여 축사 제한구역(모든 가축 적용)에 군산시청에서 축사 건축 허가를 승인해주어 23개동의 축사가 건축되고 있으며 지붕에 태양광 발전설비 용량 약 2,000KW가 설치 준비중에 있습니다. 건축주는 교묘하게 법을 피해가며 축사로 허가를 받아놓고, 건축법을 피해가며 태양광을 하기위해 혈안이 되어 있습니다. 태양광이 설치되면 우리 마을은 대한민국에서 유일하게 마을과 마을 사이에 축사와 태양광이 설치된 유일무이한 시골 마을로 이름을 남기게 될 것입니다. 이 마을에서 태어나 부모 모시고 자식 키우며, 일생을 우리 마을을 가꾸고 다듬으며 살아 왔고, 몇 십년을 더 살아야 하고, 내 자식들과 후손들도 경치 좋은 시골마을에서 살기를 바라는데! 왜 수많은 우리 동네 주민들이 대한민국의 건축법 때문에, 한사람의 이익을 위해, 시골 마을 전 주민들이 가슴 치는 고통을 겪어야만 하는지, 너무나도 억울하고 분통이 터집니다. 논을 매립할 당시 불법으로 건설 산업폐기물을 매립하여, 2017년 5월 4일 KBS-1방송국의 9시 뉴스에 보도 됐으며(링크참조), 군산 시청에 수차례 재 발굴을 요청했으나 사업주가 굴착을 반대 한다는 이유로 형식적이고 소극적인 태도로 현장을 수습하고 지나갔고, 사업주는 이 마을에서 태어나긴 했지만 실 거주지는 우리 마을이 아닙니다. 귀촌을 하였다고 하였는데 귀촌이라 함은 농사, 특용작물 재배를 하고, 농촌의 인구 유입을 위한 대한민국 나라정책 이라고 알고 있습니다. 농사는 뒷전이고 생각도 않고 있으며 단하나의 목적은 태양광을 설치 후 분양 판매가 주 목적 달성입니다. 묻고 싶습니다! 동네 한가운데에 산업 폐기물로 매립한 부지에 축사를 세우고 태양광을 하기 위한 귀촌이 가능 한지요? 서류만 갖추면 아무나 귀농 귀촌이 되는 현실과 상이한게 존재하는 것이 현재라 생각 됩니다. 수 많은 아무 죄 없는 마을 사람들이 왜 이 고통을 겪으며 살아가야 하는지요. 축사와 태양광으로 막아버린 동네에서 누가 살고 싶겠는지요? 37가구 80여명이 주거하는 시골 동네에 축사와 태양광 발전 허가를 해 주신 분들 뵙고 싶습니다. 아니 이 마을에 이사 오셔서 같이 한평생 살아 보시게요. 수 많은 마을 사람들의 주거 환경이 절대적 우선인지, 아니면 한 사업주 개인의 이익을 위한 축사와 태양광 발전이 우선인지 사려 깊게 판단하여 주시길 간청 드립니다. 우리는 내가 태어난 고향, 조용하고 경치 좋고 정감있는 내 고향땅에서 살고 싶습니다. 왜 고향 한 중앙에 낯선 축사와 태양광 발전 설비가 들어서야만 하는 건지요. 나라의 건축법과 관련법안들이 원망 스럽습니다. 법을 지키자니 정책이 원망스럽고, 싸우자니 법도 지켜야 되고, 시민이 있어 시,도가 있고, 국민이 있어 나라가 있듯이 나라에서 우리의 절실하고 고향을 위하고자 하는 간절함을 관통 하시어 현명한 판단을 내려 주시기를 절실히 간청 드립니다. 대통령님! 국가를 운영하시는데 힘드신 줄 잘 알고 있습니다. 저희 마을에 살고 있는 모든 주민들은 농지의 원상회복과 축사, 그리고 태양광 발전 반대 및 저지에 생사를 걸고 있습니다. 저희들 주민 모두의 청원이 헛되지 않도록 관계 부처의 재조사와, 가축사육 제한지역의 축사 인허가 취소와, 산업 폐기물이 묻힌 농지를 원상회복 조치하고, 태양광 발전 허가 신청을 반려하여 주민들의 권리를 보호해 주실 것을 간곡히 청원 드립니다. 2020년 9월 18일 기린마을 태양광 발전 반대 비상 대책 위원회 일동",
  "keyword": [
    "무슨",
    "축사",
    "매립",
    "마을",
    "태양광",
    "발전",
    "우리",
    "건축",
    "주민",
    "허가"
  ],
  "agree": 424,
  "status": "청원진행중"
}