{
  "time": "2020-10-20 07:22:42",
  "begin": "2020-09-18",
  "end": "2020-10-18",
  "category": "안전/환경",
  "title": "[제발 도와주세요!]정수된 물인줄만 알았는데 2년간 석회성분이 있는 지하수로 우리아기 분유를 타서 먹였어요. [대답없는 **정수기]",
  "content": "2018년 10월..내나이 45살에 얻은 귀한 늦둥이의 분유를 탈 목적으로 ** 정수기를 렌탈했습니다. 계약당시 고객센타에서도, 설치할때 설치기사님도, 3개월마다 점검하러 오시는 코디님도 하얀얼룩이 있는 정수기를 보면서도 지하수사용여부에 대한 확인은 없었으며 전 정수기에 지하수전용제품이 있다는 사실은 이번에 알게되었습니다. 정수기 근처가 흰색얼룩이 생겨서 그러려니했는데 그게 전부 지하수의 석회성분이었습니다 2020년 6월 남편이 운영하는 식당의 정수기가 약정기간이 끝이나서 집에꺼랑 같이 **로 바꾸려고 **고객센타로 문의하였습니다. 상담원이 적당한 제품을 추천해주고 설치기사배정에 설치날짜까지 정할때까지도 2년전 집에 정수기를 설치할때처럼 지하수사용여부에 대한 확인은 없었습니다 그때까지만해도 전 몰랐습니다. 지하수전용제품이 있다는 사실을.. 기존 정수기 철거를 위해 ** 정수기 고객센타로 해지전화를 하니 그쪽 상담원이 **에서 지하수전용제품을 설치하기로 하신건지 꼭 확인해보라고 하더군요 그래서 다시 **로 전화하니 그제서야 지하수사용하시면 설치해줄수가 없다고 하더군요 별 문제가 없으면 그냥 설치해주시면 안되냐고 하니 절대로 안된다고 합니다. 그래서 혹시 집에 정수기도 지하수전용제품이 아닌건지 물어보니 일반제품이라고 합니다. 그때부턴 온갖 생각이 다 들었습니다. 우리아기가 2년 가까이 지하수를 먹은건데 아무 이상이 없을까? 너무 자주 토해서 걱정이었는데 혹시 지하수때문은 아닐까? 그런 걱정들로 일단 정수기는 사용을 중지했고 **고객센타에 민원접수했습니다 정수기를 해지하는게 중요한게 아니고 2년동안 지하수를 일반정수기설치해서 온가족이 먹었는데 괜찮은건지 그게 제일 중요했습니다. 지금 현재 정수기물에 석회성분이 있는지 다른 어떤 유해성분이 있는지 궁금해서 수질검사를 의뢰했고 몇번이나 제가 연락을 계속해서 그나마 수질검사도 한달넘게 걸렸습니다. 수질검사결과는 '적합'이었고 세부검사내용에 석회성분여부는 없었습니다 그래서 일반수질검사가 아닌 정밀검사로 석회성분이 있는지에 대한 확답을 듣고싶다고 했는데 그후로 연락주겠다고만 하고 계속 미루다가 위약금없이 해지해주겠다는 연락을 받았습니다. 회사측에선 해줄수있는건 다했고 더이상 확인해줄게 없다는 겁니다. 물에는 아무 이상이 없다는 말만 되풀이했고 제가 요구한 것에 대한 답변은 제대로 해주지않았습니다. 다른것도 아니고 아기가 지하수를 장기간 마셨기때문에 아기에게 해로운지에 대한 전문가의 답변이 듣고싶었고 **말대로 일반정수기로도 아무 이상이 없다고 하면 왜 지하수 전용제품이 따로 있는건지 지하수전용제품을 쓰는 기준은 뭔지에 대한 답변도 해주지않았습니다. **에서 제대로 책임지고 답변을 해줄수있는 직원과 통화를 원했지만 통화연결도 안되었습니다. 두차례 설치기사가 방문했고 궁금한점을 문의해도 잘 모른다고만 하고 제품에 대해 전문적인 답변을 해줄수있는, 그리고 그 답변에 책임을 질수있는 분과 통화하게 해달라고 해도 무시당했습니다. 이렇게 아무런 해답없이 3개월이라는 시간이 흘렀고 정수기를 사용하지도 않았지만 렌탈료는 꼬박꼬박 결제가 되었습니다. 마지막으로 인간적으로 입장바꿔 생각해달라고 부탁도 해봤지만 위약금없이 해지해주는것만이 회사에서 할수있는거란 통보를 받고 전 이 분쟁에서 아무런 해답을 얻지 못했습니다. 지하수 전용제품이 아닌 일반제품을 써도 아무 이상이 없다면 왜 굳이 비싼 지하수전용정수기를 만들어 고객에게 팔고 있는건가요?일반제품으로도 지하수 유해물질이 다 걸러지는데 지하수에 대한 고객의 불안심리를 이용한 상술인건가요? 그리고 이상이 없다면 왜 가게에 설치해달라고 했을때는 지하수에는 일반제품은 절대 설치해줄수가 없다고 한건가요? 그리고 **에선 계약할때 도대체 왜 지하수사용여부에 대한 확인을 안하는 건가요? 지하수 전용제품이 있다는 사실을 모르고 있는 고객이 대다수일것입니다. 저처럼 모르고 지하수인데 일반제품을 사용하고 있는 가정이 있다면 그 정수기물에 석회성분이 검출되는지에 대한 수질검사 결과를 공개하고 석회성분이 검출되었다면 아기가 먹어도 아무이상이 없다는 전문가의 답변이 공개되어야하는거 아닌지요? 그리고 비싼돈주고 지하수전용제품을 사용하고 있는 고객들에게도 일반제품을 써도 아무런 문제가 없다고 주장하는 **의 입장도 알려야 하는거 아닌가요? **측에서는 제가 궁금하고 걱정되는 부분에 대해선 아무런 답변도, 증명도 해주지않고 그냥 위약금없이 해지해주는것 말고는 아무것도 해줄수없다고 합니다. 잘못된 제품이니 위약금없이 해지해주는건 당연한거 아닌가요? 선심쓰듯 회사측에선 최대한 고객생각해서 위약금 안받는다고 했습니다. 전 잘못된 제품을 설치하고 사용했으니 2년동안 냈던 렌탈료까지 당연히 환불을 받아야 하지만 소비자보호원에 이 문제로 접수를 해도 해줄수있는게 없다고 합니다. 계속 시간만 보내면 쓰지도 않는 정수기 렌탈료만 자꾸 결제되니 울며 겨자먹기로 해지는 했지만 이걸로 **와의 문제를 그냥 없는일로 하기엔 너무 억울하고 아기 걱정이 되어서 이렇게 국민청원에라도 글을 올려서 저같은 피해자가 있다면 힘을 합해서 제대로 된 답변을 듣고자 합니다. 고객을 먼저 생각지않고 물건을 파는데만 급급한 ** 이런 중대한 문제가 생겼음에도 제대로 된 답변도 해주지않고 해지만을 강요하는 ** 잘못된 제품을 2년간 쓰고도 렌탈료는 환불받지도 못하고 소비자보호원에서는 아무것도 해줄수 없다고만 하니 힘없는 소비자는 도대체 어디에 하소연 해야 하나요? 제발 도와주세요 환불은 안받아도 좋으니 **의 진정성 있는 사과와 제 걱정을 떨쳐버릴수 있는 정확한 전문가의 소견을 꼭 들을수 있도록 도와주세요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "정수",
    "석회",
    "분유",
    "지하",
    "지하수",
    "제품",
    "정수기",
    "설치",
    "대한",
    "아무"
  ],
  "agree": 485,
  "status": "청원종료"
}