{
  "time": "2020-10-20 07:23:10",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "육아/교육",
  "title": "제발 아이들이 학교에 갈 수 있도록 해주세요.",
  "content": "저는 초등 두아이의 엄마이며, 워킹맘입니다. 올해는 예기치 못한 코로나로 모두들 힘든 나날을 보내고 있으며, 도무지 출구가 보이지 않기에 더 힘이 듭니다. 전국민이 고통 받고 있는 가운데, 학생들의 고통은 가장 시급한 문제중의 하나일 것이며, 아이들의 고통은 아이들만의 문제가 아니라 한가정 나아가 사회국가적으로 가장 어려운 문제임을 인식해야 합니다.아이들이 학교를 가지 못함으로써, 겨우 주 1회 나간 몇 달, 이마저 앞으로는 상황에 따라 주 1회가 될지 주 3회가 될지 모르는 상황속에서 부모들은 절망스럽기만 합니다. 예방효과가 확실한 백신의 출현은 언제가 될지 누구도 장담하지 못하며, 내년에도 올해와 같은 상황일 가능성이 높을 것만 같습니다. 이러한 상황에서 평범한 국민들은 많은 변화를 요구받고 있으며, 국민들의 생활은 본인이 원치 않더라도 이미 변화되고 있습니다. 저는 교육 전문가는 아니지만, 학부모로서 아이들이 하루 몇 시간이라도 학교에 다닐 수 있도록 다음과 같은 내용을 제안합니다. 첫재, 지자체 주관-운영의 방과후와 돌봄을 확대하여 아이들의 안전을 지켜주십시오. 한 아이를 키우는 데 온 마을이 필요하다는 아프리카 속담처럼 지자체가 방과후 배움과 돌봄에 적극 나서주기를 바랍니다. 이는 코로나로 때문이 아니더라도 확대가 필요하다고 많은 부모들은 공감하고 있습니다. 얼마 전 뉴스에 초등아이 2명이 집에서 라면을 끓이다가 불이 나서 화상을 입은 사건이언론에 보도되었습니다. 긴급 돌봄도 한계가 있는 게 현실이고, 초등학생도 고학년은 긴급돌봄을 받기가 쉽지 않습니다. 아이들만 집에 두고 나가야 하는 많은 맞벌이 가정은 견디다 못해이제는 직업을 포기하기를 고려하고 있으며, 전업 주부인 가정이라도, 하루 종일 집안에서 아이들의 식사와 공부를 챙겨야 하는 어머니들은 우을증 등 정신적인 어려움을 호소하는 경우가 많아지고 있습니다. 어머니의 사표는 가정 경제의 악화를 가져올 수 있고, 정신적 어려움은 나아가 아이들에게까지 악영향을 미칠 것입니다. 둘째, 초등학교의 오전반/ 오후반 체제를 구축하여 아이들의 학교생활(사회성)과 신체적*정신적 건강을 보장하여 주십시오. 단기간 학교 시설을 늘리기 어려울 것이므로 현재 한반 정원을 반으로 나누어 등교한다면, 거리두기가 가능할 것입니다. 한반 정원의 감소는 학교 선생님들의 과도한 업무량을 감소시킬 수 있어, 현재 온라인 수업보다도 더 나은 수업 환경을 만들 수 있을 것입니다. 아이들은 학교도 가지 못하고, 친구와 어울릴 수도 없습니다. 하루 종일 집에 있거나, 나가도 혼자 놀이를 해야 합니다. 또한, 온라인 게임과 유튜브등 각종 유해 매체에 무방비로 노출되어 있습니다. 특히, 어린 연령의 아이들의 온라인 게임과 매체에의 장시간 노출은 정신 발달 성장에 매우 큰 악영향을 미칠 것이며, 장기간으로 이어질 경우 정신과 신체 건강에까지 미치는 영향은 전문가가 아니라도 충분히 짐작됩니다. 셋째, 초등 교사의 채용 확대로 아이들의 기초학력을 보장하고 학력의 양극화를 해결해주십시오. 내년 임용 또는 채용을 증가시켜주십시오. 현재 20~30 명정도의 한반 인원을 담임 교사 1명이 감당할 수 없습니다. 한 반 정원의 감소는 학교 선생님들의 과도한 업무량을 감소시킬 수 있어, 현재 온라인 수업보다도 더 나은 수업 환경을 만들 수 있을 것입니다. 예산상 어려움이 있다면, 코로나 시기에만 한시적으로라도 기간제 교사라도 채용해 주십시오. 초등에서 학생들의 학력격차와 학습공백을 예방하기 위해서는 담임교사의 학습피드백이 매우 절실한 상황이며 이는 30면 내외의 과밀학급에서는 현실적으로 불가능합니다. 이러한 이유로 15명 이내의 학생과 담임교사의 상황이 절실합니다. 학업의 저하와 양극화가 걱정스럽습니다. 마지막으로, 돌봄을 위해 지원을 받는 것보다, 할 수 있는 예산을 어떻게라도, 학교에 갈 수 있는 용도로 써주시기를 원합니다. 학교는 우리 아이들이 사회인으로 다 같이 함께, 어울려 살아가는 능력을 배우는 곳입니다. 나라의 장래가 달려있는 교육문제에 대해서 행정 편의성만 생각하지 마시고, 기존의 틀안에서 안된다고만 하지 말아주세요. 여러가지 현실적인 어려움이 있겠지요. 하지만 지금은 국가비상상황에 버금가는 현실입니다. 기존의 법이나 경제 논리보다는 어린 학생들과 그 가정과 나아가 사회의 안정을 먼저 해결해 주기를 간절히 원합니다.",
  "keyword": [
    "제발",
    "아이",
    "학교",
    "상황",
    "초등",
    "학생",
    "가정",
    "시오",
    "정신",
    "교사"
  ],
  "agree": 437,
  "status": "청원진행중"
}