{
  "time": "2020-10-20 07:22:43",
  "begin": "2020-09-18",
  "end": "2020-10-18",
  "category": "교통/건축/국토",
  "title": "도로교통법 제한속도 완화해 주세요. (카메라가 무서워요,)",
  "content": "도로교통법 제한속도 완화해 주세요. (카메라가 무서워요.) 저는 인천30바 ○○○1호 개인택시를 운전하는 *** 이란 사람입니다. 택시를 운전하는 사람들은 부자가 없으며 결코 부자가 될 수도 없습니다. 아무리 노력해도 수입은 한정되어 있으니까요. 택시의 업무는 안팎으로 무시당하기 쉽고 택시업계에서는 마지막 직업이라고도 합니다. 밤에는 취객에게 시달리기 일쑤이고. 도로에서는 낮과 밤을 가리지 않고 무인속도위반 카메라에 시달립니다. 최근엔 코로나19의 영향으로 손님도 현저하게 줄어들어 어려움에 처해있는 상황에 도로에서 조금만 얼씬거려도 속도위반 카메라에 단속되어 마음을 움츠리게 하고 생계마저 더욱 어렵게 하고 있습니다. 택시의 직업이란 참으로 고달픈 직업입니다. 본론에 앞서 소자가 발전해가는 우리사회의 한 면을 이야기 해보겠습니다. 1970년대 보통예금 하러 은행에 가보면 젊디젊은 여직원이 횡렬로 길게 늘어앉아 주판을 튕겨 그동안의 이자까지 계산해 볼펜으로 통장에 직접 기입하여 자신의 작은 직인을 찍어주던 시절이 있었지요. 이러한 시절이 불과 몇 십 년 만에 지금은 안방에 앉아서도 금융거래를 할 수 있는 시대가 되었습니다. 또한 자동차는 구불구불한 비포장도로를 달리느라 흙먼지는 풀풀 날리고 달리는 자동차의 배기구에서는 시커먼 연기가 앞을 가리던 시절이 있었지요. 지금은 어떻습니까? 매끈하고 곧게 뻗은 깔끔한 도로에 안전시설이 잘 갖추어져 있고 밤이면 가로등이 밝게 비추어주고 자동차는 발전하는 과학의 기술덕분에 첨단화된 보조안전장치가 내장되어 있어서 안전하면서도 편안한 운전을 제공해주고 있지 않습니까. 이러한 덕택에 우리나라의 교통사고율은 현저하게 줄어 들었고. 또한 자동차의 성능은 한없을 정도로 향상되어 마음만 먹으면 시속200Km이상도 달릴 수 있는 자동차를 안전을 위한다는 명분을 들어 시속60Km 50Km 40Km 심지어 스쿨존도 아닌 곳에 30Km까지 낮추는 작업을 가속화 하고 있습니다. 도대체 이게 현대사회에 있을 수 있는 일인지 이해가 되지 않습니다. 급격히 변모하는 시대에 유일하게 교통법규만 역행하고 있는 것으로 여겨집니다. 어린이 보호구역 스쿨존은 안전을 위하여 서행하는 것이 지극히 당연하지만 하루 중 학생이 통학으로 이용되는 시간은 극히 일부의 몇 분에 불과한 현실을 광범위하게 365일 24시간 전일제로 운영한다는 것은 안전과 관련이 없을 뿐만 아니라 효율성면에서 바람직하지 않다는 생각입니다. 도로교통법을 도로사정의 상황에 맞도록 적절한 융통성을 발휘한다면 선진국 못지않은 훌륭한 나라가 될 것으로 생각됩니다. 왕복6차로 이상의 넓고 한가한 도로에 시속50Km로 낮추어 놓고 시도 때도 없이 이동식 무인카메라를 설치하여 집중적으로 속도위반 단속을 실시하는 이유는 도대체 뭡니까? 자동차의 도로는 돈 많고 시간 많은 한가한 사람만이 이동하는 도로가 아니라 최고의 목적은 산업의 동맥과 같이 빠르게 움직여야 산업이 발달하고 이어서 경제도 살아날 것이라고 확신하고 있는데 이게 아니었나요? 우리나라의 도로를 정체시켜 동맥경화 현상을 만들어놓고 산업이 발전하기를 기대할 수 있을까요. 국가정책이라는 것이 다수의 국민에게 불편함이 없도록 잘못된 점을 발굴하여 개선하는 것이 주 임무일 것 인데. 안전하게 지극히 정상적으로 운행하는 자동차 운전자들이 무슨 잘못을 했다고 수시로 적발하여 과속이라는 죄명으로 범칙금 징수를 남발하십니까? 자동차를 직업으로 운행하는 운전자는 물론이고 수 십 년의 경력자까지 모든 운전자가 불필요하게 초보운전자 기준에 맞춰 운행할 필요는 없다고 생각합니다. 자동차의 제한속도를 50Km로 제한하면 수많은 시간이 낭비되고 도로의 정체로 인한 경제적 손실이 발생하는 문제는 왜? 적용하지 않습니까. 안전하면서도 편리하고 빠르게 움직여할 자동차를 가로막듯이 집중단속 하여 과태료나 범칙금을 남발하는 것은 명분이야 안전을 위한다고 하지만 목적은 다른 곳에 있다고 여겨집니다. 정치행정에 있어서 재정이 꼭 필요하다면 필요한 만큼 법령을 신설이나 개정하여 합리적으로 적절한 세금을 징수하여 해결하는 정책을 펼쳐주실 것을 간절히 바랍니다. 소자는 평일에도 일요일에도 공휴일에도 설 연휴에도 이동식 무인카메라에 시도 때도 없이 찍혀 한 달여 기간에 최고 185,000원까지 범칙금과 과태료를 내보았습니다. 도대체 이게 어떻게 된 일입니까. 도로의 환경이나 상황에 따라 시속60Km도 달리고 시속70Km도 달릴 수 있는 것을 어찌하여 시속61Km로 주행했다고 범칙금 30.000원을 내야하는 것이 합당한 일입니까? 또한 손님을 승차하기 위하여 주정차금지 표지판이 있는지? 없는지? 보이지도 않는 한가한 전철역 주변에서 상황도 모르고 한숨 지며 손님을 기다리던 시간이 지체되었다고 주정차위반 과태료를 납부하라는 것은 또 뭡니까. 현행과 같이 특이한 점도 없는 일률적인 도로에 60Km로 주행하다. 갑자기 어느 곳은 50Km 또 어떤 곳은 40Km 또는 30Km로 되어있으면 운전자들이 규제표지판에 신경 쓰다 오히려 더 큰 사고를 유발할 수도 있다고 생각합니다. 운전자들이 도로교통법의 취지를 모르는 것은 아니나 도로를 주행하는 모든 운전자들이 마음 놓고 편안하게 안전운행 할 수 있도록 현행법을 현시대에 맞도록 완화 정비해 줄 것을 간곡히 바라는 바입니다. 청원 내용을 간단히 요약하면 이렇습니다. 첫째: 복잡한 도로에서는 50Km가 아니라 100Km를 가정해도 뒤에서 빨리 가라고 떠 밀어도 빨리 갈수가 없지 않습니까. 그러나 도로의 환경이나 상황 여건에 따라 제한속도를 조금 높여도 안전운행에는 전혀 문제가 없을 것으로 사료됩니다. 현행제한속도인 50Km를 ⇒ 60 ⇒ 70 ⇒ 80Km로 상향시켜 주십시오. 둘째: 우선 현행 제한속도 시속60Km를 50Km이하로 낮춰 놓고 은폐물에 숨어 암행 함정 속도위반 단속행위를 당장 멈추고 원상 복귀시켜 주십시오. 지금과 같이 24시간 이유 불문 하고 50Km속도제한은 이치에 맞지 않는다고 사료됩니다. 셋째: 어린이 보호구역은 최소한 주야를 구분하여 즉 일출 일몰을 기준하고 야간과 휴일에는 통상적인 기준을 적용하여 주실 것을 간절히 요청합니다. 2020.09.16.일 청원인: 인천에서 개인택시 운전자 *** 의 간절한 바램이었습니다. 연락처 hanmail.net@ *** ***** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "도로교통법",
    "카메라",
    "제한속도",
    "도로",
    "안전",
    "운전",
    "자동차",
    "속도",
    "운전자",
    "시속"
  ],
  "agree": 800,
  "status": "청원종료"
}