{
  "time": "2020-10-20 07:25:26",
  "begin": "2020-09-23",
  "end": "2020-10-23",
  "category": "정치개혁",
  "title": "취득세 중과제도를 폐지해주세요",
  "content": "대통령님 안녕하세요? 최근 부동산 가격을 잡겠다며 취득세 중과라는 이상한 제도가 생겼습니다. 양도세는 양도차익에 대한 세금이라 양도소득이 0원이면 세금도 0원이니까 이해할 수 있는데, 취득세는 소득이 없어도 무조건 내야 하는 세금인데 중과라니요? 대통령님, 취득세 중과는 무조건 내야 하는 세금인데 서울 집값 6억이면 8%로 따져도 최소 4800만원입니다. (12% 7200만원) 집을 이사하면서 번 돈도 없는데, 수천만원의 세금을 물리는 것이 과연 정상일까요? 벌써부터 많은 사람들이 피해를 보고 눈물짓고 있습니다. 특히, 주택임대사업자들은 사실상 이사를 제한되는 말도 안 되는 상황입니다. 현재 주택임대사업자로 조정지역에서 자기 집1채와 임대주택 1채를 가지고 있는 사람이 사정상 자기가 사는 집을 팔고 조정지역내 다른 집으로 이사가고자 할 때 취득세 8% 또는 12%를 내야 한다는데 이게 상식인가요? 서울 집값 평균 6억이라는데, 6억 -> 6억의 동일한 집으로 이사하는데 양도차익은 0원이지만, 일시적 1가구 2주택 적용이 안되서 취득세만 4800만원 또는 7200만원을 내라면 말이 됩니까? 문대통령님 재임시에 주택임대사업하라고 권장할 때가 불과 엊그제인데 주택임대사업하는 사람들을 이사도 못가게 만드는 것으로, 이것은 특정 집단에 대한 차별일 뿐만 아니라, 헌법에서 보장하는 거주이전의 자유를 심각하게 제한하는 것이라 생각됩니다. 생각해보십시오. 주택임대사업용 임대주택은 직접 들어가서 살 수도 없고, 아파트가 아니면 중간에 해지도 불가능하고, 계약 갱신시 마다 5% 이내로 제한 받는데, 거주하고자 하는 집의 취득세는 중과가 되니, 거주이전을 어떻게 상상하나요? 조정지역에 살고 있는 나이드신 분들이 노년에 생계에 약간의 보탬을 받고자 이런 취득세 중과도 모르고, 어디 주택 하나라도 취득해 주택임대사업을 시작한다면 임대의무기간이 끝나는 8년 또는 10년동안 이사를 갈 수 없게 되는데, 주택임대사업 신청할 때 이런 사실을 적극 알려서 예방하고 계신가요? 더욱이 이미 주택임대사업을 시작하고 있는 분들은 노년에 나이 들어 자녀 옆동네로 이사가고 싶어도 세금이 없으면 이사도 못가는 한번도 경험해보지 못한 세상입니다. 그것도 현재 사는 집을 먼저 매도한 후 새로 살집을 얻어야 4800만원이지, 집을 가진 상태로 다른 살집을 얻으면 3주택 12% 7200만원인데, 이런 순서도 모르는 분들이 부지기수입니다. 결국 집값을 최소 1억이상은 올려서 매도해야 취득세 중과를 상쇄하여 간신히 6억->6억 이사가 가능하다는 이야기니 집값을 내리고자 하는 정부 정책과 반대로 행동할 수 밖에 없습니다. 취득세 중과를 통해 개인이 다주택자가 되는 것을 막고자 하셨겠지만, 어설픈 정책으로 억울한 피해자들을 양산하고 있습니다. 차라리 조정지역내 추가 주택 취득 자체를 금지하여 등기 자체를 무효화하는 것이 더 근본적이고 효과적이며 아무런 피해 사례가 없을텐데, 현재의 취득세 중과제도로 피해 볼 사람들은 법에 대해 많은 지식이 있는 소위 상위 계층들이 아니라 법을 잘 모르는 대부분의 서민들이 될 것이라고 생각되지 않으십니까? 양도차익은 그나마 얻은 소득에 대한 세금이니 기껏해야 본전이지만, 6억 -> 6억 이사하면 소득 하나 없는데, 취득세는 7200만원짜리 세금폭탄.. 대체 몇 년을 일해서 바쳐야 세금에서 벗어날 수 있나요? 이사한번 가려면 한푼 두푼 모은 돈 7200만원을 국가에 바쳐야만 이사를 허용한다니요? 그것도 이사할때마다 7200만원이니.. 2번 이사가면 1억4천만원.. 3번 이사가면 2억1천만원.. 6억 주택이 이러한데, 8억 주택이면 대체 얼마를 납부해야하나요? 주택임대사업자가 아닌 사람들도 마찬가지입니다. 1년 이내에 종전주택을 매도하고 이사가야 하는데 혹시라도 착오가 생긴다면 600만원 취득세가 바로 4800만원이 되어버리는 현실.. 대한민국이 사회공산주의 국가도 아닌데, 거주 이전의 자유를 세금폭탄으로 막아버리는 정책을 보니 대한민국의 헌법과 자유는 정녕 잘 살아계시는지요? 대통령님, 헌법과 자유의 수호자로서 부디 취득세 중과 제도에 대해 다시 생각해주시길 간청 드립니다. 양도세면 몰라도 소득 하나 없는 데 취득세 중과를 부과한다는 것은 소득있는 곳에 세금있다는 것도 아니고, 대체 무엇을 위한 세금인 것입니까?",
  "keyword": [
    "제도",
    "중과",
    "폐지",
    "주택",
    "이사",
    "취득",
    "만원",
    "취득세",
    "임대",
    "세금"
  ],
  "agree": 1811,
  "status": "청원진행중"
}