{
  "time": "2020-10-20 07:24:45",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "반려동물",
  "title": "인스타그램 반려견용품 중 갑질하는 업체를 벌해주세요",
  "content": "안녕하세요 오늘은 제가당한 갑질에 대해 이야기를 좀 하려고합니다 시작은 좋게 시작했습니다 인스타그램에서 하는 홈모델로서요 본인이 신상과 잘 어울릴 것글 꾸준히 보내줄것을 약속하였고 글 증거있습니다 어느날 새벽 제가 열심히 해보겠다고 그사람의 피드에 있는 것을 골라 물어보았고 열정가득 머금고 한 말 이 본인의 심기를 건들었다는 이유로 그 후로 모델컷을 보내도 읽고 무시하고 인스타그램에도 사용하지 않았습니다 모델이기에 정기적으로 물품을 보내주기로 약속도 하였는 상태 이것도 글 증거 있습니다 에서 7월 첫 시작으로 받은 후 마지막으로8~9월 오지 않았고 저는 조용히 기다리다 오늘 연락을했습니다 단도직입적으로 자세히 물어보니 지난번에 열정가득가지고 문자한걸로 자기는 이미 심기가 상했고 자기 심기를 건드렸으면 못하는걸로 알았어야죠 라고 말을합니다 그당시 그쪽이 기분나빠하니 큰 잘못이 아니였지만 사과도 하고 중간에 열심히하겠다고 연락을 하며 마음을 풀어주려고 했습니다 하지만 그래도 읽고나서 무시하고 우리아이 사진은 피드에 올릴거라고사용하게 보내달라고 해놓곤 사진보고 무시하고 사용도 안하고 답도 없었습니다 자기 기분 거스르게 했으니 못하는걸로 알았어야했다구요? 그렇다면 저희와의 협업(홈모델)을 그만한다거나 중단한다고 말을 하고 정식으로 끝내야하는거 아닙니까? 너무 억울하고 화가나면서 여태 이런 취급을 받으면서도 열심히 해보겠다고 어디 다닐 때 마다 물품들고다니며 사진 예쁘게 찍어 보낸 제가 너무 바보같았습니다 자기 심기 건드렸단 이유로 무시하고 피드에 사용자체를 안할거고 저랑은 이미 끝났다고 혼자 생각하며 끝이라고 말도 하지 않은체 무시하고 사람말 읽고 또 무시하고.. 신경쓴 저희에게 미안한 마음이 있으면 마무리를 짓자고하니 신고하던지 라고 하며 당당한 모습을 보이고 있습니다 아무리 저희가 모델이고 그쪽이 주고 갑이지만 이런행동을 하는건 아니지 않습니까? 이런 갑질에 인성까지 문제있는 사람에게 당한 것이 너무 억울하고 여태 노력한게 헛수고라는 점에서 저는 저 갑질을 한 사람 역겨워 죽을 것 같습니다 모든 사업자분들 이런행동 안하시는분들이 훨씬 많겠지만 갑질하지마세요 인생그렇게 사는거 아닙니다 추가적으로 본인 멋대로 협업파기 혼자서 하고 저한테는 말하지 않았기에 여태 저는 제 아이와 함께 제시간 제노력 우리아가 컨디션 조절하며 사진을 찍었습니다 저는 여태까지 제시간 우리아이 체력 써가며 사진 예쁘게 찍어보내고 한 것에 대한 피해와 보상으로 댁이 보내준다고 약속을 하고 보내주지 않은 8~9월 물품과 사과를 원하고 그것들 보내고 이 기분나쁜 상황 좋게 마무리 하자고 참고 말했으나 \"신고하세요\" 라고 말을하고 차단했습니다 저는 이 글을 쓰기 전에 제가 부당대우를 받았지만 좋게 마무리 하려고했는데 너무 당당하고 자긴잘못없단식으로 굴어서 기가막히고 분통했습니다 결국 모델로서 약속했던 물품도 아이의 노력과 제시간을 쓰면서 했던 일들은 모두 허사가 되었으며 갑질한 당사자는 연락처차단 인스타차단 차단할 수 있는 모든것을하며 자기는 잘못없다며 당당하게 굴며 제가 당한일에 대한 보상과 사과는 당연한거기에 차단을 하면 다른쪽을 통해서라도 사과받고 우리아이 7월 말부처 9월 중기까지 고생시킨 본인의 행동에 아이에게 보상을 하라고 하자 거지냐며 욕하고 반말하며 모욕을 당했습니다 재가 왜 모욕당해야하지요? 우리아이의 노력과 저의 시간낭비는 누가 보상해주지요? 정말 화가납니다 마지막으로 성격상 일 크게 벌이는거 좋아하지 않아 제가 잘못한것도 없지만 사과를 하며 본인도 사과를 하고 아이에 대한 보상을 해결하고 끝내자고 하였으나 또 차단하고 일부로 답장안하는 상황입니다 제가 이런 상황에서 제 정신적인 피해, 제 시간의 낭비, 욕설과 반말을 들으며 모욕당하고 우리 아가는 모델로서 일을 했으나 스트레스만 받았을 뿐 결국 아무 의미 없는 행동만 하고 끝이 났습니다 이상황에서도 자신은 당당하게 굴고 있는 저 판매자.. 저사람이 한 행동에 대해 벌을 받을 수 있도록 도와주세요 우리 반려견을 위해 만든다는 사람의 인성이 성장이 덜되었다고 생각하며 진심으로 반려견을 사랑한다고 생각도 들지 않습니다 그저 돈벌이로 생각했기에 저와 저희아가에게도 그런행동을 하였겠죠 많은 여러분..반려인으로서 반려동물을 위해 무언가를 만드는 소중한직업 멋지다는 것을 압니다 하지만 저런 행동을 하고 자신은 잘못한게 없다는 파렴치한 자는 반려동물에 대한 무엇도 만들지못하고 팔지도 못하게 해야한다고 생각합니다 갑질하며 모욕하고 끝까지 사과와 배상을 하지 않는 저사람이 반려동물에 대한 어떤것도 만들지 못하도록 법으로 해결이 될 수 있도록 도와주세요 감사합니다",
  "keyword": [
    "인스타그램",
    "반려견",
    "업체",
    "아이",
    "우리",
    "사과",
    "모델",
    "행동",
    "사람",
    "무시"
  ],
  "agree": 251,
  "status": "청원진행중"
}