{
  "time": "2020-10-20 07:25:50",
  "begin": "2020-09-24",
  "end": "2020-10-24",
  "category": "행정",
  "title": "앞 집 남자가 5년 넘게 괴롭히고 있는데....",
  "content": "앞 집 남자가 5년 넘게 괴롭히고 있는데 2020년 8월 31일 오후 4시, 이 남자가 우리집 대문을 지나 마당을 통과, 현관 앞까지 느닷없이 침입한 후, 집이 떠나갈듯 악을 써대면서 난동을 부렸습니다. “야! 김00 이 **, 나와, 김00 이 ** 나와!. ****.....나이도 어린 **가.” 내 y셔츠에 피우는 담뱃불을 연신 털어가면서, ”왜 신고했어?“ “ **, **하고있네,” “인간같지 않은 놈이” “그렇게 살으니까 풍이오지” “불쌍하다” “너 꼴배기 싫어서 했어 **” “야, 너 눈 똑바로 떠, 눈만 껌뻑 껌뻑 * 같은 놈“ ” 마빠 ㄱ아 마빠 ㄱ, 똑바로 살아라“ .....”왜 신고했어?“ “경찰에 신고해 ! ” 하면서 겁주고 협박하고 경멸하면서, 주먹질 ,카 ㄹ질만 안했지 반 시간 이상동안 , 질리도록 <** >을 희롱하고 조롱하면서 쌍욕을 쏟아 부으며 <**의 영혼을 걁아먹는 능욕의 장면 >들을, 언어폭력을 휘두르며 유희를 즐겨댔습니다. 112가 왔고 , 완주경찰서 해당 공무원들은 휴대폰에 30분 넘게 찍힌 - 주거침입하고 협박하고 희롱하고 모욕하는 - 동영상보다도 완벽한 ‘증인’을 내놓으랍니다. 하루 내내 통행인이 없는 무인지경의 150m골목 끝집에서 일어난 일인데, 이 장면을 지켜본 사람. 즉, 공연관람자를 찾아오라고 하네요? 그 남자가 토해낸 저주에 찬 욕설대로 **이고 그런 약을 먹고 고통속에서 살아가지만, 이것은 세계 몇 위의 선진국에서 일어나기엔 너무 안녕하지 않은 일들입니다. 우리는 완주군 **읍 ****에 살고 있습니다. 이 집으로 가는 골목 길은 150 m 정도의 길이에 꼬불꼬불 돌아가다, 끝이 막혀있어 , 일단 자동차가 진입하면 150 m를 후진 아니면 빠저 나갈 수 없는 일방통행만 가능한 구조입니다. 도로 폭이 몹시 좁아 2.5 M 되는지 자동차를 세우면 사람이 골목 담에 들러붙어 서서 게 걸음질 쳐야만 집으로 겨우 들어설 수 있습니다. 이 골목길은 원천적으로 절대 주차를 할 수도 없거니와 , 주차를 해서는 안 되는 막힌 도로입니다. 나는 몸도 마음도 성치 못해 정양차 이곳에 살고 있는데 , 차도 가질 수 없는 처지라 생활에 필요한 모든 물질을 타인들의 차량에 의존하고 , 배달받아야만 살아갈 수 있습니다. 쌀, 반찬거리, 된장, 간장 .... 옷, 보일러기름, 가스, 약품, 우편물, .... 모든 것들을. 생필품 조달을 받기 위해 마트 차, 택배 차가 집 마당에 들어서야 하는데, 앞집 차가 항상 골목을 막고 있어 150여m를 걸어 나가 ㅡ 우리 가족들도 60을 훌쩍 넘었는데 ㅡ 쌀 포대를 매고, 반찬거리를 어깨에 짊어지고 , 자전거에 실어 묶고, 구르마로 끌고 운반해야만 하는 분통터지는 삶을 무려 5년 넘게 참고 살아야만 했습니다. 앞 집 남자 ( **읍 000 *** , 차번호 80 0 0000 ) 는 밤이고 낮이고 골목에 차를 세우고 시비 걸고 불편을 주고 ,못된 짓을 해서, LPG 가스 배달차도 못 부르고 보일러 기름차도 , 택배 차, 심지어 우편배달 직원마저도, 우리 집 방문을 노골적으로 싫어합니다. 친척 친지들 마저 우리 집 골목길에 (시비붙고 싸움나니까 ) 오기를 몹시 꺼려하고 그나마 끊어지고 멀어져, 따뜻한 인간관계까지 손상시켰고, 심지어 일년에 겨우 두 번, 객지로 나간 아들 딸을 만날 수 있는 기회인 추석 설날 명절날 까지도 골목에 주차하여 자식들이 들어서지 못하게하는 반 인륜적인 행패를 저질러댔습니다. 외부로 통하는 이 골목길에 차를 세우면 생활이 괴로워지고, 병원 앰블런스도, 119구조대도 진입을 못하고 삶은 물론 생존까지도 < 멈춰지고 봉쇄와 단절만 > 남습니다. 그런 이 골목길에 “ 제발 주차하지 말라고 부탁하고, 달래보고, 사정했음에도 ” 앞 집 남자는 5년 넘도록 다음과 같은 짓을 거리낌 없이 저질러왔습니다 1, 이 남자는 골목에 낮으로 밤으로 차를 세워 몇 날 며칠씩 길을 막고 2, 차를 빼 달라 하면 불같이 화를 내고 달려들고, 거칠고 사나운 언행에 거짓말과 쌍욕이 입에 붙어 있으니 상대 할 수 없고. 3, 거의 술에 만취 상태에 있어 대화는 커녕 음주운전으로 자신 한 몸 가누질 못하고 4, 그의 집 유실수 줄기, 가지들은 담을 넘어와 좁은 골목길 반 이상을 가로막고. 5, 골목길을 걷는 것조차 가로막는 행위들. -농작물, 한약재 골목바닥에 깔고 널어 말리고, -세차 행위 -공작, 작업하기. --농기계, 오토바이 등 분해, 수리 -개집 만들기, =곰처럼 커다란 풍산개를 풀어 놓아 무섭고 놀라게 하고 6, 깨진 유리 , 술 병 , 콘크리트 부서진 것 ,쓰레기, 잡철물 , 고물 , 건축 폐기물.... 해롭고 더럽고 날카로운 온갖 것 들을 . 골목에 산처럼 쌓아놓고 . 열거하기도 벅찰 만큼 기이하고, 타인을 괴롭히는 해괴한 짓을 저질렀습니다. 도저히 살아갈 수 없어, 2015,11,9일 군수를 찾아갔으나 만나지도 못한 채, ( 만날 수 없게 공무원으로 장벽을 치고, 만남의 약속은 아예 안합니다.) “골목의 장기주차 트럭, 방치된 4륜 오토바이 2대, 2륜 오토바이 1대, 조립식 판넬 등이 골목을 1 렬로 꽉 채우고 있다.” 만 전달하고. 11, 10일 **읍장은 골목만 확인하고. 2017,10,4일 추석, 앞 집 남자의 쌍둥이 형제까지 가세하여 차 2대를 세워 가로막고 “경찰에 신 고하라” 고, 오히려 그들이 겁주고 위협해서, 그 들이 시키는 대로 경찰에 신고, 2018,2,7일 . 불법주차, 폭력적인 행위로 출동한 112는 , 그를 “사진을 찍어서, 고소하라”고. 2019,5,10 군수실 찾아 갔으나, 역시 만나주지 않고 , 주차와 폐기물 처리를 요청. 5,14 또 다시 군수를 찾아 갔으나 만나지 못하고, 5,29 읍장, 골목확인‘ 2020,7,2일 군청 환경폐기물관리팀에 전화하고 112가 출동하고, 군수를 만나려고 찾아가고, 군청직원이 골목을 찾아오고..... 다 들 도와주려고 했겠지요, 그랬지만 , 5년이 넘는 세월이 흘렀음에도, 달라진 것은 별로 없고 , 폐기물들은 더 쌓여만 가고 어지럽게 나뒹굴고, 골목에 트럭은 여전히 길을 막고 있습니다. (2020,8,31에서야 폐기물은 대형TV와 여행용 캐리어를 남긴 채 치워졌음.) 2020년 7월2일 군청 공무원이 왔다간 후에는 ( 경찰 , 공무원이 왔다 가면 반드시 보복행위를 저질렀는 데 ) 도로 중앙 가까이 길바닥에 드릴로 구멍을 뚫고 기둥 들보를 세우고 앵커를 박아 아예 차가 우리 집에 진입할 수 없는 짓을 했습니다. 새마을 도로는 내 땅이라고 도로에 말뚝을 박아대고 ,,,, 무법자들 , 무법의 나라입니다. 이 골목길 지하에는 완주군 소유의 상수도관, 하수도관, 오수관, 우수관이 묻혀있고 지상에는 콘크리트 도로위에 아스콘 포장했고, 가로등 전선주. 한전 전선주, k T 전선주 들이 시설돼 있는 데 이 남자 트럭이 365일 밤낮으로 점령하고 있는 이 도로가 누구 것 입니까? 앞 집 남자 전용도로입니까? 완주군 도로입니까? 이런 지경인 데 완주군과 경찰은 “처벌 근거가 없다, 무관하다 ” 만 되풀이 하고 , 죄진 놈은 활개 치고 살고 있는 데 , 정부와 국가도 이 사건이 < 법이 없어서 죄가 안 되고 , 처벌대상이 아니다 > 라고만 할 것입니까 ? 아무 잘못 없는 우리를, 가족들이 이 지경으로 5년이고 10년이고 영원히 내팽개쳐지고 짐승처럼 갇히고 학대받고 살아야하나요? 처벌 근거가 없다면, 국가는 <골목길 주차금지구역지정, 처벌 법>을 만들고, 개정하고 , 완주군은 조례를 만들고 개정하면 되는 것을 “ 없다고, 안된다고만 ” 하지 말라는 겁니다. <5년이란 길고긴 기간> 동안, 법과 조례를 만들었어도 수 십 번 만들고 고쳤을 세상이 변할 정도의 세월입니다. 해도 해도 너무합니다. 이런 사례가 어찌 나 한 사람이 당하는 고통이겠습니까? 수많은 국민들이 조롱당하고, 거절당하는 고통은 마치 뺨을 맞는 폭력을 당하고 받는 신체적 고통과 충격을 느낍니다. 사람들이 계속 내발을 밟고 지나가고, 발가락을 망치로 내리쳤을 때 고통을 느끼는 건 당연합니다. 우리가 노력할 일은 이 고통이 더 많은 사람들에게 확산되는 걸 막자는 것입니다. 이 남자의 골목길 불법주차 때문에 사태가 형사사건으로 번졌습니다., 법 같잖은 공연성 모욕죄, 주거침입죄로 ” 이다, 아니다 ”를 따지고 있는 사이, 우리는 흉기에 어떻게 당할 수도 있습니다. 죄의식 없이 의기양양한 이 남자가 골목을 차단시킨 오늘 밤도, 구급차가 못 들어와 사람이 응급실조차 못 간 채 죽고, 소방차가 못 들어 와 화재로 불에 타 죽을 수도 있는 데, 나 ,우리가 죽은 후, < 아무개 법 >이랍시고 만든들 무슨 소용 있나요? 이게 법치국가입니까? 한비자가 땅 속에서 걸어나와 “세상에 그런 법 어딨어 ?”라고 통곡할 일입니다. 맺는 글 . 1, 골목길 주차금지법, 조례 등 개정, 입법화. 2, 형사 죄의 고소 구성 조건 ( 몹시 상식적인 증인, 증거 같은 것 들을 장만하지 못했다고 면박주는 것 들.) 등에 대하여 현실적이고 실제적이고 적극적인 개정을 촉구합니다. * 불법 골목주차, 폐기물, 지장물 사진은 날짜별로 수십, 백장정도 분량이 있고. 다른 증거도 있습니다. 추가적인 내용을 필요하다면 일자별로 확실하고 자세한 내용을 보내 드리겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "남자",
    "골목",
    "주차",
    "우리",
    "골목길",
    "도로",
    "경찰",
    "고통",
    "사람",
    "폐기물"
  ],
  "agree": 796,
  "status": "청원진행중"
}