{
  "time": "2020-10-20 07:25:10",
  "begin": "2020-09-23",
  "end": "2020-10-23",
  "category": "기타",
  "title": "지금!! 소상공인들에게는 장기적인 임대료 지원이 절실합니다.",
  "content": "■ 청원이유 소상공인들은 거의가 임차인입니다. 이제는 임대료 인하를 위해 정부와 임대인과 임차인, 3자가 함께 상생하지 않으면 소상공인들은 다 죽고맙니다. 장기적인 임대료 지원을 위한 정부의 과감한 결단이 필요합니다. ■ 청원내용 사단법인 용산구 소기업ㆍ소상공인회 이사장 ***입니다. 코로나19 발생과 재확산으로 인한 최대의 피해자는 바로 우리 소상공인들이라 생각합니다. 저는 지난 1월 16일 이사장으로 선출되어 경기침체에 힘들어 하는 용산구 소상공인들을 위해 열심히 돕고자 노력하였습니다. 그러나, 올해 초겨울부터 불어 닥친 코로나19는 8개월이 지난 지금까지 여전히 수그러들 기미도 없이 재확산 되고 있습니다. 이로 인해 소상공인들의 피해규모는 이루 말할 수 없을 정도로 파탄에 이르고 있습니다. 점포들마다 코로나 무증상 감염 공포심으로 고객들의 출입이 현저히 줄었고, 매출이 처음에는 30%정도 떨어졌으나 다시 50%까지 지금은 90%까지 급감했지만 임대료와 공과금과 인건비는 매달 그대로 내야하니 더 이상 버티기가 어려운 상황에 놓였습니다. 이에 저는 소상공인들에게 용기를 주고 매출향상에 조금이나마 도움을 주고자 수개월 동안 소상공인들 매장에 방역소독을 하고 안심포스터를 제작하여 부착하고 마스크를 배포하면서 안간힘을 섰습니다. 또한 운영자금에 허덕이는 소상공인들에게 서울신용보증재단의 소상공인 대출을 알선해 주고, 정부의 착한 임대인 찾기 운동을 위해 회원을 대신해 임대인에게 임대료 인하를 간곡하게 요청도 하였습니다. 특히 이태원 클럽발로 인해 용산이 다른 지역보다 더 큰 어려움에 쳐해 있기에 용산구청장께는 우리 소상공인들에 대한 신속한 지원방안을 건의했고, 서울시장께는 생존자금 지급에서 제외된 최근 창업한 소상공인들의 구제를 요청하는 등, 많은 회원들과 관내 소상공인들이 함께 공감대를 형성하며 수개월을 정신없이 보냈습니다. 그 결과, 최근 용산구청에서는 소상공인들의 어려움을 알고 긴급경영안정자금으로 70만원(이태원관광특구는 100만원)을 지급해 주셨습니다. 제가 할 수 있는 일이란 코로나19로 힘들어하는 소상공인들을 찾아가 상기와 같이 방역소독하며 위로와 용기를 주는 것 뿐이었습니다. 그러나 약 8개월에 이르는 시간을 통해 우리 소상공인들의 아픔과 고통을 함께하며 지금 소상공인에게 가장 절박하고 절실한 것은 정부에서 시급하게 장기적인 임대료지원 대책을 세워야 한다는 것입니다. 따라서 청와대 국민청원을 통해 문재인 대통령님께 우리 소상공인들을 살리기 위해 과감하게 장기적인 임대료지원 대책을 정책적으로 수립해 주시길 바라고자 본 청원서를 제출하게 되었습니다. 우리 소상공인들은 집안의 가장들입니다. 가족의 생계를 짊어지고 있기에 소상공인들이 무너지면 가정이 다 무너집니다. 지금은 코로나19 재확산으로 힘든 상태를 넘어서 벼랑 끝에서 소상공인은 물론 온가족이 죽느냐 사느냐 생사의 기로에 서 있다는 사실을 잊지 말아 주십시요. 그나마 많은 소상공인들은 지난 5월경 정부로부터 1차 재난지원금과 7, 8월경 서울시의 생존자금을 통해 다소 위안이 되었고, 또 다시 정부에서 2차 재난지원금을 추석 전에 지급한다고 하니 기대와 함께 감사함을 느끼고 어떻게든 포기하지 않고 재기하고자 노력하고 있습니다. 그러나, 위와 같은 정부와 서울시의 일시적인 지원책은 임시방편에 불가한 극약 처방일 뿐이라고 이구동성으로 말하고 있습니다. 대부분 소상공인들은 정부와 지자체로부터 수령한 지원금을 밀린 임대료로 다 내고 버티다 이제는 셧다운 상태가 됐다는 것입니다. 한마디로 돌아서고 나면 내야 할 임대료에, 인건비에, 전기료에, 관리비에, 대출이자에, 생활고까지 겹쳐 이중 삼중의 고통에 신음하고 있는 소상공인에게는 근본적인 해결책이라고 할 수 없는 것입니다. 특히 정부에서 사회적 거리두기 격상으로 인해 영업시간을 단축하거나 아예 휴업이나 폐업을 하더라도 임대료는 매달 꼬박꼬박 내야 하니 겹친데 덮친 격으로 살길이 막막하여 폐업 밖에는 다른 길이 없는 실정입니다. 지금 소상공인들에게 가장 필요한 것은 임대료를 짧게는 6개월, 길게는 1년까지 어떤 방법으로든 정부가 나서서 과감하게 장기적인 지원대책으로 살길을 만들어 줘야 합니다. 최저임금 인상과 코로나 재확산 등으로 대부분 임차인인 소상공인들이 벼랑 끝에 서 있는 상황에서도 점포주 내지 건물주인 임대인들은 남의 얘기처럼 나몰라라 하며 임대료가 하루라도 늦으면 전화하고 찾아와 독촉하기 때문에 받는 스트레스는 과히 말로 다 못할 지경입니다. 또한 일부 임대인들은 임대료 인하는 커녕 이런 위기상황에서도 오히려 임대료를 올려 소상공인들을 더욱 고통스럽게 하여 요즘 소상공인들이 “개만도 못한 삶”을 살고 있다는 자조석인 말에 모두 다 공감하고 있는 것입니다. 지난 초 정부에서 코로나19 극복을 위해 “착한 임대인 찾기 운동”캠페인을 벌려 많은 착한 임대인들이 임대료를 인하 또는 동결해 줌으로써 임차인들이 감사함과 희망으로 몇 개월을 지냈지만 위 캠페인은 지난 6월말까지로 종결되었고 위에서 지적한 바와 같이 지금 임대료로 인한 소상공인들의 고통이 극에 달한 점을 감안하여 정부에서는 다시“착한 임대인 찾기 운동”을 대대적으로 전개해 최소 6개월, 최대 1년까지 임대인들은 기존 임대료의 30% 인하, 정부는 임대료의 30% 지원, 소상공인들은 임대료의 40%를 부담하는 방안을 정책적으로 반영해 소상공인들을 살려야 한다고 생각합니다. 즉, 3ㆍ3ㆍ4 지원방안을 제안합니다. 임대인은 기존 임대료 30% 인하, 정부는 30% 지원하되, 그 최고 상한액을 매달 50만원까지로 하여 임차인에게 지급하고, 임차인 소상공인들은 40%를 부담하여 소상공인ㆍ영세자영업자의 줄도산과 폐업을 막고 살리자는 것입니다. 또한 정부에서는 대통령께서 직접 공익방송을 총동원해서라도 임대인들이 자발적으로 최소 6개월에서 최대 1년까지 임대료를 30% 인하하여 임차인과 함께 상생하는 사회적인 분위기 조성을 통해 정부와 임대인과 임차인이 함께 국난을 극복하는 심정으로 살아야만 우리 소상공인들이 재기할 수 있고 국가경제도 활력을 되찾을 것이라고 생각합니다. 존경하는 문재인 대통령님!! 끝이 보이지 않는 코로나19 재확산으로 우리 소상공인들과 가족들은 줄도산과 폐업으로 사지에 내몰려 있습니다. 이태원에서 빠텐더를 8년하다 펍레스토랑을 창업하여 3년간 운영해 왔던 30대 여성 대표가 매출이 90%이상 떨어져 이달 안에 폐업한다며 앞으로 어떻게 살아야 할지 막막하다는 통보를, 이태원에서 연어요리를 전문으로 하는 30대 청년 대표도, 수십년간 고기집을 운영해 왔던 장사에 베터랑급인 50대 사장님도, 원효로에서 영어학원을 수년간 운영해 왔던 50대 원장님도 모두가 매출액 급감과 밀린 임대료로 어쩔 수 없이 폐업을 해야 하는 상황이어서 이제 저는 그분들게 차마 힘내시라는 말조차 할 수가 없었습니다. 이러한 문제는 비단 용산구 소상공인들에서만 국한된 게 아니라 전국적으로 비슷한 현상이라는 사실을 대통령님께서도 잘 알고 계실 것입니다. 이 나라를 책임지고 계시는 대통령님께 감히 청원 드립니다. 정부에서 여당과 야당에서 상황에 따라 1회성에 끝나는 재난지원금을 지급하고 국민통신비다 무료백신이다 하는 곳에 예산을 사용하는 것은 우리 소상공인들에게는 일시적인 도움만 될 뿐, 앞으로 가게를 계속 운영함에 있어서는 근본적인 해결책이 아닙니다. 이제는 이 나라의 주춧돌인 우리 소상공인들을 살리기 위해서 최소 6개월에서 최대 1년 까지 임대료를 과감하게 지원하는 3ㆍ3ㆍ4 지원방안을 적극 강구해 주시기를 간곡히 청원합니다. 2020. 9. 21. 청원인 : (사)용산구소기업소상공인회 이사장 *** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "절실",
    "공인",
    "임대료",
    "소상",
    "상공",
    "임대",
    "정부",
    "지원",
    "우리",
    "개월"
  ],
  "agree": 495,
  "status": "청원진행중"
}