{
  "time": "2020-10-20 07:24:48",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "교통/건축/국토",
  "title": "아파트 공사 피해",
  "content": "부산시 서구 ** 저희 바로 집앞에 ** 아파트 공사 중입니다 ..소음부분이 심할땐 그래도 관할 담당분이 나와서 소음 측정도 해 주시고 가시더라요 그래서 그부분은 말하지 않겠습니다.. **땅 밑에 바위가 많다고 하더라구여 그래서 그런지 8개월 인지 이전부터 그땐 가끔씩 폭탄을 터주더라구여 그런데 8월 29일부터 8월 31일 까진 분마다 폭탄을 터줘서 전 정말 지진이 난줄 알앗습니다 정말 분마다 땅이 흔들리더라구여 한 몇번 그러니 어디선가 머라 하시는 소리가 들려습니다 사실 저도 넘 놀래서 몇번 나갓다 들어오고 나갓다 들어오고 했습니다..그런데 9월 2일날에 태풍이 온것입니다 저희 집 베란다 큰 유리 부터 천정이 다 무너져 내렷습니다 넘 놀라고 밑에서 사람이 다칠까 겁도 나고 그래서 119, 112에 신고를 했습니다 얼마나 피해가 큰지 일하고 와서 소음 측정 담당 *** ****에 전화를 했습니다 그리 터주니 집이 무너 졋다고 ㅜㅜ 어쩌면 좋겠냐고 하니 그게 100 태풍 탓이지 어디 폭약 탓이냐 하더라구여 그래서 전 말했습니다 물론 태풍 탓도 있겠지만 폭약땀시 모든부분이 약해지지 않았냐 난 **가 침수 된 태풍도 봣지만 한번도 이런 적은 없다고 하니 절대 아니다 만약 폭탄은 8월 31 일 아니고 9월 1일날 터졋다면 이해는 되지만 그 전전날 터준 폭탄 말을 한다고 어이가 저더러 없다고 했습니다 그래서 저도 넘 성이 나더라구여 그래서 전 무식해서 모르지만 북한에서 핵폭탄을 이전에 터 주고 그리고 아주 몇년이 지나고 우리나라에 지진이 올때 마니 배우신 지질학자님들이 핵폭탄의 영향이라고 하던데 그것도 그럼 잘못 된것이네요?? 하니 대답을 안더군여 그리고 공사장 당사자랑 통화를 하더군여 그런데 그 통화가 전 왜그리 이상하게 들렷슬까여?? 그 분은 저에게 들린다고 생각을 못하셧는지 잘 몰겟지만 ㅜㅜ 앞으로는 이런일로 통화를 하고 싶지 않다 하더라구여 그래서 전 구청에서 여기로 전화를 해라고 말해서 했는데 그럼 어느 부분에서 연락을 해야 하냐고 물으니 그건 공사장 폭약 탓이 아니고 100프로 태풍탓이다 글구 터준 폭탄 수치를 공사장에서 자신에게 보낸다고 하시더라구여 그리고 한번씩 시찰씩으로 나간다고 하시더라구여 그런데 말이에여 공사장이 정확한 수치를 매일 측정해서 보낼지 좀 의문인데 말로는 안햇습니다 그래서 제가 신고를 하면 나오셔서 측정을 해주실 수 있냐고 물으니 저더러 그건 뺑뺑 말씀을 돌리시더라구여 끝까지 집요하게 물으니 그건 서구청에 먼저 신고를 하라는 씩이었습니다 그리고 그 며칠뒷날 옆집에서 연락이 오셧더라구여 다들 피해가 크시다더라구여 그래서 여러분 같이 사무실로 내려 갔습니다 하시는 말씀은 1년동안 폭약 얘기부터 한번도 이런 피해가 없었다는 말씀이엇습니다 전 그 이전에 폭약그분과 그 대화후 전 국민 신문고에 이미 이글을 올렷습니다 공사장측은 자기들 탓이 아니다 그런데 금 간것 정도는 수리를 해주겠다 지금 인원이 없스니 난쥬 다 해주겠다는 씩이었습니다 지금까지도 아무것도 손도 봐주지 않고 있습니다 관할 서구청에서도 전화로 말하고 해도 대기업이라 그런지 믿는데가 많은가 봅니다 저희집은 정말 큰 베란다 유리가 16장에 무너져 내린것에 자개농에 다 못쓰게 되었는데 그럼 시멘트라도 바르러 오라고 제가 다시 찾아가서 말했습니다 땽 기반 끝나고 난쥬 잘하시는 분이 오면 해주신다더군여 전 이일 때문에 일도 쉰다고 말하고 쉬고 있습니다 저희 집은 그 전망 좋은 집을 사비를 드려서 창고 씩으로 우선적으로 공사를 했습니다 그리고 어제도 폭약을 터주더라구여 사실 경찰에 신고 하고 집회씩으로 대모의 생각도 했지만 사실 그럴려고 저도 일을 쉰다고 한 것입니다 그런데 이 코로나 시국에 하는 생각이 또 한편 들더군여 어떤분이 제게 그러더군여 제가 광복절 그 목사 욕을 하니 같은 교인이라 욕은 하지 마라 하늘이 알아서 벌한다 하기에 제가 말햇습니다 그 것밖에 안되는 사람이 대통령 욕도 하는데 나밖에 안되도 지까짓것 욕 못하겠냐고요 ㅋㅋㅋ죽을려면 혼자 죽지 이럴땐 모이지 말라고 하면 말라도 들어주던지 ?? 그래서 생각이 많앗습니다 전 이만저만 피해가 아니었습니다 보통 사람들이 말하는 무슨 아파트 소음 그런 문제가 아니라 피해를 보는데 아무도 자기 탓은 없다고 말합니다 글구 아파트측은 말만 할뿐이지 아무것도 해주지도 않네요 저희 힘없는 사람은 그냥 당해라 하는 것도 아니고 ㅜㅜ대기업의 일명 말하는 뒷배는 대단해 보이네요 대통령님 이리 어려운 시국에 정말 힘들게 하긴 싫었지만 전 어떡해야 할까여?? 저희 집 지역은 제 2주거지역으로 원래 아파트가 없댜해서 들어왔습니다 그런데 도시 개발로 이것도 나라의 정책인가여?? 나라에서 사유재산 무시하고 공사를 하라고 해서 저리 떳떳한가여?? 돠 주십시요 부탁드립니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공사",
    "피해",
    "아파트",
    "폭탄",
    "저희",
    "폭약",
    "사장",
    "태풍",
    "정말",
    "소음"
  ],
  "agree": 158,
  "status": "청원진행중"
}