{
  "time": "2020-10-20 07:26:02",
  "begin": "2020-09-24",
  "end": "2020-10-24",
  "category": "교통/건축/국토",
  "title": "자치구 권한없이 서울시가 전권을 행사하여 시행사 돈벌어주는 악법 청년임대주택 특별법에 반대합니다",
  "content": "서울시 역세권 청년임대주택사업은 8만호 공급을 목표로 민간 시행사에 엄청난 규제완화와 금융혜택을 조건으로 서울시가 야심차게 진행하고 있는 사업입니다. 현재 몇몇 청년임대주택은 완공되어 여러가지 예상치 못한 부작용으로 공실사태가 발생하고 있다는 뉴스를 심심치 않게 볼 수 있습니다만, 어찌되었건 어느정도 청년을 위한 공공 주택 공급은 필요하다고도 생각합니다. 현재 발생하는 부작용들을 잘 개선해서 청년을 위한 질 높은 주거가 제공되기를 간절히 바랍니다. 그러나 이러한 청년임대주택이 수요와 공급, 지역적 입지를 고려하여 사업의 목적에 맞게 잘 추진된다면 얼마나 좋을까요? 현재 중랑구 묵동, 서울시 전체에서 본다면 작은 동네에 불과한 이 지역의 주민들은 청년임대주택으로 인해 매일매일을 고통 속에서 보내고 있습니다. 200m 떨어진 지하철역 바로 앞에 현재 청년임대주택이 건설중에 있고 10m 거리엔 일반분양이긴 하지만 청년주택이 두달 전쯤 완공되었고 큰 도로를 하나 건너면 또 청년임대주택이 건설 중에 있습니다. 이미 이러한 과밀화로 이 지역을 떠나는 주민들도 생겨나고 있는 상황에서 용적율 1000%라는 말도 안되는 혜택으로 지하7층 지상29층의 1230세대 청년임대주택 사업계획서가 또 서울시에 접수된 상태입니다. 대상지는 소규모 주상복합 아파트가 둘러싸고 있는 중간에 위치한 부지로써 예전에는 동양쇼핑으로 성황을 이뤘지만 현재는 오래되고 낡은 상업건물입니다. 그래도 이 지역에서는 시장으로 규정된 핵심상업구역인 노른자땅입니다. 이렇다보니 청년임대주택 건립지로써 부적절 및 안전성의 문제, 주민거주친화적 시설의 필요성이 대두되어 지역주민과 중랑구 국회의원, 시의원 모두 이 부지에 청년임대주택 반대에 뜻을 함께하고 있습니다. 그러나 이러한 모든 민심을 서울시는 외면한채 시행사의 하수인, 공급에 혈안이 되었다고밖에는 달리 표현하기 힘든 태도를 일관되게 취하고 있습니다. 자치구 권한은 1도 없어 주민이 아무리 호소해도 구에서 해줄수 있는 것은 없다하고, 국회의원은 법개정이 필요하다 하고, 시의원은 청년주택특별법 중 구청장에게 일부 권한을 허용하는 조례 개정을 발의하기도 하였습니다. 그러나 다른 구의 작은 동네 8만호 중 1호일 뿐인 이 지역 청년임대주택의 상황을 다른 구 의원들이 알 리 없고 그렇다보니 너무나 간절한 조례개정도 보류되고 말았습니다. 이것은 어찌보면 당연한 결과라 보여집니다. 이 지역의 지형학적 특성이나 지역적 상황, 주민들의 의견 등은 자치구에서 수렴할 부분입니다. 다른 구 의원들이 이런 부분까지 다 알리 만무합니다. 그렇다보니 우리 중랑구 묵동주민은 외로운 싸움을 힘겹게 하고 있습니다. 서울시는 사업 선정지에 한번이라도 와보기라도 했나요? 시행사가 사업계획서를 접수하면 서울시로서도 할 수 있는게 없다고요? 자치구 상황을 전혀 고려하지 않은 채 역세권 350m, 주차문제만 괜찮으면 사업을 진행할 수 있도록 온갖 규제완화와 금융혜택으로 시행사 편에 선 서울시는 진정 서울시민을 위한 기관인가요? 2000세대 가까이 되는 청년임대주택에 고작 200세대 공공 임대를 제공하면서 임대주택 제공한다는 허울뿐인 명분으로 지어만 놓으면 공실이 되든, 비싼 임대료로 청년들이 고통받든, 시장을 뺏긴 지역주민들의 낮은 삶의 질과 사생활 침해는 나몰라라 외면하면 그만입니까? 왜 200명 청년을 위해 수천만 원주민이 고통받아야합니까? 애초에 특별법 만들어 엄청난 혜택을 몰아주지 않았다면 이 부지에 1230세대 닭장같은 주택을 지을수는 없는겁니다. 시에서 주는 엄청난 규제완화와 혜택을 등에 업고 업자들이 사업에 뛰어들고 있는 마당에 서울시는 이제와서 민간땅이라 어쩔 수 없다고요? 정부가 부동산 정책에 관여를 할수록 서민들만 힘들어지는 이상한 현상이 이 특별법에도 고스란히 드러나고 있습니다. 사람과 법, 자치행정 위에 군림하는 악법 중의 악법 특별법을 만들어 놓고 이제 와서 민간띵이고 민간기업이라 서울시도 어쩔 수 없다는 건 무슨 논리입니까? 2000명 주민서명, 매일 1인시위, 민원 등 힘없는 주민들의 절규는 아랑곳않고 부시장 면담을 요구하는 지역주민들의 의견도 묵살하고 있죠. 중랑구청에서 주민반대의견을 서울시에 지속적으로 제기하고 있다는데 그에 대한 어떤 책임있는 답변도 듣지 못했습니다. 자치구에 1도 권한을 주지 않고 법적 테두리 안에서 사업 목적에만 맞으면 어느 회사든 개인이든 사업계획서를 접수하고 사업을 진행할 수 있는 그런 막강한 권한은 도대체 누가 서울시에 준 것입니까? 중랑구 및 타지역 주민 여러분 모두에게 호소합니다. 이런 일이 여러분에게도 일어날 수 있습니다. 이미 돈 냄새를 맡은 많은 업자들이 엄청나게 많은 사업계획서를 접수하고 있습니다. 아무도 모르게 내 집 앞에 서울시를 등에 업은 시행사가 실사천리로 청년임대주택 지을 수 있습니다. 제발 자치구에 권한을 전혀 주지 않고 서울시가 막대한 전권을 행사하는 청년임대주택 특별법에 반대해주세요. 지역상황 고려하지 않고 자치구 권한 없이 역세권에 남는 땅만 있음 엄청난 혜택을 몰아주는 특별한 법입니다. 이 특별법을 등에 업은 시행사와 서울시 탁상행정의 피해자가 되지 않으려면 관심을 가져주세요. 서울시가 고 박원순 시장 것입니까? 서울시는 서울시민의 것입니다. 주민의 의견 묵살하고 시행사 돈 벌어주는 사업에 우리의 혈세가 낭비되고 있습니다. 원룸 임대같은 민간의 영역은 민간이, 임대주택 같은 공공의 영역은 공공이 맡아야 청년들도 제대로 된 집에서 10년이 아니라 더 오래오래 미래를 계획할 수 있습니다. 10년이라는 한시적 기간동안 공공 10%를 위해 민간분양 90%, 용적율 1000%라는 시대에 역행하는 엄청난 특혜를 베풀면서, 수천만 원주민에게 피눈물을 흘리게하는 비상식적이고 불합리한 법은 누구를 위한 것인가요? 시행사가 나라 위하고 청년 위하는 마음에 청년임대주택 짓지 않는다는건 누구나 알겁니다. 계란으로 바위치기라는 안타까움 섞인 조소를에 받으며 중랑구 묵동 일대 지역주민들은 아무도 들어주지 않는 절규를 오늘도 하고 있습니다. 부디 동참해주세요.",
  "keyword": [
    "행사",
    "특별법",
    "청년",
    "주택",
    "서울시",
    "임대",
    "주민",
    "임대주택",
    "지역",
    "사업"
  ],
  "agree": 396,
  "status": "청원진행중"
}