{
  "time": "2020-10-20 07:24:52",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "경제민주화",
  "title": "대주주양도세 폐지 또는 현행 10억원 유지를 청원합니다",
  "content": "1.대주주 주식양도세 대상을 3억으로 낮추면 년말 빚투개미 대 학살당합니다. 요즘 신용융자, 주식담보대출 아찔할 정도로 늘어나고 있습니다 지금 늑대들(기관,외인)은 발톱을 감추고 잔뜩 먹잇감을 노리고 있습니다. 대주주 양도소득세 대상도 현행 10억에서 3억으로 아찔할 정도로 절벽 하향됩니다 현재도 년말만 되면 대주주대상 탈피 매물로 코스닥이 엄청 휘청입니다. 3억으로 낮아지면 대주주가 기하급수적으로 늘어나 그 매물을 상상하기 힘듭니다. 한번 대주주가 되어 본 사람은 대부분, 년말엔 무조건 대주주 면하려 투매합니다 거기다 늑대들(대주주양도세 대상아님)이 빚투개미 청산매물까지 줍줍하려고 기름을 붓습니다 개미들은 대주주양도세가 남의 일처럼 느껴지겠지만, 최근 상황을 볼 때 정작, 년말 증시에서 퇴출되는 자는 수많은 빚투개미들이 될것입니다 2.현 경제규모 및 경제상황을 볼 때 3억이 대주주라는 것은 말이 안됩니다. 100세시대, 긴 노후와 건강, 자식에 대한 부담 등을 감안할 때 집이있고, 부채를 뺀 순금융자산 10억도 노후가 부담스러울 판인데 3억은 말도 안됩니다 더구나 대주주판단 기준이 연도말 주식평가금액(신용매수분 포함)으로, 금융기관대출, 신용융자등 영끌투자로 순 금융자산이 별로 없는 빚투개미들도 대주주가 될수있습니다 예) “나” 라는 가상인물의 투자를 예로 들어보겠습니다 나는 셀트리온의 장단기 전망이 너무 좋아보여 영끌투자 하기로 했습니다 내돈 3천, 금융기관대출 5천, 지인차입 5천, 도합 1억3천만원을 증권사에 입급한후, 현금 1억3천, 신용 2억, 도합 3억3천만원을 셀트리온에 몰빵투자 했습니다 무심코 있다가 11월말 주식평가금액을 보니 그간 미실현이익 5천이 늘어 총주식평가금액이 3억8천이 되었습니다. 어! 내가 대주주네! 내가 대주주라니 이건 말도 안돼! 난 대주주회피를 위해 보유주식 일부를 팔기로 했습니다. 얼마를 팔아야 하나? 작년에 보니 년말 배당락후 종장까지 2일간 30~40% 급등하는 종목도 있던데, 특히 올해는 대상이 3억으로 낮아져 작년과는 비교할수 없을만큼 등락폭이 심할 것 같다 어설프게 팔았다가 급등하여 3억이 넘어버리면 말짱 도로묵, 확실히 낮춰 놔야지 이틀간 50% 상승해도 괞찮은 수준까지 확 낮춰두자. 그럼 2억이네(2억×1.5=3억) 그래서 난 총 평가금액 3억8천에서 2억을 뺀 1억8천을 팔기로 했다 나는 셀트리온 바라기, 특정종목을 짝사랑하지 마라 했는데 다른건 관심이 없다 헐값에 판 주식을 내년에 훨씬 비싼가격으로 재매수해야 한다니 정말 짜증난다 이것이 바로 현행 대주주양도세 제도의 폐혜입니다 3.부동자금의 물꼬를 부동산에서 자본시장으로 돌려야 합니다 주식시장은 지속적인 신규자금 유입이 중요한데, 년말 빚투개미의 학살이 일어나 손 털리는 투자자가 늘어나고, 그 소문이 널리 퍼지면, 기존자금 이탈, 신규자금 유입이 주춤해지거나 끊어질 수도 있는 것입니다 4.집없는 2030세대의 희망의 싹을 잘라선 안됩니다 빚투 2030이 주식시장에서 퇴출되면 더 이상 희망을 가질 곳이 없어집니다 5.정부는 현 상황을 명확히 인식하고, 국민 친화적인 제도를 마련해야 합니다 가) 기재부는 사업소득, 근로소득과의 과세형평성을 이유로 3억하향을 고집합니다 사업소득, 근로소득은 이익에서 손실·비용 등을 기본공제 하고, 거기다 소득,세금에 대해 각종 정책적 감면이나 공제(이부분 축소를 대주주양도세 3억인하와 비교 형평성 운운함)를 하고 있고, 차년도 이월공제도 가능합니다. 그런데 주식투자도 하나의 투자사업(주식종목은 타사업의 물품종목과 같은개념)인 데도 불구하고, 경영과 전혀 상관없는 일반투자자에 대해 대주주란 굴레를 만들어 터무니없는 징벌적 세금을 부과하고 있습니다 대주주 주식양도세는 타 사업에 주어지는 손익상계등 혜택은 전혀 없으면서 세금 중과에다, 거래세와 양도세의 이중과세로 과세형평성을 심히 훼손하는 악법입니다. 본질적 분석없이 과세형평성 운운하는 기재부의 견강부회식 주장에 아연실색할 뿐입니다 향후 주식이 국민의 주된 재테크 투자대상이 될 때가 오리라 생각됩니다. 주식양도세, 공매도, 거래세, 각종 담보금 등 전부문을 꼼꼼히 살피시어, 현재 개인보다 유리한 점이 많은 외국인, 기관보다 불리한 점이 없게 국민 친화적인 제도개선을 바랍니다 나) 기획재정부는 대주주는 세금을 낼 여력이 있다고 합니다. 정말 현실상황을 전혀 모르는 탁상행정의 극치입니다 대주주가 한번 되어본 사람은 대부분, 년말엔 대주주 탈피 수준까지 손익불문, 주식을 팔아치웁니다. 그래서 연말, 중소형주는 펀더멘탈과 상관없이 급락합니다. 그래서 빚투개미들만 작살난다는 것입니다. 6.어차피 2023년부터 주식양도세 전면과세를 시행한다면 그때까지 코로나로 경제가 어렵고, 2030의 마지막 희망인 주식시장을 살리기 위해서 대주주 양도세 폐지나, 10억한도 유지를 청원합니다. 첨언) 양도세 3억 하향의 최대 피해자는 빚투개미임을 홍보합시다 이 청원에 동의하시는 분들은 혼자 동의하시는 걸로 끝내지 마시고, 주식토론실이나 주식카페등을 통해 많은 참여를 독려하여 주시고, 기자분이 계시면 본 청원 사실을 기사로 내주시면 좋겠습니다 올해 기필코 대주주 주식양도세 폐지 또는 10억 연장을 반영되도록 함께 노력합시다",
  "keyword": [
    "청원",
    "폐지",
    "현행",
    "대주",
    "주주",
    "주식",
    "도세",
    "투자",
    "개미",
    "빚투"
  ],
  "agree": 31074,
  "status": "청원진행중"
}