{
  "time": "2020-10-20 07:27:48",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "보건복지",
  "title": "Help adoptees reclaim their missing identity due to the practice of creating orphans (공아호적)",
  "content": "According to Kyung-eun Lee (Ph.D. in Law) in a presentation titled \"Dialogues with Adoptees : Law, Policy & Intercountry adoption of Korea\" held at Koroot on June 27, 2020, Seoul City formerly registered babies as an orphan and gave a new registration certificate under a new name (including created family name) to the baby without any family member (so called '공아호적'). The removal of all family and history has negatively affected many adoptees and prevented some families in Korea from finding their missing children. PAPER RECORDS Old adoption files are often incomplete and/or inaccurate. Even if they were fully computerized, there would be data quality issues and extensive effort would be required to obtain and/or validate the information. Because of these data quality issues, only about 20% of missing family cases are solved with paper records according to Daegu Metropolitan Police officer 박동환 (\"Anthony\") of the Women & Juvenile Affairs Division. Anthony and his partner Michael reunited 26 families from April 2018 to November 2019. A child does not have an innate right to a reunion with their birth parents or their private address and phone number if they (birth parents) choose not to disclose it. However, \"balance\" is not a choice between a \"child’s right to know their birth parents and the birth parents’ right to privacy\". \"Imbalance\" occurs when one party knows who the child's parents are and it is a secret to the other party. As stated by Jung-eun KANG, Lawyer, DuRoo Association for Public Interest Law, UN Committee on the Rights of the Child, Republic of Korea 5th-6th Reports, Concluding Observations (2019): \"In a conflict of interest between the child's right to know and birth parents' privacy, the best interests of the child must be considered first.\" All information contained on a Family Registration (birth certificate) document (including father and mother names) is a fundamental right. Each individual has a right to a complete and accurate Family Registration as a key input in establishing identity. DEATH OF PARENT In circumstances where a birth parent cannot be contacted due to death or they have gone missing, there needs to be a process where information can be disclosed. As an example, there is an adoptee whose birth mother was registered dead, but due to privacy laws the adoption agency is unable to provide personal data to the adoptee. In the words of the adoptee, \"Even after a person has passed away, the privacy rights in Korea seem to be more important than those of an adoptee who has to cope with the circumstances given. No name, no chance to find the place she was buried to rest in peace and no place to say goodbye. This leaves me devastated.\" In another example, there is a birth mother missing for over 40 years and even though National Center for the Right of Child (NCRC ) knew her name, they could not disclose it. Hye-ryung JO, Administrative Officer, Ministry of Health and Welfare, Division of Child Welfare Policy, recently spoke during The 1st Adoption Truths Day International Conference on September 9, 2020. In the remarks were included excerpts from a bill to revise the Special Adoption Law (by National Assembly Member In-soon NAM) Article 29 (Right to request disclosure of adoption information). \"(2) In the event of the death of an adopted person under this Law, their lineal descendant (limited to adults 18 and older) may ask the head of the Central Authority, etc., to disclose adoption information related to the deceased.\" We propose that in the case of a deceased or missing birth parent, the birth child have the full information concerning their birth parents disclosed. DNA TESTING Family Tree DNA (FTDNA) Autosomal DNA test in collaboration with 325KAMRA and building family trees offer the best hope for many adoptees to find their birth families and further establish their identity. A second-cousin relationship or closer could reunite a birth family. The primary issue holding back more extensive DNA testing appears to be (1) lack of general awareness and (2) fear. We have been told by search angels in Korea that \"they [older people] are just ignorant of the test and afraid of it\" and that \"The first appearance of DNA in our life must be on K-soap dramas. I remember lots of drama scenes like a father had an improper relationship with young lady and anyway the guy's wife tried to prove it is his baby something like that. Mostly DNA related to improper relationship on medias. The dramas probably influenced on the old people's thoughts on DNA. The other one factor which might influence on the old's thoughts is bad image related to criminals.\" The solution proposed was \"if the older people who try to find their missing children are informed of the powerful results of the DNA tests.\" Therefore we call upon South Korea to let more birth families know about Autosomal DNA testing via FTDNA and 325KAMRA. Autosomal DNA testing is the primary hope for the other 80% of adoptees who find paper records lacking any meaningful data that can help them find family and reclaim more of their missing identity. SUMMARY We call upon South Korea to: (1) Ensure adoptees have access to a complete and accurate Family Registration/birth certificate document. The information should include Father Name, Mother Name, Child's Date of Birth, Family Origin. These are standard fields in a birth certificate and information that everyone is entitled to from birth. (2) Release the personal contact information of a birth parent to the adoptee in instances where the birth parent cannot be contacted due to death or they have gone missing. (3) Increase Family Tree DNA (FTDNA) Autosomal DNA testing in collaboration with 325KAMRA among birth families by improving general awareness among the Korean population and informing them of the powerful results that can be obtained in locating their lost children.",
  "keyword": [
    "아호",
    "박동"
  ],
  "agree": 312,
  "status": "청원진행중"
}