{
  "time": "2020-10-20 07:26:53",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "안전/환경",
  "title": "출근 중 차량이 급발진하여 정말 큰일날뻔했습니다. 다른 분께는 같은 일이 일어나지 말아야 합니다.",
  "content": "안녕하세요, 약 30년 전부터 운전을 하며 직장생활을 해온 평범한 65세 대한민국 남성 국민입니다. 출근 중 차량이 급발진하여 정말 큰일날뻔했습니다. 다른 국민 분들께 같은 일이 일어나지 않게 조치가 필요할 것으로 판단되어 처음으로 국민청원을 올려봅니다. 사고경위는 아래와 같습니다. 링크에 게시된 영상과 같이 봐 주십시요.(링크주소 : https://youtu.be/*********) 2016년 7월에 구매한 ***** LPi 차량을 타고, 사고 당일인 2020년 8월 25일에도 출근을 위해 오전 7시 30분 경 차에 탔습니다. 1. 차에 탈 때부터 일어나는 이상증상 - 영상 초반, 차에 탑승하기 위해 차량 문을 손으로 열음과 동시에 트렁크가 열렸습니다. 누가 차를 타고 앉으면서 트렁크를 열겠습니까? 스마트 키도 차에 타기 전 걸어오면서 문 열림 버튼만 눌렀지 그 이후엔 어떠한 조작도 하지 않았 습니다. 당연히 트렁크가 열렸다고는 생각치 못한 채 출발하게 됩니다. 2. 저속으로 주차장을 빠져나가기 전까지 - 평소에도 남들보다 더 조심하며 지낸다고 자부하는 성격이라, 이 날도 주차장을 빠져나갈 때 혹여나 갑자기 나오는 사람이 있을까 조심하며 저속 운행을 시작했습니다. 그렇게 차량은 아파트 단지 내 중앙 내리막길 앞까지 도착했고, 내려가기 위해 우회전을 하려고 핸들을 조금 꺾는 순간... 3. 갑자기 굉음과 함께 차량 급발진 - 차에서 처음 듣는 기괴한 굉음과 함께 갑자기 빠른 속도로 급발진했습니다. 내리막길이라 브레이크에 발을 올리면 올렸지, 엑셀 자체를 밟지 않았습니다. 내리막길 쪽인 우측으로 핸들을 약간 꺾음과 동시에 갑자기 급발진 증상이 일어났습니다. 얼른 핸들을 다시 중앙으로 맞추고 브레이크를 밟았습니다. 하지만 차는 멈추지 않고 더 빨라질 뿐, '페달에서 발을 아예 떼 버리면 속도가 줄지 않을까?' 생각해서 발을 페달 쪽에서 잠깐 떼 보았지만 그래 도 가속은 계속되었습니다. 4. 차량이 벽에 충돌하기까지 - 차가 계속 멋대로 나아갈 때 든 생각은, 오직 \"다른 사람 다치게 하지 말자. 다른 차량에 부딪히지 말자\" 였습니다. 그래서 핸들을 꽉 잡고 차들 사이를 피해갔습니다. 그와 동시에 브레이크도 사력을 다해 계속 밟았습니다. 다행스럽게도, 다른 사람과 차량은 피해가 없었지만 본인이 타고 있던 차는 벽에 부딪혔고, 부딪힌 후에도 가속이 멈추지 않아 화단 언덕 위까지 차가 올라가고서야 멈췄습니다. 이 사고로 차량 전면부부터 하단 엔진이 모두 파손되어 폐차를 진행했습니다. 5. 사고 이후 해당 자동차 제조사 서비스센터에 상주하는 직원에게 영상을 보여주고, 사고내용을 말했지만. 돌아오는 건 충돌 직전까지 엑셀페달 99%를 밟았다고 하는 차량 제조사에서 제공한 EDR 자료와, 브레이크와 엑셀을 동시에 밟았을 수도 있다는 이 해불가능한 답변뿐이였습니다. 운전경력 30년이 넘을 만큼 숙달되었는데, 엑셀과 브레이크를 같이 밟는다니요? 이해가 되지 않는 점들이 너무 많습니다. 첫째. 엑셀을 밟지도 않았는데 갑자기 급발진 둘째. 급발진을 막고자 브레이크를 계속 밟았는데 오히려 더 가속됨 (2011년부터 해당 차량 제조사에서도 브레이크 오버라이딩 시스템이라는 게 탑재되어 브레이크와 엑셀이 같이 동작할 때, 브레이크가 우선적으 로 동작하는 걸로 알고 있습니다.) 셋째. EDR에는 충돌 3초 전부터 가속페달 변위량이 99%로 나와 있는데, 어떻게 한 발로 브레이크와 엑셀을 99% 가 나오도록 밟을 수 있다는 건지 넷째. 제조사에선 별다른 조사도 하지 않고 운전자 과실이랍니다. 거기에 벽에 충돌해서 벽이 부서질 정도였는데, 차 에어백은 전개되지 않았습니다. 이 사고 이후 본인은 일상생활에 큰 영향을 받는 수면장애와 악몽을 꾸고 있으며, 운전을 제대로 할 수 있을지에 대한 트라우마가 생길 정도로 큰 정신적 피해를 입었습니다. ========================================================================= 청원드리는 내용은 다음과 같습니다. 저 말고도 이와 같이 억울한 일을 당하신 분이 계실겁니다. 이런 사고의 경우엔, 저처럼 자동차 관련 깊은 지식을 알지 못하는 사람이라면 공식화할 수 있는 결함을 밝혀내기란 현재로서는 불가합니다. 미래에도 분명 비슷한 사고를 겪으실 분이 있을 것이고, 그런 분들의 원인모를 억울함이 없도록 하나. 결함이 의심되는 사고에 대해서는 차량 제조사에서 확실한 사고 원인을 밝혀내도록 규정해 주시고, 대한민국 정부에서도 국민의 안전을 위한 조치를 취해 주십시요. 둘. 그럼에도 불구하고 규명되지 못하는 사고가 있다면, 피해자의 억을함을 해소할 수 있도록 충분한 보상을 받을 수 있게 신경 써 주십시요. ========================================================================= 끝으로 글을 줄이며.. 급발진 사고는 남에게만 일어나는 일인 줄 알았었습니다. 근데, 겪어보니 누구에게나 일어날 수 있으며, 나 뿐만 아니라 남의 목숨까지 앗아갈 수 있는 중대하고 위험천만한 사고라는 것을 다른 분들께도 알리기 위해 청원글을 올립니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "출근",
    "차량",
    "정말",
    "사고",
    "브레이크",
    "엑셀",
    "급발진",
    "다른",
    "조사",
    "갑자기"
  ],
  "agree": 3156,
  "status": "청원진행중"
}