{
  "time": "2020-10-20 07:28:13",
  "begin": "2020-09-29",
  "end": "2020-10-29",
  "category": "행정",
  "title": "시일야노동통곡",
  "content": "\"시일야노동통곡\" 노동부 공무원노동자가 노동에 대하여 통곡하는 심정으로 올리는 상소문입니다. 대통령님, 저는 노동부에 근무하는 행정주사 ***라고 합니다. 이땅의 노동자, 서민들의 설레는 기대속에 대통령님의 임기가 시작된 지도 3년5개월여가 지나고 있습니다. 본 글을 시작하기에 앞서 정권초기에 고.노무현대통령님 8주기 추모식에서 하시던 말씀 가운데 한 구절을 되새겨 보고자 합니다. \"저는 요즘 국민들의 과분한 칭찬과 사랑을 받고 있습니다. 제가 뭔가 특별한 일을 해서가 아닙니다. 그냥 정상적인 나라를 만들겠다는 노력, 정상적인 대통령이 되겠다는 마음가짐이 특별한 일처럼 되었습니다. 정상을 위한 노력이 특별한 일이 될 만큼, 우리 사회가 오랫동안 심각하게 비정상으로 병들어 있었다는 뜻입니다.\" 대통령님, 임기 중반을 지나시면서 예측할 수 없었던 코로나19라는 독한 전염병을 만났고, 특히 노동자-서민들의 인간다운 삶을 떠받치기 위해 네 차례에 걸쳐 추가 예산을 편성해야 하는 어려운 국면 한 가운데 있습니다. 검찰 등 권력기관 정상화를 위해 노력하고 계시지만 만만치 않은 반대에 비정상을 정상으로 돌리기 위한 발걸음이 간단치 않고, 남북의 평화 정착을 위한 노력도 주변 강대국들 틈새에서 임기 시작 전 제자리로 되돌아 가버렸습니다. 더욱이 최근 비무장 상태인 민간인인 공무원이 무참히 총살을 당하는 형국으로 남북관계도 비정상의 늪을 좀처럼 빠져 나오지 못하고 있는 실정에 있는 등 대통령님 고심이 얼마나 많으 실 지에 대하여는 말단의 공무원이 어찌 그 헤아림이 가능할 수 있겠습니까. 대통령님, 위 외에도 청년실업, 고용보험 확대 등 전국민 사회안전망 확충, 특수고용노동자 및 영세 소상공인의 삶의 질 개선 등 난제들이 태산과 같은 무게로 대통령님의 어깨를 짓누르고 있음을 알면서도 말단의 공무원이 \"시일야노동통곡\"이라는 제목으로 이 상소문을 올리는 이유는 이 또한 우리 대한민국 2천만 노동자와 서민들의 삶의 질 개선을 위한 간곡한 바램이며 대통령님께서 말씀하신 지독한 비정상의 모습을 정상으로 되돌려야 하는 통절한 심정에서입니다. 존경하는 대통령님! 당초 저는 대통령님께서 강조하신 1)'공정사회' 문제에 대한 공직 내부 특히 고용노동부의 가족해체의 '불공정 인사' 관행과 2)임금체불 신고사건 등 노동분야 근로감독관들과 국민취업지원제도 도입, 고용보험 적용대상 확대에 따른 고용복지센터 직원들의 턱없는 인력부족으로 인한 심각한 스트레스 문제, 심지어 산업사회 안전을 전담하는 근로감독관으로 근무한 지 채 1년도 되지 않은 새내기 공무원이 자살하는 등 취약한 노동환경에 대하여도 상소의 변을 토로하고자 하였습니다. 그러나 이 문제는 조직 자체의 역량에 달린 문제이고 대통령님께서 1개 부처의 인사나 근무환경 문제까지 고민하실 여력이 없으실 것으로 사료되어 여기서는 불공정이 습성이 되어 버린 조직 내 인사문제, 노동환경 문제는 이 정도로 언급을 마치겠습니다. \"시일야노동통곡\" 대통령님, 이제 본격적으로 우리 대한민국의 국가적인 '노동참사'에 대한 상소를 통곡하는 심정으로 올려 보고자 합니다. 대통령님께서는 고위공직자비리수사처 신설을 비롯하여 그동안 기소독점을 통한 무소불위 권력을 행사하던 검찰권 개혁을 열정을 가지고 추진해 오셨으며, 이제 그 첫발을 내딛는 시점에 와있습니다. 대통령님! 이땅의 2천만 노동자, 서민들이 고위공직자비리수사처 설치에 얼마나 관심이 있으며 이로 인하여 삶의 질이 개선될 것으로 기대하는 노동자, 서민이 얼마나 될까요? 물론 사회지도층의 솔선수범을 통하 투명한 공직의 가치는 아무리 강조해도 지나침이 없다는 점과 고위공무원들이 '노블레스, 오블리쥬'를 실천하는 시스템을 갖춘다는 점에서 그 역할의 소중함을 과소평가하는 것은 아닙니다. 그러나 권력기관을 통제하는 사법개혁 못지 않게 이땅을 살아가는 대부분 노동자인 우리 서민들에게 더 절실하고 간절한 과제는 삶의 질 문제와 직결되는 '노동개혁'입니다. 군사정권 이래로 한없이 추락한 노동은 아예 그 단어조차 어색할 정도로 추락을 거듭하여 왔습니다. 경제의 3요소 중 하나인 노동은 자본의 도구로, 심지어 하인이나 머슴취급을 받는 처지로 추락하였다고 하여도 무리가 없을 지경에 이르렀습니다. 이 추락한 노동을 전담하는 노동부 내의 공무원 노동자가 \"시일야노동통곡\"의 상소문을 대통령님께 올립니다. 대통령님! 대통령님께서는 비정상의 노동을 정상으로 되돌리기 위하여 '노동존중'을 정부의 슬로건으로 당당히 내 걸으셨습니다. 그렇습니다. 노동은 신성한 것이라고 우리는 배웠습니다. 경제의 3요수인 노동, 자본, 토지 가운데 가장 앞서야 하고 소중하며 존중되어야 하는 것이 생명이 있는 노동이어야 함은 지극히 당연하고 이성적인 판단이라 할 것입니다. 그래서 대통령님께서는 군사정권 하의 '근로자' 대신에 노도이 주체인 '노동자'라는 생명체를 불러 내셨습니다. 그런데 대통령님, 지금 노동의 입지가 어떻다고 보시는지요? '노동존중' 의식은 다른 시급한 국정과제로 희미해지지 않으셨는지요? 대통령님께서 수만명 공무원노동자 앞에서 하신 말씀을 여기 되불러 오지는 않겠습니다. 노동환경을 개선하고 노동기본권을 신장하여 국제사회 선진국 일원으로 당당하게 서기 위하여 활동하는 것은 징계를 해야 할 일이 아니요, 오히려 국가에서 권장해야 할 일이라는 지극히 당연하신 말씀도 다시 기억을 되살리지 않겠습니다. 약속을 지키기 위해 최선을 다해야 하지 않겠습니까? 대통령님! 정권 초기에 문체부 어떤 국장님을 지난 정부 시절에 소신있게 업무를 수행하였다는 이유 등으로 이를 높이 평가하셔서 촤천당하였던 당사자를 해당 부처 고위공무원(차관)으로 전격 발탁하시는 모습을 보았습니다. 부당한 압력에 굴하지 않고 소신있게 국민을 위하여 봉사하는 공직자의 자세를 높이 평가하는 것은 지극히 정당한 모습이라 할 것입니다. 대통령님! 그 국장께서 소신있는 행동으로 좌천을 당하였다면, 지금 고용노동부 청사 내는 물론 대통령비서실장 공관 앞 등에서 찬바람 맞으며 집에도 가지 못하고 철야농성 중인 전국공무원노동조합 해직 공무원들은 추락한 이 땅의 노동과 노동자의 삶의 질 개선을 위해 온 몸을 던져 희생한 말단의 공직자들이며, 국가에서 권장 할 기본권 향상을 위해 열정을 다해 온 공직자들입니다. 그러나 오늘 현재까지도 정부는 이분들의 희생과 헌신을 외면하고 있습니다. 모진 세월 희생과 헌신에 대한 보상이나 배상은 고사하고 노동에 대한 부정적인 의식에 여전히 가로막혀 이분들을 가정으로, 가족의 품으로 돌려 주지 못하고 추석 명절이 다가오는 이 시점에도 차디찬 건물 밖에 내몰고 있습니다. 심지어 비정상적 노동천시의 수족 역할을 자행하여 이들을 공직 밖으로 나가게 만든 원인을 제공한 정부 부처에서 다시 이들을 건물 외부로 강제 추방하기 위하여 고심하고 있으니 어찌 통탄을 금하지 않을 수 있겠습니까. 대통령님! 최근, 전국교직원노동조합의 해직자들은 법원 최종 판결을 통하여 비정상을 극복하고 원상회복의 발판을 마련하고 있습니다. 일방적 주입식 교육과 약육강식의 경쟁논리가 아닌 참교육의 실현을 위해 노력하신 선생님들이 명예를 회복한 것은 지극히 당연한 조치로 대법원 판결까지를 기다려야 했던 행정부의 모습이 아쉬움이 크지만, 이를 신속히 수용하고 정상적인 모습으로 되돌린 점은 그나마 다행이라 할 것입니다. 행정부가 이렇게 비정상을 정상으로 되돌리지 못한 이유는 노동에 대한 법과 원칙이 너무 깊게 부정적 의식으로, 제도로 고착화 되어 있음에 그 원인이 있다는 점은 대통령님도 잘 아시고 계시리라 생각됩니다. 그 오랜세월 비정상적인 의식과 제도를 바로 잡는 일이 법과 원칙을 정상적으로 바로 세우는 일임에는 두 말할 이유가 없다 할 것이며, 정부가 이 비정상적이고 굴절된 법과 제도를 도피처로 삼는 것은 정당한 국가의 처신이 아니라 할 것입니다. 대통령님! 전국공무원노동조합에서 해직된 136명의 해직 공무원들 또한 위 전교조 선생님들 못지 않게 비정상적인 노동의 모습을 정상적으로 되돌리기 위해 공직이라는 편안함에 안주하지 아니하고 온 몸을 던져 희생하신 분들입니다. 이제 세월이 많이 흘러서 이분들의 귀한 희생과 열정이 아무런 보답도 없이 정년으로 마무리 되고 있고, 삶을 마감하기도 하였는가 하면, 건강도 많이 안 좋아지신 분도 계십니다. 대통령님! 10년 세월 이상으로 우리 사회회 노동이 희망이 될 수 있도록 온몸으로 희생하신 열정들을 더이상 방치하지 말아 주십시요. 문체부 국장이 더 높은 직책으로 영전한 만큼 이분들의 희생에 대한 보답은 아닐지라도, 그 힘겨운 세월을 버텨 내며 노동이 존중되는 공정한 사회를 위한 열정들이 정당한 평가를 받을 수 있으며, 공정 사회를 위한 염원들이 존중될 수 있도록 외면하지 않기를 간곡히 호소합니다. 대통령님! 코로나19 바이러스 확산이 우리 경제를 힘들게 하고 있지만, 이에 못지 않게 노동에 대한 천박한 의식과 부정적인 사고는 우리 사회 노동자들의 삶을 벼랑으로 내 몰고 있습니다. 군사정권 이래 너무 깊어진 노동에 대한 천박한 사고와 의식을 바로 잡는 것이 쉬운 일은 아니지만, 적어도 이 땅의 서민과 노동자들 앞에 대통령님께서 성공한 대통령이 되어 \"야, 기분좋다!~\"하는 환한 웃음의 고. 노무현대통령님의 영전에 다시 서기 위하여는 더이상 노동개혁을 위해 오랜세월 온 몸으로 희생해 온 해직 공무원 문제를 외면해서는 안될 것입니다. 시간이 많이 흘렀고, 이제 바로 잡아야 할 시간이 그리 많지 않은 것도 사실입니다. 대통령님의 결단으로 노동에 대한 지독한 외면과 부정적 의식이 정상으로 되돌려 지고 이땅 노동과 노동자들이 희망을 가질 수 있는 날이 금번 추석 명절에 앞서서 신속히 이루어 질 수 있기를 통절히 호소합니다. 공직사회 부정부패 척결과 해소는 고위공직자비리수사처의 설치 보다는 국민 대부분의 생활과 밀접한 노동 관련 제도와 의식을 굳건하고 올바르게 세우는 일이 그 첩경이며 유일한 방안이라 감히 말씀 올리겠습니다. 대통령님! 여건을 마련하여 법정투쟁을 통하여 노동에 대한 왜곡된 제도를 바로 세운 전국교직원노동조합 위원장 등을 비롯하여 온 몸을 던져 공직사회 개혁과 우리 사회 공공성 확장을 위한 노동개혁의 발길을 멈추지 않고 있는 공무원노조 역대 위원장 및 현 위원장 등 집행부와 오찬 면담을 개최하여 주십시요. 이 면담을 통하여 공직 사회가 아래로부터 국민에 신뢰를 주고, 편안하고 친절함으로 다가설 수 있는 대담의 기회를 마련하여 주시 기를 통절한 심정으로 재차 호소드리면서, \"시일야노동통곡\"의 간절한 상소문을 대통령님께 올려 드립니다. 정말 많이 힘드시고 챙겨야 할 난제들이 산적하시더라도 건강을 잃으시면 모든 것이 허사라고 합니다. 대통령님의 건강을 위하여 기도 드리겠습니다. 2020. 9. 28. 전국공무원노동조합 중앙행정기관본부 '노동희망'고용노동부지부 지부장 고용노동부 안산지청 안산고용복지센터 능력개발팀장 행정주사 *** 올림. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "야노",
    "통곡",
    "노동",
    "대통령",
    "정상",
    "공무원",
    "노동자",
    "사회",
    "공직",
    "대한"
  ],
  "agree": 305,
  "status": "청원진행중"
}