{
  "time": "2020-10-20 07:27:07",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "인권/성평등",
  "title": "낙태죄 주수제한은 의미가 없습니다. 낙태죄 “완전폐지”를 촉구합니다.",
  "content": "2019년 4월 11일 낙태죄 헌법불합치 판결이 내려졌습니다. 그리고 이 판결의 내용을 반영한 개정입법 시한이 이제 3개월 앞으로 다가왔습니다. 그런데 약 1년 반의 시간 동안 대체 입법을 미뤄오던 정부가 입법시한이 고작 3개월 남은 이 시점에 낙태죄 전면 폐지가 아닌 임신 주수 제한 논의를 하고 있다는 소식이 들려와 낙태죄 폐지를 위해 싸워왔던 사람들은 분노하지 않을 수 없었습니다. 보통 낙태죄 폐지를 반대하는 측에서는 “태아의 생명이 여성의 자기결정권보다 앞선다.”라고 이야기합니다. 그리고 낙태죄 폐지를 외치는 여성들을 생명 존중 사상 따위 없는 악마 취급을 하죠. 저출산 시대에 이기적이라며 손가락질하기도 합니다. 그럼 원치 않는 임신을 한 여성의 삶은요? 원치 않는 출산을 ‘생명 존중’이라는 미명 하에 국가의 힘으로 강요하는 현행법은 옳은 겁니까? ‘여자는 애 낳는 기계’라는 구시대적 사고 아래 만들어진 낙태죄를 비롯해 여성을 억압하는 법체계가 존재하는 이상 이미 여성은 사람으로서 존중받을 수 없습니다. 여성의 재생산권과 임신, 출산에 대한 자기결정권이라는 인간이라면 당연히 가지는 “기본권”을 침해하는 낙태죄를 완전 폐지해주십시오. 자기 몸에 대한 자기결정권은 모두에게 동일하게 적용되어야 합니다. 또한 이미 헌법불합치 의견에서도 단순 처벌보다는 원치 않는 임신을 예방하고 낙태를 감소시킬 수 있는 사회적⋅제도적 여건 마련이 더 실효성이 있다고 제시했습니다. 낙태죄를 폐지하자는 우리의 주장이 마치 대한민국을 낙태천국으로 만들자는 주장인 것처럼 왜곡되는 것이 안타깝습니다. 낙태가 비범죄화 된다고 해서 임신한 여성들이 너도 나도 낙태를 할까요? 낙태로 인해 가장 큰 위험을 겪는 것은 여성 본인이며 낙태 과정에서 여성이 겪어야 할 신체적⋅정신적 고통은 낙태죄가 폐지된다고 하여도 크게 달라지지는 않을 것입니다. 그럼에도 우리가 낙태죄 폐지를 주장하는 이유는 낙태죄 자체가 여성 억압을 법으로 정당화시킨 것이기 때문입니다. 그렇기에 낙태죄 폐지를 향한 우리들의 투쟁은 여성의 기본권을 침해하는 잘못된 현행법을 성평등하게 바꾸자는 부르짖음이라는 점을 알아주시기 바랍니다. 그리고 임신은 여성 혼자 하는 것이 아닌데 왜 낙태를 처벌하는 대상은 여성으로만 한정되어 있을까요? 이상하다고 생각하지 않으십니까? 이런 논리라면 임신이 가능한 ‘여성’으로 태어난 것 자체가 죄가 되는 것입니다. 여성에게만 독박책임을 묻는 것이 배경에 깔려있는 낙태죄 처벌 조항은 단순히 임신 주수 제한을 두어 부분 허용을 한다고 해도 그 바탕이 되는 여성 억압적 사고는 그대로 유지될 수밖에 없습니다. 주수제한을 두게 되면 사실상 낙태죄를 그대로 두는 것과 다름없는 것입니다. 주수 제한은 결코 절충안이 될 수 없습니다. 수십 년에 걸쳐 낙태죄 폐지를 외친 우리 여성들은 단순히 원치 않는 임신 중단을 요구하는 것을 넘어 헌법에 여전히 남아 있는 여성에 대한 억압과 차별, 폭력을 규탄하는 것이라는 점, 낙태죄 폐지 투쟁에 담긴 의미를 낙태죄 폐지 논의에 꼭 반영해주시길 간곡히 부탁드립니다. 2017년 한국여성정책연구원에 따르면 임신경험이 있는 만 16~44세 이하 여성 중 1054명 중 41.9%는 임신중절 경험이 있다고 합니다. 성관계 경험이 있는 전체 응답자 2006명 중 임신중절을 경험한 사람은 다섯 명 중 한명 꼴인 셈입니다. 이미 많은 여성들이 원치 않는 임신으로 임신 중절을 택하고 있는 상황에서 낙태죄는 분명히 존재하는 현실을 외면하는 실효성 없는 법일뿐더러 이로 인해 많은 여성들은 낙태 시 의료 사각지대에 놓여 위험에 노출됩니다. 낙태가 불법이니 자연 유산 유도약(미프진)마저도 불법화하는 현행법으로 인해 많은 여성들이 낙태 과정에서 안전을 보장받지 못 하고 있으며 죽음까지 각오해야 합니다. 미프진은 세계보건기구(WHO)에서도 2005년부터 ‘필수 의약품’으로 지정해 60개국 이상에서 판매되고 있어 안전성이 충분히 입증되었습니다. 이 약만이라도 합법화되어 있었다면 여성들의 낙태에 대한 최소한의 안전성을 보장할 수 있었을 것이고 불법 낙태 시술에 많은 비용을 지불하는 일 또한 없었을 것입니다. 그러나 현재는 정식수입이 되지 않으니 필요로 하는 많은 여성들은 암암리에 구매를 하게 되고 그 과정에서 가짜 미프진을 사기 당해 많은 부작용을 얻기도 합니다. 이것이 현재 대한민국 여성들이 원치 않는 임신과 낙태 불법화로 인해 겪는 현실입니다. 여성 개인에게 임신과 출산의 책임, 낙태의 책임, 그로 인한 위험성을 모두 전가하면서 정작 처벌만을 주장하는 이 황당한 법을 이젠 역사 속으로 사라지게 할 때입니다. 우리나라의 국민인 많은 여성들의 염원을 또 나중으로 미루시겠습니까? 따라서 우린 낙태죄 폐지에 대해 논의하는 각 정부 부처와 입법부에 요구합니다. 하나, 낙태죄 임신주수 제한 논의를 폐기하고 낙태죄 “완전폐지”해 주십시오. 하나, 낙태죄의 위헌성을 반영해 입법 시한 내에 반드시 대체 입법안을 마련해주십시오. 하나, 여성의 임신, 출산 유지 여부에 대한 자기결정권을 보장해주십시오. 하나, 여성이 낙태 과정에 대한 안전성을 보장받을 수 있도록 자연 유산 유도약 국내도입을 합법화해주십시오.",
  "keyword": [
    "낙태죄",
    "폐지",
    "촉구",
    "낙태",
    "여성",
    "임신",
    "대한",
    "입법",
    "자기",
    "우리"
  ],
  "agree": 41732,
  "status": "청원진행중"
}