{
    "time": "2020-08-06 00:15:52",
    "begin": "2020-01-06",
    "end": "2020-02-05",
    "category": "안전/환경",
    "title": "새해 벽두, 서울 광진구 **동 한 클럽 인근에서 20대 청년이 폭행으로 숨졌습니다...",
    "content": "안녕하세요? 저는 지방에 거주하는 한 20대 청년입니다. 이 청원을 드리는 2020년 1월 5일, 저는 한 뉴스기사를 보았습니다. 서울특별시 광진구 **동에 위치한 클럽 집단폭행으로 20대 청년이 사망하였고, 가해 남성 3명이 구속되었다는 소식이었습니다. 가해 남성 3명은 모두 20대 체육전공생으로 1월 1일 오전 2시즈음, 새해를 기념하러 클럽에 방문하였다고 합니다. 그 클럽을 방문한 또다른 손님인 20대 청년(언론에 의거하면 방위산업체 병역의무 이행 중, 소집해제까지 3개월여 남음)와 시비가 붙었고(언론에 의거하면 체육전공생 3명이 해당 청년의 여자친구에게 접근하여 여자친구를 지키려다 그렇게 되었음), 체육전공생 3명은 20대 청년을 클럽에서 끌고 나와 100m 떨어진 건물 앞에서 무차별적으로 폭행하였다고 합니다. 그 체육전공생 3명을 말리는 시민들은 없었고, 10분여간의 폭행을 마친 체육전공생 3명은 택시를 타고 이동하여 태연히 아이스크림을 사 먹었다고 합니다. 수 분 간의 폭행으로 뇌출혈이 생긴 피해청년은 그 자리에서 사망하였습니다. 가해자인 체육전공생 3명이, 피해청년을 클럽에서 끌고 나오는 모습과 폭행 및 그 이후의 이동장면이 cctv에 고스란히 담겨 모두 경찰에 체포, 구속되었다고 합니다. 이제 그들은 법의 심판에 넘겨져 엄중한 처벌을 받을 것입니다. 살인의 고의가 없었다 할지라도 상해치사 죄목으로 3년 이상의 유기징역을 받을 것이며, 살인의 미필적 고의가 인정된다면 살인죄로 처벌될 수도 있을 것입니다. 또한 가해자들이, 청년의 의사와 행위에 반하여 청년을 클럽에서 끌고 나와 다른 건물 앞으로 이동하였으므로, 약취/유인 죄목 또한 적용될 수 있을 것입니다. 가장 중요한 문제는, 이 가해자들이 '저지른 죄보다 약한 처벌'을 받고 빠른 시일 안에 사회로 복귀할 수도 있다는 것입니다. 전과가 없는 초범이며 개전의 정이 보인다는 이유로, 이들이 단기간의 징역형이나 혹은 집행유예 판결을 받고 사회로 복귀하게 된다면, 또다른 무고한 피해자가 발생할 수 있다고 생각합니다. 또한, 다양한 범죄들이 벌어질 수 있는 우범지대에 경찰력이 부족한 점 또한 문제가 될 수 있다고 봅니다. 항상 고생하시는 경찰관 분들께 감사하며, 그 넓은 일대를 모두 체크하기가 비단 쉬운 일이 아니라고 생각합니다만, 이러한 사건의 예방을 위해 '클럽 등의 사건사고가 발생할 가능성이 있는 지역'에는 경찰력, 그리고 순찰횟수가 증가되어야 한다고 생각합니다. 마지막으로 '시민들의 무관심'이 문제라고 생각합니다. 그러한 상황에서 개입하기 결코 쉽지 않다는 것, 어느 정도 이해합니다. 그렇지만 한 청년이 무참히 두들겨 맞고 있는 장면을 보았을 때, 어떻게든 가해자와 피해자를 떼어놓고 빠르게 신고했어야 함이 인간적으로 당연한 행위 아닐까요? 가해자들의 폭행이 마무리되고 피가 흥건한 청년을 보고서야, 그때서야 119에 신고한 것은 늦어도 너무 늦은 것은 아닐까요? 그 무고한 청년이 무엇인가 '맞을 짓'을 해서 당연하게 맞고 있는 것이며, 3명의 가해자들의 행위가 오히려 정당하다고 치부하고, 무시하고 지나가거나 옆에서 그저 구경한 것은 아닐까요? 존경하는 김명수 대법원장님과 윤석열 검찰총장님께 요청드립니다! 부디 이 사건의 가해자 3명이, 엄중하게 처벌받을 수 있도록 해 주십시오. 단지 법리적 해석과 양형 기준만이 아닌, 국민들의 법 감정 또한 고려하시어, 송치 후 조사, 구형과 판결이 이루어질 수 있도록 요청드립니다. 존경하는 민갑룡 경찰청장님께 요청드립니다! 이러한 사건이 발생할 가능성이 높은 '클럽 등의 번화가'에, 경찰력과 순찰횟수를 증원해 주십시오. 경찰관들이 그 광활한 지역을 매 초,분마다 순찰하는 것은 결코 쉬운 일이 아니며, 현재도 근무하고 있을 경찰관들의 노고를 존중하는 바입니다. 그렇지만 이러한 사건사고가 두 번 다시 일어나지 않기 위해서는, 보다 많은 경찰력과 순찰횟수가 필요하다고 생각합니다. 특히 새해 벽두의 클럽 및 번화가와 같은, 수많은 인파가 붐비는 시간대/지역은 집중적인 관리가 필요하다고 생각합니다. 또한 이러한 사건의 현장을 적극적으로 신고하는 시민의 신변보호 및 사례/포상 부분에 대해서 보다 구체적인 명시/홍보가 필요하다고 생각합니다. 존경하는 문희상 국회의장님과 국회의원님들께도 요청드립니다! 우리나라에도 '착한 사마리아인의 법'에 대한 논의가 필요하다고 생각합니다. 단지 응급의료행위 뿐만이 아닌, '타인이 어떠한 위험을 당하고 있을 때, 당장 본인에게 위험이 닥치지 않을 것이 확실시됨에도 구조하지 않았음이 명백하게 밝혀졌을 경우' 제재할 수 있는 법에 대한 논의가 필요합니다. 국민감정과 법리에 관련하여 수많은 논쟁이 있을 것이며, 입안, 의결, 통과 또한 쉽지 않겠지만, 최소한 '이러한 법을 국회에서 논의하였다'는 것만으로도 의의가 있을 것이라고 생각합니다. 존경하는 추미애 법무부 장관님께 요청드립니다! 이 3명의 가해자들이 법에 의거한 형기를 마치고 출소하였을 때, 이들이 또다른 범죄를 저지르지 않도록 '보호관찰'이 필요하다고 생각합니다. 상해치사 등의 죄목에 대한 보호관찰 처분이 흔하지 않다는 것을 알지만, '폭력성'이라는 것은 쉽게 없어지지 않고 내면에 잠재되어 언젠가 다시 그 발톱을 드러낼 수 있다고 생각합니다. 교도소에서도 교육, 교화를 진행하겠지만, 출소 이후에도 법무부에서 필요로 한다면, 혹은 가해자들이 스스로 희망한다면 '폭력성과 분노표출에 대한 치료감호' 처분을 할 수 있을 것이라고 생각합니다. 마지막으로 존경하는 문재인 대통령님께 요청드립니다! 대통령님께서는 사건사고로 인하여 희생된 피해자 가족들의 손 하나하나를 잡고 눈물을 닦아주며 위로하셨습니다. 그러한 모습들을 보며, \"아, 지금의 대통령님께서는 보다 국민들에게 다가가려 하시는 분이시구나!\" 느낄 수 있었습니다. 대통령님의 행정부에서는 지난 2년 8개월간의 임기 동안, 중대 사건사고에 대한 정책을 마련하였습니다. 행정부에서 마련한 수많은 정책들은 의회에서 재검토 및 의결,통과됨으로 인하여 그 중요성을 판단받았습니다. 이번 '광진구 **동 클럽 20대 청년 폭행 사망 사건' 또한 꼭 들여다보아 주시고, 이러한 사건을 방지할 수 있는 종합적인 대책 마련과 '다수 인원에 의한 약취/유인 및 상해치사'에 대한 가중처벌, 목격자의 적극적인 신고, 그에 따른 신변보호/사례/포상 대책 및 '착한 사마리아인의 법' 논의에 대해서도 요청드리는 바입니다. '법치주의 국가로서의 대한민국'을 존중하는 한 청년으로서, 이번 사건의 피해자인 20대 청년이, 부디 천국에서는 행복할 수 있기를 바라며 이번 청원 글을 마무리하겠습니다.",
    "keyword": "",
    "agree": 52460,
    "status": "청원종료"
}