{
    "time": "2020-08-06 00:15:41",
    "begin": "2020-01-02",
    "end": "2020-02-01",
    "category": "인권/성평등",
    "title": "파렴치한 ** 출신 제약회사 회장을 고발합니다.",
    "content": "**출신 **제약 *** 회장이 저지른 범죄를 낱낱이 고발합니다. “갑”질하는 **제약 *** 회장이 저지른, 실로 상상할 수조차도 없는 최악의 더러운 개인 및 기업 범죄를 밝히고자 합니다. 범죄사실이 발각될 것이 우려된 ***은 **제약 임·직원들을 동원하여 이미 매각하여 사라진 ****채권을 계속 보유하고 있는 것으로 분식회계를 하여 허위공시를 하며 증거를 인멸하고 자신의 범죄를 은닉하고 10여 차례에 걸친 대손충당의 방법으로 그 피해를 **제약과 힘없는 주주들에게 전가시켰고 100억원이 훨씬 넘는 부당이익을 취했습니다. ** 출신의 ***은 **제약(주) 및 8개 계열사를 동원하여 2002년 *******을 유명한 ******회사를 인수하고자 135억원을 계열사이던 (주)****창업투자에 입금한 후 ******회사의 근저당채권 9건을 매입하였습니다. ******회사의 경영권 확보에 실패하게 되자, ***은 **제약 상무이사 출신의 ****창업투자의 대표이사였던 ***(현재 수원교도소 수감 중)과 공모하여 2005년 8월 4일 위 채권을 국민연금 산하 *****베스트먼트에 매각한 후, 135억원을 수령하였습니다. 이후, ***은 위 횡령 대금 중 572,220,000원을 자신 명의의 계좌로 송금 받았으며, 나머지 돈 130여 억원은 ***과 ***의 공동 사업인 의정부 상가, 상도동 주택 개발 사업을 위한 경비 등으로 유용하였습니다. 이후, 횡령에 대한 기소 의견으로 동작경찰서에서 송치된 ***에 대한 고소 사건(2014년 형제*****, *****호 횡령)에 대하여 “**** 근저당권부 채권 매각대금 사용에 대해 당시 ***과 합의하였으므로 횡령죄가 성립하지 않는다”고 ***은 주장하였는데, 이에 대하여 ***은 횡령 사건의 실제 피해자인 **제약(주)로 하여금 그 어떤 수사 협조나 서류도 제출하지 못하게 하며, **제약의 직원인 *** 및 관련자들로 하여금 “***으로부터 횡령 당한 사실이 없다”고 거짓말을 하게 함으로써 ***을 비호하며 증거부족으로 불기소처분 결정을 받게 만들었습니다. 서울지방검찰청 ** ***는 “이 사건은 매우 이상한 사건이다. 피해자가 피해를 국구 부인하기 때문에 혐의가 인정되어 보여도 기소하여도 승소를 장담할 수 없다”고 하였습니다. 이는 *** 본인이 **였던 경력을 이용하여 법을 본인에게 유리하도록 악용하였다고 할 수 있을 것입니다. 또한, ***에 대한 특경법상의 배임, 범인도피죄, 증거인멸죄(2017년 형제*****호) 등의 고소 사건에서도 ***은 ***을 시켜 **제약이 ***의 횡령 범죄 사실을 알게된 시기를 2008년 8월 21일이라고 거짓 진술을 하도록 함으로써 횡령 범죄가 발생한 시기인 2005년도에는 ***이 ***의 횡령 범죄에 가담하지 않은 것처럼 하였습니다. 두 개의 사건 중 앞의 사건에 대한 불기소처분의 주된 이유는 “피해자인 **제약이 피해 사실을 극구 부인했기 때문이라는 것”인 반면에, 뒤의 사건의 불기소 처분 이유는 “**제약 관계자들이 ***의 횡령 사실을 인지한 것은 2008년 8월 21일 경”이었으므로 2005년도 횡령 범죄는 물론이고 그 이후의 분식회계 범죄에 ***이 가담하지 않았다는 처분결정을 내린 것은 ***을 보호하기 위하여 검찰 스스로도 명백하게 모순된 결정을 내린 것입니다. 즉 ***은 공범인 *** 사건에서는 횡령 당하지 않았다고 진술했다가 자신에 대한 고발 사건에 대해서는 횡령이 발생한 시점으로부터 한참 지난 후인 3년 후에 비로소 알게 되었다고 거짓말을 한 것입니다. **제약 관계자들을 동원한 ***의 범죄행위 은폐는 결국 성공하였고, 이로 인하여 ***이 저지른 위 범죄는 2018년 12월 31일 공소시효가 만료 되었습니다. 이로써 ***과 ***이 저지른 거대한 규모의 횡령/분식회계/ 범죄는 ***의 증거인멸과 범죄은폐 범죄로 말미암아 영원히 묻히게 되었던 것입니다. 명백한 증거가 있음에도 불구하고 ** 출신의 대기업 오너가 저지른 범죄는 그의 막강한 권력과 그의 배후 세력, 회사 전체를 조직적으로 이용하여 방어 행위 등으로 인하여 쉽게 밝혀지지 않았던 것입니다. 무릇 법은 모든 대한민국 국민들에게 평등해야 함에도 불구하고 최악의 개인 및 기업 범죄를 저지른 힘 있는 ** 출신의 대기업 오너는 소환조차도 당하지 않고 면죄를 받는 것이 이 나라의 현실입니다. 고심 끝에 2019년 4월 23일 국민권익위원회를 상대로 ***과 **들에 대한 고발장을 제출하게 되었고 위 사건은 중앙지방검찰청 *** **에게 배당되었습니다. 그러나 중앙지검은 6월19일 고발인 진술만 받은 체, 현재까지 아무런 추가 수사를 하지 않고 있으며 심지어는 피고발인을 단 한 차례도 소환조차 하지 않았습니다. 2005년 8월 4일 횡령한 돈 135억원에 대한 범죄사실이 제대로 밝혀졌더라면 당시 ***에 대한 정당한 처벌이 이루어졌을 것임은 물론이고, 그가 오늘날과 같은 수천억 원 이상을 가진 거부가 절대로 될 수 없었을 뿐만 아니라. **제약 그룹의 승계자가 될 기회는 물론 최악의 갑 질을 할 기회도 영영 사라졌을 것입니다. 그러나 ** 출신의 대기업 오너라는 막강한 힘을 이용하여 온갖 범죄 행위를 저지르며 더러운 범죄 행위를 은폐하는데 성공한 ***은 그 어떤 타격도 입지 아니한 체 승승장구하며 그토록 심한 갑질을 하고도 2020년도 초에 다시 **제약의 경영에 복귀하려 하고 있습니다. 위와 같은 *** 회장의 모든 영광된 지위가 그 누구도 저지를 수 없는 거대하고도 더러운 범죄를 저지르고, 그 범죄를 덮기 위하여 더욱 큰 더러운 범죄를 저지른 결과라고 한다면 이제는 그의 지위와 영광을 국가와 사회 그리고 **제약 및 힘없는 주주들에게 환원해 주어야 할 때입니다. ***이 저지른 범죄 행위에 대한 증거가 매우 명료하고, 검찰 스스로도 모순된 결정을 하였음에도 불구하고 수사가 더 이상 진행되지 않고 있는 이유는 ** 출신의 대기업 오너인 ***의 힘과 그에게 비위를 맞추어 출세하려는 **제약 관계자들 및 부패한 수사 기관 관계자들의 적극적인 옹호가 있었기 때문에 가능했습니다. 이 추악한 부패의 사실을 낱낱이 밝혀서 법과 진실은 모두에게 평등하게 적용되어 죄지은 자는 처벌을 받고 힘없는 자들은 보호를 받을 수 있도록 하여 주십시오. ** 출신의 대기업 오너인 ***에 대한 검찰 수사에서 볼 수 있듯이 검찰권의 남용이 견제되지 않는다면 대한민국 국민들에 대한 사법 평등은 영원히 달성되지 않을 것입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
    "keyword": "",
    "agree": 405,
    "status": "청원종료"
}