{
    "time": "2020-08-06 00:15:42",
    "begin": "2020-01-03",
    "end": "2020-02-02",
    "category": "행정",
    "title": "전주지방 노동청 근로감독관들의 불합리한 소상공인 괴롭히기의 시정을 요구하며",
    "content": "저는 전북 전주에서 **편의점을 운영하는 25세 청년의 아비되는 올해60세 되는 사람입니다, 젊은 나이에 내새울 학력이나 특별한 기술없이 여기저기 기웃거리며 일거리 찾아다니던 아들이 편의점을 하나 내주면 진짜 열심히 한번 해보겠다고 애원하기에 무리를 해서 해주었던게 불행의 시작 이었읍니다, 다들 아시다시피 편의점 사업이 그리 녹록치 않았읍니다, 그러나 그것을 깨달았을땐 이미 저는 낮에 직장일 끝내고 한두시간 눈붙이고나서 더시 편의점 야간일을 하고 낮엔 아들이 보면서 둘다 일주일에 하루쉬고 하루거의 12~3시간을(청소및 물건정리로 겹치는시간까지) 일해 손에 쥐는돈이 200여만원 남짓 됩니다, 그것도 둘이 합해서 그러니 일주일에 하루 쉬는것 말고는 어지간한 일로는 알바쓸 엄두도 못내고 삽니다. 그런데 작년 1월초순경에 아들이 물건정리하다 냉장고위 물병세트(1,5L6개묶음)가 떨어져 손등쪽이 금이가는 부상을 입어 음료수박스나 물.술등 무거운것을 들지 못해 시간나는대로 제가 처리하는 식으로 해 나가던중 1월 하순에 덩치큰애를 저에게 소개하더군요, 동네후배 서00이라고 해서 \"그러냐\"했더니 대뜸 서00이 형한테 여러가지로 도움 많이 받고 그래서 손 다쳤다길래 무거운거 옮겨주고 도와주러 왔읍니다,하고 큰소리로 떠들기에 알았다,고맙다 하고 넘어 갔는데 그 다음날부터 단골손님 들로부터 시커먼 덩치큰놈이 맨날 자고있고, 또다른 손님은 뭐저런애를 쓰냐고 뭐라해서 알바가 아니고 아들 후밴데 아들이 손을 다쳐 도와주러 왔다고 해명을 해도 먹는거 아니면 자는거 밖에 못보았다며 내보내라고 단골손님들이 너무 성화여서, 다음날 앞으로 나오지 말라하고 아들에게도 손님들이 싫어하니 오지 못하게 하라 일렀읍니다, 그리고 가끔 제눈에띄고 했지만 놀러 왔다고 하길래 크게 신경쓰진 안았읍니다. 그러다.5월경에 고용노동부 전주지청 (이하전주지청)최00근로감독관 으로부터 출두요구서가 와 가보니 위에서 언급 한 서00이 임금체불을 이유로 고발이 들어 왔다는 겁니다, 저는 직장 생활을하니 당연히 아들이 급히 알바를 구해놓고 가서 조사를 받았읍니다, 이틀씩이나. . . 저녁에 교대 하면서 자초지종을 들어보니 서00이 완전히 계휙적 이었던겄 같았읍니다. 본인이 편의점에 온날짜 시간 떠난시간등을 상세하게 적어 제출했는데 일반 알바처럼 일정한 시간의 출퇴근이 아닌 들죽 날죽 시간을 상세히 메모해 보관 했다하니 계휙적이지 않으면 할수 없는일 아닙니까? 그리고 전주지청에 임금체불 고발도 몇개월 있다가 하구요, 그래서 너무 화가나서 아들만 혼줄을 내고 다음날 회사 휴가를내고 다시 알바를 구해놓고 전주지청에 가서 최00 근로감독 관에게 자초지종을 설명하고 우리는 서00을 고용한적도 없으므로 걔가 제출한것을 근거로 우리아들에게 죄를 묻겠다면 차라리 벌금을 맞고 말지 저런놈에게 이런식의 소득도 얻을수 있구나 하는 요행의수를 알게 하는 선례를 남기고 싶지 않다고 단호이 말했읍니다. 이일이 있고나서 알아보니 서00이 소년원을 들락거리고, 지금도 보호관찰 대상이며, 번화한 유흥가 길등에서 지나가는 차에 부딫혀 병원에누워 합의금을 요구하거나 지나가는 취객에 시비걸어 한대 맞고 합의금을 받아내 사는 한마디로 막장 인생 이었읍니다. 그런 사실도 근로감독관에게 알려 드렸고요, 하지만 서00이는 법도 잘알아 자기가 미성년자인데 부모 동의없이 일을 시컸으니 그것도 처벌하라고 감독관에게 난리를 피운 모양입니다, 물론 저는 고용한적 없으니 저촉될게 없으니 마음대로 하라고 했읍니다, 하지만 아들은 몇번의 소환이 더 있었고 최00 근로감독관이 합의하는게 유리하다고 합의를 종용하기에 감독관의 조언대로 미성년 취업위반을 포함 임금.폭언(카톡등 sns상에서 젊은이들의욕)제반 모든사항에 100만원을 주는 조건으로 합의를 하였읍니다, 그런데 왠걸? 삼개월쯤 있다가 담당 근로감독관이 바뀌었는데 서00이 또 고발을 했다고 소환장이 온겁니다, 전주지청 사법경찰 오00해서, 우리서민들은 사법 경찰하면 죄도 없이 주눅이 들잖아요! 둘이서 25시간 일해서 겨우 200남짓 벌면서 그만두고 싶어도 그만 두지도 못하고, 알바쓸 형편이 못되어 낮엔 직장에서 졸고 밤엔 편의점에서 졸아가며 죽지 못해 사는데 우릴 무슨 악덕업주로 몰아가는건지 알수가 없네요, 암튼 이번엔 화가나서 엄청 따졌읍니다. 당신들은 일사 부재리의 원칙도 모르고 전임자와 인수인계도 안하느냐고, 그래도 힘없는 서민이 어찌하겠읍니까? 알바구해놓고 2번 조사받았지요, 이번엔 진짜 끝난줄 알았읍니다, 그런데 이번엔 경찰서 였읍니다, sns상의 욕설을 모욕죄로 고소해서 3번 출두해서 혐의없음으로 종결되고 한4개월후 전주지청에서 또 소환장이 날아 왔읍니다. 서00이 또 고발을 했고 담당이 또 김00으로 바뀌어 다시 조사해야 한다고,이게 진정 대한민국이란 법치국가에서 말이 되는 이야긴지. . . . 이제 가서 따질 힘도없어, 또 피같은 돈들여 알바구해놓고 전주지방노동청 3번다녀오고, 전주지방 도동청에서 다시검찰에 넘겨서 검찰청에2번 다녀온뒤 검찰에서 공소권 없다는 통보도 받아 이젠 진짜진짜 끝난줄 알았읍니다, 그런데 또,또, 소환장이 왔읍니다, 서00이 또 고발을 했고 담당이 권00로 바뀌었으니 다시 출두하라고. . . . . 이제 헛웃음도 안나옵니다, 하도 어이가 없어서, 우린 이형편에 언제까지 알바구해놓고 출두해 조사 받아야 할까요, 60된 내가 죽기전에 끝날수 있으려는지. . . . 이런 나쁜 관행은 고쳐져야 되지 않을 까요? 김**/*** **** **** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
    "keyword": "",
    "agree": 439,
    "status": "청원종료"
}