{
    "time": "2020-08-06 00:15:55",
    "begin": "2020-01-06",
    "end": "2020-02-05",
    "category": "행정",
    "title": "경찰과 검찰의 신뢰를 돌려주세요! 피해자가 제출한 녹음 증거자료를 제대로 반영하지 않은 채 무혐의 결론을 내린 수사가 제대로 된 수사일까요?",
    "content": "안녕하세요 저는 대한민국의 한 평범한 시민입니다. 제가 이렇게 대한민국 국민청원을 찾게 된 이유는 저 같은 평범한 시민이 억울한 일을 당해도 어느 누가 신경써 주지 않는다는 것에 분노를 느끼며 이렇게 신문고에 말씀드리고자 합니다. 저는 암 수술을 3번이나 하고 지금 현재도 암이 언제든 올 수 있다는 의사의 소견을 가지고 항상 죽음의 문턱에 살고 있는 말기 암환자입니다. 이런 제가 3년 전 두 사기꾼 여성에게 2억이 넘는 돈을 사기를 당했습니다. 제가 그 충격으로 암수술을 두 번이나 더하고 가정의 파탄에 이르렀음에도 불구하고 그들은 저한테 연락 한번 없고 거기에 대한 어떠한 책임이나 의무감을 가지고 있지 않기에 올해 6월경에 그들을 고소했습니다. 저는 경찰관이나 검사는 피해자의 입장에서 나쁜 사람(사기꾼)을 제대로 조사해서 처벌해주는 분이라 생각했기에 정말 큰 기대를 가지고 조사를 위해 경찰서를 방문했습니다. 하지만 이러한 기대는 경찰서를 들어가서 조사가 시작되자마자 모든 기대는 다 사라지고 경찰에 대한 불신만 생겨서 집에 오게 되었습니다. 경찰관은 저와 다른 고소인에게 보자마자 인사하고 조사하러 올라가는 순간부터 바쁘다는 말을 하기 시작하더니만 조사 시작부터 이게 왜 유사수신이냐 사기지? 유사수신이 뭔지는 알고 고소한거냐면서 고소장 첫 부분부터 문제를 제기했습니다. 그러면서 옆에 있던 다른 경찰관은 바로 나에게 왔음 혼났을텐데... 하면서 계속 적으로 피의자인 저희들을 무시하고 겁을 주기 시작했습니다. 제가 그럼 유사수신과 사기의 차이가 뭐냐고 물어보니 되었다는 듯이 귀찮다는 듯이 알았다,고 하면서 바로 조사로 들어가서는 처음 만난 장소를 물어보기에 고기집인 거 밖에 기억이 안 난다고 하니 바빠 죽겠는데, “정확히 무슨 고기집이냐? 어디냐? 체인점은 생각이 안나느냐” 는 등 너무나 강조를 하기에, 그래도 기억이 안 난다고 하니까 바쁘다며 짜증을 내기 시작했습니다. 이게 경찰관이 피해자인 저에게 보여준 처음 모습입니다. 조사가 끝난 후 경찰관은 저에게 물었습니다. “왜 이 모씨는 고소하지 않았느냐? 여기서 돈을 쓴 사람은 이 모씨인 것 같은데?” 그래서 “저는 이 모씨를 보고 돈을 준 적이 별로 없다. 다 최 모씨와 정 모씨가 책임진다하고 같이 투자하자고 그들만이 나에게 연락하고 나에게 돈을 달라 했다. 그리고 내가 이 모씨에게 입금한 돈 3650만원 인가는 그 사람 창고 팔아서 받고 이 모씨가 돈 조금 넣어주어서 큰 피해가 없고 실제로 피해를 본 건 다 두 여자들이 돈을 넣으라 하고, 자기들이 책임진다 한 건데 그럼 이 모씨도 고소장에 이름 넣을까요?” 했더니만 괜찮다면서 이 모씨는 지금 감방에 있고 이 모씨도 조사해야 할 것 같으니 되었다고 했습니다. 그러면서 경찰관은, “이런 주장을 가해자가 3년 전 일인데 인정할까요?”하기에 저는 당연히 아니라고 했습니다. “그럴 사람들 같으면 사기를 치지 않았겠지요?”라고 대답하니, “그럼 어떻게 증명할거냐”기에 녹음이 있다하니 이메일로 보내 달라며 이메일 주소를 주시기에 보내 주었습니다. 그리고 난 뒤부터 경찰도 믿을 수 없다는 것을 깨닫고 저는 경찰과의 통화를 녹음하기 시작했습니다. 다음 날, 저는 전날의 조사과정에서 여러 이상한 점과 민주 경찰이 일반 시민에게 이래도 되나 싶어 전화를 해서 이것저것 물어볼 때 제가, “이 사건 제대로 수사 안 되면 그냥 넘어가지 않겠다고 제대로 해달라”고 하니, 경찰관은 갑자기 “가만 안 놔두겠다고 협박을 하면 어쩌거냐”는 식으로 바로 말을 바꾸어 말씀을 하셨습니다. 그러면서 서로 말다툼이 오갈 때 그 경찰관은 전화를 일방적으로 끊었습니다. 제가 녹음을 가지고 있고 ** 경찰서 민원실에도 보냈으니 꼭 들어보시기 바랍니다. 그러다 한 달쯤 지났을 때 다시 경찰서에 연락을 하니 담당자가 바뀌었다고 하면서 곧 조사한다기에 가해자를 만나기 전에 녹음을 꼭 들어달라고 부탁을 했습니다. 제가 아무리 말해도 그건 저의 주장일뿐이고, 사기 친 사람이 스스로 말한 내용을 듣고 판단해서 조사하는 게 옳다고 판단했기 때문입니다. 그때 말고도 통화를 할 때마다 ‘보내드린 녹음을 꼭 좀 듣고 수사를 해달라’고 여러 번 부탁을 했습니다. 이때에도 저는, 처음에도 말했지만 위 두 명이 어떻게, 어떤 경로로 사기를 치고 다니는지 녹음 파일이 100개가 넘으니 더 필요하면 언제든 달라 하라 부탁했고, 녹음파일 보낼 때도 멜로 이런 내용을 보냈고 바뀐 경찰관에게도 말을 했습니다. 하지만 피해자가 준 녹음파일도 안 듣는 경찰관이 연락 올리는 만무했겠지요? 그러던 중 몇 달 후 갑자기 대질 신문을 한다기에 갔더니만 대질 신문 내용이 녹음에 다 있는 건데 왜 하는지 이상했습니다. 거기에서도 무슨 말만 하면, ‘물어보는 말만 대답하라‘고 하면서 큰소리치고 정말 경찰은 누구를 위해 있는지 일반 시민으로 피해자로 너무나 속이 탔습니다, 그때도 병원에 입원 중이었기에, 아픈 몸을 이끌고 오직 제대로 된 수사 하나만 바라보고 그 멀리까지 갔지만 다 소용없는 짓이었습니다. 고소장은 1억 5천만원만 적었지만 실제로 그 둘을 따라 다니면서 날린 돈은 2억이 넘습니다. 그 충격에 가정은 파탄에 이르고 저는 목숨 건 암수술을 3번이나 하고 지금도 집보다 병원에서 더 많은 시간을 보내고 있습니다. 경찰관은 그게 하나의 사건으로 본인 업무만 처리하면 될지 모르겠지만, 피해자인 저로서는 이 사건이 너무 중요해서 제 목숨과 같고 그 사기가 저의 가족에게는, 칼만 안 들었지 살인과 다를 바 없는 같은 사건입니다. 꼭 칼을 들고 찔러야만 살인인가요? 제가 이 사기극의 충격으로 인해 투병하다 죽는다면 이것 또한 살인이라고 저는 믿습니다. 한 가족을 벼랑으로 몰고 가고, 한 사람을 죽음으로 몰고 간 사건이 경찰에겐 많이 있겠지만, 아무리 그래도 경찰이 하는 일이 뭔지 묻고 싶은 심정입니다. 가해자들을 제대로 조사해서 처벌해주는 곳이 경찰과 검찰 아닙니까? 사기를 입증할 통화목록을 제출해도 제대로 듣지도 않고 처분을 내리는 것은 있을 수 없는 일이라 믿는 것이 잘못된 것일까요? 공무원은 고압적인 자세 없이, 공평무사하게 공무를 처리해야 할 의무가 있을 것입니다. 그러나 저를 조사한 경찰관은 나이도 어린데 자기가 경찰관이란 이유로 피해자인 시민을 무시하고, 소리 지르고, 말하다 전화를 끊고, 전화하면 받지도 않고 메시지 보내면 무시했습니다. 우리나라 경찰관의 직위와 특권이 이렇게 높은 줄 몰랐습니다. 나중에 수사 결과가 너무 이상하게 나와서 전화를 해서 녹음 정말 듣고 수사했냐고 물으니, 그런 거 나에게 확인받을 이유 없고 사건 자체가 검사사건이니 검사실로 문의 하라고 했습니다. 조사는 본인이 했는데 모든 건 검찰에서 시키는 대로 한 것처럼 검사 사건이니 그쪽 가서 알아보라며 화를 내다 전화를 일방적으로 또 끊어버렸습니다. 이 내용도 **경찰서 민원실에 녹음이 있으니 꼭 들어주시기 바랍니다. 위 두 녹음을 들어보시면 정말 이게 민주 경찰이고 우리가 이런 경찰들의 월급을 세금을 걷어 줘야하는지 한편으로 이해가 안 됩니다. 이렇게 금액이 큰 사건도 피해자가 증거물을 주어도 중요한 대화가 담긴 녹음파일은 듣지도 않고 수사를 끝내버리는데, 소액사건이나 증거 없이 몇 년 지난 사건의 피의자를 어떻게 대할지 그리고 어떻게 처리할지가 의심스럽습니다. 이러니 웬만하면 피해자들이 사기를 당하고도 고소를 못 하고 고소를 해도 소용없다고들 체념하나봅니다. 몇십억씩 사기 치고 몇 년 살다 나오면 자기 돈 된다는 말을 남의 일로 생각했는데 이번 사건을 통해 절절히 공감하게 되었습니다. 남의 가정 파탄 만들고 저 말고도 많은 사람에게 피해 주었지만, 그들은 경찰의 태도를 아니 신고도 못하고 속만 태우는 맘 이제야 알 것 같습니다. 제가 아는 회사원과 교사 분은 이 사건 내용을 듣더니, “우리나라 경찰이 이 정도인가, 이건 완전 피의자를 처음부터 무시하고 귀찮다는 듯이 대하네,” 라고 하면서 이런 상황에서 무슨 수사가 되겠냐고 말씀하셨습니다. 중학교 3학년 학생은 이 녹음을 들은 후, ‘이거 정말 경찰과의 대화내용 녹음은 거 맞냐’고 물어보았습니다. ‘경찰관이 이렇게 할 수 있나?’ 하면서 말입니다. 더 기가 막힌 건 이 건으로 민원을 넣으니 팀장님이란 분이 사과 전화를 했는데 그분 말씀에 의하면, 그렇게 말할 수 있고, 다른 처벌은 없고 다음부터 못 하게 교육시키겠다고 했습니다. 마지막에 대화 도중 전화 먼저 끊은 건 사과한다고 말씀하셔서, ‘그럼 경찰들은 그렇게 피해자를 대하는 게 당연하다고 생각하시냐’ 물으니 그건 말투의 문제라고 하시더군요. 이 건을 맡게 되시는 분은 녹음을 꼭 들어봐 주세요. 제가 너무한 건지 이게 정말 민주주의라고 외치는 대한민국 민주 경찰이 죄 없는 일반 시민에게 자신보다 나이가 더 많은 피해자에게 동방예의지국이라는 나라에서 이렇게 대하는 게 맞는 건지 묻고 싶습니다. 그리고 경찰관님과 검사님들은 업무가 너무 많다고 말씀을 하시는데, 그분들한테는 하나의 단순한 사건일지 몰라도 일반시민인 피해자가 1억 5천 만 원 받기를 포기하고, 피의자를 벌 받게 해달라고 요청할 때는 뼈를 깎고 목숨과 바꾼 아주 큰 하나의 사건입니다. 이제 언제 죽을지 모를 병을 가지고 살면서 이것만은 해결하고 싶어 정말로 경찰과 검사님께 부탁을 했는데, 당당 경찰관은 검사사건이니 거기서 알아서 할 것이라 말하고, 민원 제출 후 사과하겠다고 연락해 온 팀장님은 얼른 검찰에 진술서 넣어서 다시 수사할 수 있게 하라하고. 이 말을 듣자마자 혹시나 다시 수사가 진행될 수 있다는 희망을 가지고 병원에 입원해 있는 상태에서 일주일 이상을 아픈 몸으로 녹음을 정리해서 보냈더니, 검사님 또한 읽어만 보고 (이것도 확실치는 않지만 읽어보셨다고 본인께서 말씀하시니) 재수사는 커녕 경찰이 내린 것과 동일한 처분을, 제가 보낸 진술서 받은 다음날 혹은 그 다음 날에 처분을 경찰관과 똑같이 내리시더군요. 그렇게 처리할 거면 왜 피해자에게 증거를 내달라고 요청하는 건가요? 이것도 솔직히 경찰수사관이 찾아야 하는 건데, 담당 경찰관은 녹음파일을 들어보지 않을 것이라면 경찰서에서 수사할 때에서도 왜 요청을 하는 건지요? 물론 녹음 내용 들으려면 지루한 거 이해합니다. 그렇다고 해도 하루면 들을 수 있는걸 안 듣고 무시한다는 게 말이 되는지요? 사기를 당한 피해자가 다 가져다준 증거를 받아놓고도 말입니다. 정말 경찰관이 증거를 찾기 위해 사기꾼들을 찾아가고 관련된 사람들을 만나보고 이상한 거 있음 저에게 물어보고 하는 건 바라지도 않습니다. 피해자가 죽음과 바꿀 수밖에 없는 상황에서 그리 간절히 녹음 듣고 수사해 달라 여러 번 사정을 했는데도, 완전 무시하고 수사한 후 내린 결론이, ‘우리 같이 돈 투자해서 대표를 살리고 돈 받자. 그래야 이미 투자한 돈 찾는다, 라고 감언이설로 속여 돈 넣게 하고 그렇게 돈을 넣자마자 바로 차에 가서 그 자리에서 나누어 가진 사람은 무죄이고,(사기죄가 성립 안되고) 돈 받은 사람(정 모씨)은 단순이 유사수신만 된다하네요.(사기죄는 성립 안 되고) 솔직히 전 그 돈이 정말 이 모씨(정 모씨와 최 모씨가 대표라 한 사람)에게 갔는지 확인한 적도 한 번도 없었습니다. 정 모씨는 무조건 자신이 전부 책임진다하며 공증서 써 주고 걱정하지 말라하고, 최 모씨는 자신은 더 많이 투자하니 우리가 대표 살려서 이미 넣은 돈 찾는 것은 물론 이걸로 돈을 더 벌 수 있다고 계속 말하며 가져간 돈입니다. 그런 돈을 받자마자 저와 헤어진 후 바로 차에게서 자기들이 나누어 가졌던 것입니다. 경찰관은 이 부분을 제대로 수사조차 하지 않았구요. 제가 이 모씨에게 넣은 돈은 장**의 이름으로 넣은 돈 3650만원 정도 밖에 없습니다. 그 돈은 창고를 이 모씨 창고 물건을 팔아서 1800만원 정도 받고 나중에 이 모씨가 조금 더 넣어주어서 이 모씨는 고소하지 않은 겁니다. 처음 수사관은 이게 무슨 유사수신이냐? 사기지? 하더니만 다른 수사관은 사기는 무협의라 수사 결론을 내려 검찰로 보냈고, 담당 검사님은 사건이 많다며 경찰 수사를 그대로 믿고 처분을 내렸습니다. 증거를 주어도 듣지도 않고 오직 통장만 보고 말입니다. 통장이 한개만 있습니까? 저 또한 통장은 여러 개 있습니다. 사기 치는 사람이 자기 통장 쓰겠습니까? 딸 통장 쓰고 그것도 직접 돈 넣지 않고 문제 안 되는 사람의 이름으로 받아서 입금했다고 녹음에 있는데, 그런 내용은 들어보지도 않고 결론 내렸습니다. 사건이 검찰로 넘어갔다 해서 검찰에 수없이 전화해서 상황 설명하고 다시 재조사 해달라고 그렇게 간곡히 부탁했는데도, 녹음자료를 병원에서 일주일 동안 정리한 보람도 없이 담당 검사님은 그냥 경찰과 똑같은 처분을 내렸습니다. 담당 경찰서 팀장님은 제게 전화해서 검사님이 요청하면 다시 수사해주겠다는 말까지 했는데도 말입니다. 보내 준 자료를 자세히 검토할 여유도 없다면, 피해자인 저는 왜 그리 열심히 증거물 듣고 정리해 드렸을까요? 그것도 경찰이나 검찰에서 할일을 몸도 안 좋은 환자가 병원에서 한 일인데 말입니다. TV나 영화에서처럼 범인 잡으려고 노력하는 모습은 바라지도 않습니다. 몇 년 전 것이라 해도 자료나 증거가 없다고 할까 봐, 사기꾼들이 직접 녹음한 파일을 주어도 안 듣는 경찰이 한 수사를 어디까지 신뢰할 수 있을까요? 제가 이렇게 억울하다고 **경찰서에 민원을 넣으니 민원 담당자는 변호사를 살수 있다고 하질 않나? 피의자가 돈 잃고 고통 속에 있는데 돈을 받을 수 있을지도 모르고 줄 맘도 없는 사기꾼들 고소하면서 그들 처벌해 달라고 고소했는데, 또 변호사까지 비싼 비용을 드려서 처벌해 달라해야 하나요? 그럼 경찰과 검찰은 왜 있나요? 이럴 때 제대로 일처리를 받지 못한다면, 우린 왜 쌀 한 톨을 사도 세금을 내야하나요? 민원 결과를 말해 달라 하니 담당 경찰관 상관인 팀장은, ‘내 부하직원이 전화를 먼저 끊었다고 하니깐 미안하다’는 말 한마디로 민원을 끝내려고 하더군요. 녹음을 듣는 팀장도, 내 부하직원이 했으니깐 사과를 하는 게 아니고 ‘했다고 하니깐’ 사과를 한다는 말을 듣는 민원인의 입장에서, 정말 경찰관이 잘못해서 사과했다고 느낄 수 있을까요? 그리고 그 사과가 저에게 무슨 의미가 있습니까? 잘못한 경찰관이 사과를 한 것도 아니고 처음 조사한 경찰관은 다른 경찰서로 이동했다고 하면서 연락도 없으니 말입니다. “그럼 제대로 된 수사라도 해주어야지요?” 그러자 빨리 검사실에 연락해서 재조사 요청하라는 팀장님 말 듣고 정말 재조사가 가능한 줄 안 바보 같은 저는, 그 힘든 몸으로 진심을 다해 일주일간 경찰과 검찰이 해야 할 녹음을 듣고 다시 자세히 정리해서 진술서와 녹음 파일을 검찰에 보냈더니만, 검찰은 증거를 다시 조사해 달라고 조사를 2주간 연기시키면서까지 간곡히 진술서도 쓰고 녹음파일을 자세히 정리해서 보내고 또 확인해서 부탁했습니다. 그러나 검찰은 재조사 할 마음도 없이 바로 다음 날 판결을 내는 곳이라는 것을 이번에 알았습니다. 검사님 말처럼 하루에 몇 십 건을 처리해야 하는데, 그 사건 중에 한 사건이니 뭐가 그리 중요하겠습니까? 한 건 한 건 끝내는 게 검사님 입장에서는 더 중요하겠지요. 통화도 간곡히 원하니깐 해주셨다며 오래통화 못하니 처분에 의문이 있으면 항고하라고 하시더군요. 그럼 자신보다 더 높으신 분이 다시 잘 검토해서 처리해 주실 거라고 하면서요. 이런 우리나라에서 정치인도 아니고 유명인사도 아닌 저 같은 일반 시민이 이런 사건을 항고해서 재조사로 다시 처벌받게 하는 경우가 얼마나 될까요? 담당 수사관이 피하자 증거물도 안 듣고 내린 결론을 항의하자 검사의 지휘를 받은 거니 거기 가서 해결하라 하고 검사에게 그렇게 사정해도 제조사를 안 하는데, 더 높으신 분은 다시 해주실까요? 정말 일반 시민에게 항고의 의미가 있을까요? 하지만 언제든 죽어도 이상하지않는 저는 이 일은 꼭 해결하고 가고 싶습니다. 더이상 이 일로 맘 아파하고 힘들어하면서 이렇게 매달리고 싶지 않습니다. 고소하고 증거물만 제출하면 경찰에서, 검찰에서 전부 알아서 해주는 줄 알았던 무지한 시민에게 다시 한 번 희망을 주시기를 간곡히 부탁드립니다. 제가 위 민원에서 요청하는 것은 딱 2가지입니다. 1. 담당 경찰관님들의 진정한 사과입니다. 첫 번째 수사관님은 유사수신과 사기도 구분 못한다고 말하고, 옆에 계신 경찰관은 나에게 왔었다면 혼났을 거라고 말한 점, 그리고 유사수신과 사기에 대해 설명해달라하니 한심하다는 표정으로 무시한 점, 다음날 통화에서 조사를 잘 해주지 않으면 그냥 넘어가지 않겠다고 하니, 가만두지 않겠다고 협박했다고 말을 바꾼 것. 대화도중 상대방 무시하고 전화를 일방적으로 끊은 점 등입니다. 두 번 째 수사관님은 녹음을 수사하기 전에 그렇게 들어달라고 여러 번 부탁했는데도 불구하고 듣지도 않고 수사한 뒤에 자신이 그 사건 오래 가지고 있었다며 피해자에게 통장 확인했냐며 소리 지르고, 자신은 지금 그 일 안하니깐 검찰 가서 해결하라며 큰소리내고 자신이 한일을 체크 받을 이유가 없다며 큰소리치고 검찰 가서 확인해 보라고 했는데 제가 검찰민원실에 전화를 해보니 진행 중인 사건은 볼 수 없다고 합니다. 그리고 마지막에 이 사건은 자신에게는 이미 끝난 거니 전화 끊겠다며 일방적으로 끊은 점 등입니다. 2. 검찰은 재수사 검토 요청을 원합니다. 이렇게 큰 금액을 순식간에 잃고 병원비며 아이들 학원비며 생활비 등 생활고에 죽기보다 힘든 삶을 살다가 암이 2번이나 재발되어 이젠 언제 죽어도 이상하지 않은 상태까지 와서 이 사건을 잊고 살고 싶어서 마지막 수단인 법의 힘을 빌리고자 고소를 했지만, 수사관은 무슨 조사를 어떻게 하고 큰소리를 치는지는 몰라도 제출한 자료조차 제대로 검토하지 않고 먼저 전화를 끊는 등 경찰로서 일반 시민에게 줄 수 있는 모든 신뢰 잃는 행동들을 하면서 피해자에게 정말 고소 전보다 더 큰 상처와 충격과 분노를 안겨주었습니다. 검사님 또한 마지막 희망으로 병원에서 경찰에 이미 제출한 증거 녹음을 다시 듣고 정리해서 장황한 진술서를 일주일 동안 작성해서 보냈으나, 재조사는 커녕 이틀 만에 경찰수사관이 한 결과를 그대로 처분해 버렸습니다. 그래서 이를 항의하니 이미 처분을 내렸기 때문에 방법이 없다. 억울하면 항고하면 된다고, 바쁘다고 전화를 끊어버렸습니다. 따라서 본인은 사건​(서울중앙지방검찰청 2019형제 *****호)을 처음부터 재조사 해주기를 원합니다. 재조사시 녹음 내용을 듣고 의심나는 부분은 꼭 피해자인 본인에게 물어봐 주시기 바랍니다. 팀장님의 사과 전화 시 혹시라도 재조사가 되어 다시 **서로 오게 되면 다시 잘 해주신다고 말씀을 하셨으니 꼭 재수사 부탁드립니다. 이 민원에 대한 결과는 꼭 유선과 등기로 부탁드립니다. 대한민국의 한 시민으로써 경찰과 검찰에 무너진 신뢰를 다시 찾아 믿을 수 있는 곳이라는 것을 꼭 보여주시기를 부탁드립니다. 수고하십시오. 2019년 12월 29일 경찰과 검찰의 철저한 수사를 부탁하는 시민이 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
    "keyword": "",
    "agree": 163,
    "status": "청원종료"
}