{
    "time": "2020-08-06 00:15:40",
    "begin": "2020-01-02",
    "end": "2020-02-01",
    "category": "교통/건축/국토",
    "title": "일본이 대마도를 우리나라에 반환할 수 있도록 해주세요.",
    "content": "ㅡ 우리 대한민국의 영토 ㅡ #대마도(#對馬島)' (부속섬포함 708.5km*) 대마도'가 한국 영토이며 한국이 반환 받는데 국제법상 문제될 것 이 전혀 없다는 사실을 아십니까? 1592년' 도요토미 히데요시'의 명령으로 일본인 '구기'가 제작한 '조선팔도총도'에 '울릉도'와 '독도'가 그려져있고 '대마도'가 경상도 에 속한 것으로 그려져있습니다. 또한 1830년 일본에서 만든 '조선국도'에도 울릉도,독도, 대마도가 조선 영토로 그려져 있습니다. 그런데 일본은 스페인, 영국 등 서구 근대 세력들의 해양 영토 약탈 시기인 임진년과 식민지 시기에 연이어 한국 의 불행한 소용돌이를 이용해서 '대마도'를 슬그머니 도둑질한 후 1871년에 일방적으로 '이스하라현'으로 그 후 1876년에는 '나가사키현'에 편입후 아예 자기들 영토 로 삼아 오늘에 이르고 있습니다. '독도'는 역사적으로 신라 때 '이사부' 장군이 점령 접수 했고,일본 메이지(明治)때 태정관지령(太政官指令) 에서도 '독도'는 일본 영토가 아님을 인정했다는 사실을 일본도 잘 알고 있습니다. 그런데 저들이 왜 이렇듯 독도 시비를 멈추지 않고 있을 까요! 이유가 있습니다. 바로 '대마도'가 한국영토로 거론이 불거지는 것을 막기 위한 고도의 작전인 것입니다. '대마도'가 한국영토라는 사실이 거론되는 것이 두려운 일본은 이것 을 막기 위해서 '독도'가 자기네 땅이라고 시비를 걸고 있는 것이죠. '對馬島本是我國之地' ('대마도'는 본시 우리땅이다.) 라고 '세종대왕'이 선언한 것을 실록에서 기록하고있는 글귀이며 '대마도' 란 지명은 마한(馬韓)과 마주보는 땅 이라 하여 우리 선조는 '대마도' 라 명명하였던 것입니다. 역사적으로 조선 조정(한국)은 어떤 형태로든 일본에 '대마도'를 넘겨준 일이 없습니다. 도둑질한 '대마도'를 두고 식민지시대를 거치면서 '대마도'는 일본 땅이라고 한국인뿐만 아니라 그들 후손 자신에게도 세뇌(洗腦) 당하였던 것입니다. 우리는 그 세뇌 작전과 특히 조작된 일제 식민사관에 젖어 지금까지 '대마도'는 일본 땅이라고 여기고 살았던 것이죠. 미치고 팔딱뛰고 통탄할 일이 아닙니까? '이승만' 초대대통령은 1948년 8월 15일 대한민국 정부 수립을 선포하고, 불과 사흘 후 8월 18일, \"역사의 진실은 어쩔 수 없다. '대마도'는 우리 땅이므로 일본은 속히 반환하라.\"고 천명 했습니다. 6.25직전까지 3년여 동안 60여 차례나 요구했습니다. 일본은 역사학회, 고고학회등으로 하여금 '대마도'에 관하여 왜곡된 논문들을 발표케 하면서 변명했습니다. 쓰시마의 역사적위치(1949), 대마문제(1951) 논문 등 이 그 예입니다. 1950년 6,25가 발발하고 미,소가 대립하자, 일본은 \"이때다\"하고 미국에 읍소 로비를 했고,1951년, 미국은 한국을 배제한 채 일본과 같이 전후(戰後)처리 협정인 '샌프란시스코 협정'을 이렇게 체결해 버렸습니다. \"일본은 한국의 독립을 인정하고, '제주도' '거문도' 및 '울릉도'를 비롯한 도서는 한국에 모든 권리와 소유권 및 청구권을 포기한다.\" 이 '샌프란시스코 협정'에서 미국은 '독도'와 '대마도'에 대해 영토 속국을 명백히 하지 않고 빼버린 것입니다. '이승만'대통령은 이에 불복하고 우선 평화선 선포를 통해 우선 '독도' 라도 어족(魚族)보호 명분을 들어 '독도' 를 실효 지배 할 수 있도록 조치하였습니다. 지난 2005년에 확인된 미국 국무부 외교문서에 따르면 1951년 4월 27일 한국 '이승만'대통령은 '대마도'에 관해 다음과 같이 요구 하고 있습니다. \"한국은 일본이 '대마도'에 대한 모든 권리, 호치, 청구를 분명히 포기하고 그것을 한국에 돌려줄 것을 요청한다.\" (In view of this fact the Republic of Korea request that Japan specifically renounce all right, title and claim to the Island of Tsushima and return it to the Republic of Korea) 여기에서 \"specifically renounce\"귀절을 주시해야 합니다. 이는 외교문서로서는 최고로 강력한 의사표시 였습니다. '대마도' 반환 문제는 남북통일과 마찬가지로 우리 7,000만 민족의 숙원입니다. '대마도'를 우리 땅으로 회복하는 문제에 있어 국제관례 의 관점에서 아무런 제약이 없습니다. 왜냐하면 1862년에 미국의 영토가 된 일본 남부 '오가사와라'(小笠原) 군도를 일본이 미국으로부터 일본 영토로서 인정받고 반환 받았던 이러한 국제적 사례가 있기 때문입니다. 이것은 '대마도' 반환에 있어서 결정적 역할을 할 것 입니다. 그때 일본이 내놓은 지도 ‘삼국 접양 지도'하야시 시헤이' (林子平)제작, 프랑스어판이 그 근거입니다. 미국이 '오가사와라' 군도가 일본 영토임이 맞다고 판단 하게 한 그 지도에 '오가사와라'가 일본 영토로 되어 있었 기 때문입니다. 미국의 영토인 일본 남부 '오가사와라' 군도가 이 지도에 일본 영토 라고 표기 되어 있었기에 미국은 아무소리 못 하고 이 미국 영토를 일본에 반환했던 것입니다. 그런데 바로 이 지도에 '독도'와 '대마도'가 분명히 한국 영토로 표기 되어 있는것입니다. 정말 놀라운 사실이 아닙니까? 최근에 이에 준하는 증거가 또 발굴되었습니다. 지리학자로 영국에서 활동하였던 이태리인 'J.H.Kernot'씨가 1790년에 작성한 \"일본과 한국\"이라 는 지도에서 '울릉도'와 '독도'뿐만 아니고 '대마도'도 한국 영토로 그려져 있는 사실이 발굴(견) 되었다는 사실 입니다. 이 지도에는 '대마도'가 'STRAIT OF COREA'로 표시 되어 있고 특히 '독도'와 '울릉도','대마도'의 관할 국가를 표시하는 지도 바탕 색깔을 한국 본토와 같은 황색으로 나타내 이들 섬이 한국령이라는 사실을 한눈에 알 수 있게 하고 있습니다. '세종대왕'은 '이종무'로 하여금 '대마도'에서 해적질하며 살고 있는 왜구를 토벌하고 확실하게 한국령 경상도에 예속시켰습니다. 以白山爲頭 大嶺爲脊 嶺南之對馬 湖南之耽羅 爲兩趾 (백두산은 머리고, 대관령은 척추며,영남의 대마와 호남의 탐라를 양발로 삼는다.) 이 글귀는 1750년대 제작된 ‘해동지도’에 있는 글귀 입니다. 이렇게 '대마도'는 우리의 땅이고 우리 민족의 한쪽 다리 인 것입 니다. 그런데 일본이 그 '대마도'를 자기들 멋대로 자기영토로 편입 시켜 버렸습니다. 우리는 일본이 잘라간 그 한쪽발 (嶺南之趾)을 되찾아 야 합니다. 일본은 이러한 일련의 사실이 부각되는 것을 차단하기 위해 '독도' 시비를 계속하며 분칠하고 있는 것입니다. '대마도'는 명백한 한국영토입니다. '부산'에서 '대마도'까지는 49km, 일본 '후쿠오카'에서는 139km 입니다. 이 '대마도'에는 고대로부터 한국인이 건너가 살았습니다. 일본의 속셈이 가증스럽지 않습니까? '대마도'는 본시 우리땅이다,라고 '세종대왕' 이 선언한 이 확실한 증거를 두고도 우리는 독도 시비에 말려 들고 '대마도'를 일본 땅 으로 여기면서 살고 있는 것입니다. 정치권에선 젯밥에 눈이 멀어 나 몰라라 하고 있고, 입만 살아 잡 소리나 하는 잘난 역사 학자들만 믿지 말고 우리들이라도 이 글을 여러 밴드에 퍼 날라 여론을 형성 하고, '독도'를 떠나서 '대마도' 반환 운동의 초석이 되었 으면 합니다. 우리가 못하면 먼 훗날 우리의 후손들이라도 할 수 있는 계기가 될 수 있도록 전 국민 모두가 다 이 사실을 잘 알고 널리 알리도록 합시다.",
    "keyword": "",
    "agree": 1380,
    "status": "청원종료"
}