{
    "time": "2020-08-06 00:15:34",
    "begin": "2020-01-02",
    "end": "2020-02-01",
    "category": "인권/성평등",
    "title": "서울지방병무청 탈의실에 설치된 CCTV에 대한 진상규명을 요구한다. 또한 인권위의 미온적 대응을 규탄한다.",
    "content": "본인은 2019년 8월 경 서울지방병무청 제1검사장 탈의실에서 믿을 수 없는 것을 발견하였다. 탈의실 천장에 CCTV를 발견한 것이다. 본인은 이에 경악하였다. 탈의실에 CCTV를 설치하는 것은 개인정보보호법 25조 2항을 위반한 사안으로 심각한 법적 문제이다. 촬영이 되었다면 이는 성폭력범죄의 처벌 등에 관한 특례법 14조 1항 위반이기도 하다. 또한, 법적인 문제일 뿐만 아니라 개인의 자유를 침해하고 성적 수치심을 불러일으키는 매우 심각한 윤리적 문제이다. 이렇듯 불법카메라는 그 자체로 굉장히 심각한 문제이다. 그런데 공공기관에서 탈의실에 불법, 비윤리적으로 카메라를 설치하였고, 이를 운영하였을지도 모르는 상황이 발생하였다. 도대체 한국 정부는 인권을 무엇이라고 생각하는 것인가? 발견 직후 인권위에 진정을 넣었지만 인권위에서는 현재까지 조사가 되고 있는지, 진행은 어떻게 되었는지 어떠한 답변도 하지 않고 있다. 병무청측에서도 어떠한 답변도 없었다. 더 이상 답변을 기다리는 것이 의미 없다고 생각한 본인은 모 커뮤니티에 이 사실을 알렸다. 이후 이슈화가 되자 병무청은 설치는 되었으나 운영은 하지 않았다는 대답을 내놓았지만 이에 대한 조사 경과 발표나 사과, 책임 있는 대응은 전혀 보여주고 있지 않다. 이는 개인의 자유와 권리의 본질적 내용을 침해하는 강제징집, 국제노동기구가 인정한 강제징용/강제노동을 당하는 20대 남성들이 국가에 의해 신체를 감시당한 사건이다. 한국 정부는 병역의무자에게는 인권이 없다고 생각하는가? 언제까지 국가는 개인들을 노예 취급할 것인가? 몇백원도 안되는 시급을 주며 강제로 폭력 속에서 부리는 것도 모자라 이제는 이런 어처구니 없는 일까지 일어나는 것에 경악하지 않을 수 없다. 이에 본인은 위 사실을 강력히 규탄하며 아래와 같은 대응을 요구한다. 1. 서울지방병무청 징병검사소 탈의실에 CCTV가 설치된 경위와 운영 여부, 관리 내역 등에 대해 낱낱이 조사하여 그 진상을 밝혀라. 2. 병무청장과 서울지방병무청장은 이 사건에 책임을 지고 사퇴하라. 자진사퇴를 거부한다면 정부는 이들을 파면하라. 3. 이 사건과 관련된 책임자와 담당자를 처벌하라. 4. 병무정장 명의의 사과문을 병무청 사이트를 비롯한 온라인과 전국의 신체검사소에 올려 신체검사대상들이 그 사과 내용을 알게하고, 사과내용과 조사 경과를 언론에 배포하라. 5. 어떠한 이유에서 인권위가 위 민원을 무시하고 태만하였는지 조사하고 책임자를 문책하라. 6. 병무청이 CCTV 제보자와 민원인들을 보복하지 않도록 감시하고 제보자와 민원인을 적극적으로 보호하라. 7. 한국 정부는 20대 남성의 강제징집과 강제노동에 대해 최저임금 3배 이상의 시급을 지급하고 빠른 시일내로 현재의 징병제를 개혁하여 강제징집과 강제징용, 강제노동을 폐지하라. 또한 지금까지 강제적으로 끌려가 피해를 당한 당사자들에게 사과하고 합당한 피해보상금을 제공하라. 각주 1. 개인정보보호법 제25조 2항 제25조(영상정보처리기기의 설치ㆍ운영 제한) ② 누구든지 불특정 다수가 이용하는 목욕실, 화장실, 발한실(發汗室), 탈의실 등 개인의 사생활을 현저히 침해할 우려가 있는 장소의 내부를 볼 수 있도록 영상정보처리기기를 설치ㆍ운영하여서는 아니 된다. 다만, 교도소, 정신보건 시설 등 법령에 근거하여 사람을 구금하거나 보호하는 시설로서 대통령령으로 정하는 시설에 대하여는 그러하지 아니하다. 각주2. 개인정보보호법 제75조(과태료) 1항 3호 다음 각 호의 어느 하나에 해당하는 자에게는 5천만원 이하의 과태료를 부과한다. 3. 제25조제2항을 위반하여 영상정보처리기기를 설치ㆍ운영한 자 각주3. 성폭력범죄의 처벌 등에 관한 특례법 제14조(카메라 등을 이용한 촬영) 1항 카메라나 그 밖에 이와 유사한 기능을 갖춘 기계장치를 이용하여 성적 욕망 또는 수치심을 유발할 수 있는 사람의 신체를 촬영대상자의 의사에 반하여 촬영한 자는 5년 이하의 징역 또는 3천만원 이하의 벌금에 처한다. <개정 2018. 12. 18.> 각주4. 국제노동기구 제29호 강제근로 협약, 제105호 강제근로 폐지 협약 제105호 (가) 정치적 견해 또는 기존 정치 사회 경제제도에 사상적으로 반대하는 견해를 가지거나 발표하는 것에 대한 제재 및 정치적 억압 또는 교육의 수단 (나) 경제발전을 목적으로 노동력을 동원 이용하는 경우 (다) 노동 규제의 수단 (라) 파업참가에 대한 제재 (마) 인종적 사회적 민족적 또는 종교적 차별대우의 수단",
    "keyword": "",
    "agree": 267,
    "status": "청원종료"
}