{
  "time": "2020-10-20 07:28:38",
  "begin": "2020-01-02",
  "end": "2020-02-01",
  "category": "외교/통일/국방",
  "title": "꼭 읽어주시기 바랍나다 저는 다쳐도 치료받지 못했던 사회복무 요원들 중 한명 입니다",
  "content": "안녕하십니까 현제 저는 노인요양원 시설에서 근무 중인 사회복지요원 입니다 국민신문고 로 글을 올려봤자 불이익만 생길 뿐 바뀌는게 없기에 여기에 글을 남깁니다 노인요양원 시설 이지만 시설이 작다보니 어르신들 수는 40명 정도 입니다 근무하는 사회복무 요원은 저를 포함하여 3명이 있습니다 한달에 한번 잡초제거를 하며(잡초를 제거하는 걸로 합니다) 잔디밭에 흙이 부족하면 5분 거리에 흙산으로 수래를 끌고 언덕위로 가 흙을 삽으로 퍼서 잔디밭에 뿌리고 산생님이 돌을 따로 모아주면 그돌을 제거 해야 됩니다 근무지 산책로 공사를 한다더니 흙길이레도 위험한 언덕길에 자갈을 뿌려놔서 더 미끄러워진 언덕길을 나무 심는다고 제가 직접 수레를 언덕길 위로 끌고가서 나무 심을때도 삽질까지 했습니다 키가 크다보니 허리에 부담이 가는 업무는 하기가 힘들었는데 했습니다 (선임이 나무 적게 심을때 좀 도와주더니 그 주에 휴가를 내서 다른 사회봉사 오신 분들과 함께 2~3일 내내 나무 심으러 수래를 끌고 다니고 삽질만 했습니다) 병무청에 이야기 해봤자 나라에 충성심을 다하는 미음으로 라거나 그 정도 업무는 아무것도 아니라거나 합니다 그러더니 이제는 산책로 보수공사 까지 보조로 도와드렸는데 특별히 한건 없습니다 일회용마스크 쓰고 나무 자르면서 발생하는 먼지 좀 마시고 나무판들을 옮겼으니까요 맨 처음 주방일을 하면서 설거지를 할때나 바닥청소 등을 할때부터 허리에 부담이 좀 갔습니다 그러던게 바깥업무를 하면서 허리디스크가 생긴걸로 추측되는데 저는 원래 눈 때문에 사회복무요원이 되었고 계속 업무를 하던 도중 허리통증이 심해져 한쪽 다리를 가끔 쓰기가 힘들 정도로 통증이 심해져 제 사비로 mri 찍고 진단서 까지 다 준비했더니 병무청은 법적인 방법이 없다보니 근무지 하고 합의를 보라는데 국장님은 그게 배려를 해준거라고 고작 허리디스크 가지고 그러냐고 그러고 한 선생님은 허리디스크는 살면서 누구나 가지고 있고 아플수 있다고 하는데 저는 허리디스크가 두 군데에서 발견되었으며 하나는 중기 라 의사 선생님이 일주일 동안 약을 먹고 일주일 뒤에도 통증이 심해지면 치료를 받으러 오라는데 이런 테평한 소리를 합니다 바뀐거요? 하나도 없습니다 제 사비로 알아서 치료 받으라고 병가는 내준다고 합니다 참 눈물겨울 정도로 감사하게 말입니다 지금이 일제 강점기 시대도 아니고 언제적 인지도 모를 나라에 대한 충성심만을 강요하면서 일반인들 조차 힘들어 하는 복지시설에 사회복무요원을 투입하더니 업무에 대한 기준도 없이 옛날 방식 그대로 까라면 까 수준 인데다가 최소한 허리디스크 초기도 아니고 중기 이며 더 심해지기 전에 제대로 된 처치 나 도움을 주어야 할텐데 못 걸을 정도로 심해져야 면제 해준다고 치료는 알아서 사비 로 치료받으라는게 말입니까? 이게 당연하게 느껴진다면 뭔가 이상하지 않습니까 우리도 엄연한 사람으로서의 인권이 존재하며 하기 싫거나 힘든일 도 있습니다 그걸 감수하고도 최저시급조차 받지 못한 채 일하는 건데 사회복무 규정조차 절대 사회복무 요원의 편이 아닙니다 혐오업무 규정이 유해오염폐기물 수준이 되어야 인정 된다면서 사회복지사가 할일인 어르신들 똥 오줌 기저귀 치우는 일은 당연히 사회복무요원이 해야된다면서 혐오업무 규정을 삭제할거란게 대체 상식적으로 할말 입니까? 병무청은 현역이 부족해지자 오히려 그걸 기회삼아 ilo세계노동기준협약을 사회복무요원 갈레? 현역갈레? 로 피해가는 비상식적인 짓을 저질렀는데 정상적인 사고를 가졌다고 보기는 힘들겠지만 최소한 사회복무요원들도 제대로 된 치료를 받게 도움을 주거나 업무에 대한 확실한 기준을 원하며 다쳤을때 상황에 맟춰 도움이 될수 있는 우리를 위협하는게 아닌 지켜주는 법을 원합니다 우리들은 소모품이 아니며 굴러다니는 깡통로봇 도 아니고 인권 이란게 존재합니다 그러니 일반인들도 거부하는 장애우 시설 노인복지 시설등 에서 사회복무 요원들을 빼주시거나 그만한 대우를 해주는 법을 마련해주시기 바랍니다",
  "keyword": [
    "사회",
    "복무",
    "요원",
    "허리",
    "업무",
    "시설",
    "나무",
    "디스크",
    "치료",
    "정도"
  ],
  "agree": 219,
  "status": "청원종료"
}