{
  "time": "2020-10-20 07:28:48",
  "begin": "2020-01-03",
  "end": "2020-02-02",
  "category": "인권/성평등",
  "title": "유부남, 유부녀의 미혼빙자에 대한 처벌이나 대안이 필요합니다",
  "content": "사람이 만남과 헤어짐에는 개인적인 사항이라 생각했습니다.. 영화나 TV, 소설 속에서만 일어나는 일이라 생각했습니다.. 작년 6월말 만나 7월초 교재하던 남자는.. 첫 만남에 나이를 속였었고, 아직까지 결혼 생각없어 미혼이라 했습니다.. 서로 좋은 감정으로 만났고, 쌍둥이 자연임신 사실을 알고선 알렸을때.. 바로 지웠음한다더군요... 그래서 이별하자 말했었고, 몇일뒤에 말 못한 유전병이 있어서..그 아픔을 애에게 겪에 하기싫어 결혼생각을 하지 못했다 하더군요. 그리고 다음 만날때(타지 파견근무중이라) 혼인신고서 들고 오겠다고 했는데.. 어영부영 하는 것이 이상했어요, 그러곤 부모님이 결혼 반대한다며, 집안에서 점찍은 여자가 있어 선보라고 했는데 안보고 있었다고, 그래서 저와의 결혼을 반대하신다고.. 설득해보겠다... 그렇게 시간이 지나고 또 시간을 허비하더니.. '12.15일 대뜸 사실 결혼했었다..처음엔 서로 좋아 만나 결혼했지만, 너무 자주싸웠고 양가부모님이 이혼반대를 해서 서로 무슨일을 하던 터치않고 연락한하고 살기로 해서 3년정도 별거 및 왕래가 없었다..' 라 하더군요.. 즉..서류상 유부남이고 애는 없이 별거 3년 이상이래요.. 충격에..그래도 쌍둥이들 아빠이니.. 이혼할 생각있냐는 물음에.. '이혼하긴 해야지'라 답을 했습니다. 애도 둘 사이 없고, 연락도 없었으니.. 물론 저도 모르는 사이에 전 불륜녀에 혼외자식을 품은 사람이 되어 매일 울고 충격에 휩싸였지만.. 생명이 둘이나 있으니... 눈총은 어떻게든 감수해야한다..생각했어요.. 그런데 오늘... 사실은 딸이..있다고 합니다.. 부모님이 키우고 있는.. 그리고 부인은 집안행사에 부모님과 참여하고 왕래했다고.. 이혼하려하니 딸이..걸린다며.. 미안하다고.. 노력했으나 어떻해야할지 모르겠다는.. 지금까지 시간을 끌어온 상투적인 말로.. 저와 제 쌍둥이들에게 비수를 꽃았습니다.. 유부남에 애도 있는데.. 저희 가족은 물론, 친척, 일터의 사람들, 지인들을 만나고.. 미안하다 잘하겠다고 하며 지금까지 시간을 끌었던 겁니다.. 지방법원 무료변호사는 이런처지에 시원한 답없고.. 법률사무소에서는 안타깝지만..처벌이 없다고 손해배상청구만 가능하다합니다.. 상간녀손해배상소송을 제가 당할수도 있는데... 오늘에서야 모든 걸 알게 되었고.. 낙태는 아직 불법에.. 혼빙죄는 사라졌고.. 성적자기결정권침해로 손해배상청구한다 하더라도.. 제 정신적, 육체적 고통에 비해 배상액은 작다네요.. 돈을 바라는 건 아닙니다.. 죄없는..쌍둥이도 지울 생각은 없어요.. 그렇다고 신세한탄하며 죽음을 선택하고 싶지는 않아요.. 그런데..현실에선.. 이..기막힌 상황에 대해 아무도 도와줄..사람 하나 없다는 것.. 그리고 저도 모르는 사이에 제가.. 불륜녀에 미혼모가 되어버린것..에 대해 아무런 책임이나 조치를..할 수 없다는 것이.. 너무 답답한 마음에 청원 올립니다.. 저보다 더 심각한 고난에 빠진 분들도 많겠지만.. 금전적 피해가 없어서 사기죄를 물을수도..없고, 유부남을 모르고 만난 제 잘못이란 스스로의 질책에.. 태교에 신경써야할 이때 제대로 먹지도 못하고 눈물로 밤 지새워야하는 저 같은 피해자가 발생하지 않도록.. 법이든, 제도적이든..틀을 마련하도록 힘써주셨음 해서.. 이렇게 두서없이 글 올립니다.. 제가 여자라 유부남에 대한 것만 판단하는 게 아니라.. 유부녀에 대한 남자분들의 피해도 있을 거예요.. 남여 성별을 떠나 기혼임을 속이고 상대에게 정신적, 육체적 피해를 입히는 행위에 대해선.. 대안이 필요하다고 생각합니다..",
  "keyword": [
    "유부",
    "미혼",
    "대한",
    "생각",
    "결혼",
    "부모님",
    "시간",
    "배상",
    "이혼",
    "피해"
  ],
  "agree": 472,
  "status": "청원종료"
}