{
  "time": "2020-10-20 04:33:51",
  "begin": "2020-01-08",
  "end": "2020-02-07",
  "category": "교통/건축/국토",
  "title": "1가구 1주택자, 내 신용으로 대출 갚아가면서 내 집에 살고 싶습니다.",
  "content": "이 글을 읽는 분이 부동산 정책 관련 생각이 있는 분이라면 천천히 읽어보시고, 아무 관련없이 민원만 처리하는 기계적인 분이라면 읽으실 필요 없습니다. 민원 : 12.16일 부동산대책 이전에 매수계약한 국민은 퇴거자금 목적에 한해 9억 이하 40%, 9억 이상 20%가 아닌, 종전대로 40% 전체 적용 대출 가능하게 검토 바랍니다. 30대 중반 부부 중 남편입니다. 초등학교 6년, 중학교3년, 고등학교3년, 대학교4년, 군대2년, 휴학기간 포함하여 20년동안 쉬지 않고 준비하여 20대 중반에 힘들게 취업했습니다. 힘들게 취업해서 좋은 인연 만나 결혼해서 벌써 5년이 지났습니다. 취업하는데, 결혼하는데, 국가, 정책이 도와준 것 없습니다. 경제가 어렵다고 계속 줄어드는 일자리, 월급에 비해 치솟는 물가, 감당할 수 집값으로 13평 빌라 전세에서 신혼살림 시작했습니다. 부부가 열심히 공부해서 월급 받아가며 먹는거 줄이고, 입는거 줄여 돈 모았습니다. 주식이 좋냐, 금투자가 좋냐, 부동산이 좋냐 공부해가며, 지금의 정책 만드는 당신들이 월급 모았던 금리 10% 그 시절이 아닌 1% 은행금리 상황에서는 도저히 모을 수 없는 내집 마련 자금을 위해 노력했고, 19.7월 전세를 끼고 내집 마련 했습니다. 세입자가 20.11월에 만기라서 입주 즈음 LTV 40% 담보 대출 받으려고 생각하며 매수 했습니다. 웃긴게 매수한 집이 9억이 넘는다고 고가주택이라네요. 우습네요. 지금 서울 아파트 중위값이 얼마입니까? 잘 알겠죠? 내 연봉은 쥐꼬리인데 대기업 다닌다고 이 쥐꼬리 월급받는 직장인 중 상위라고 이것저것 뜯어가며 관리하더군요. 매해 세금 올려가면서요. 집값이 9억 고가주택 좋다 이겁니다. 전국에 비하면 비싼 서울, 서울에 비하면 비싼 강남 3구라서 비싸지는거 인정합니다. 회사가 강남이고, 애들 학교가 강남인데 무슨 어디 경기도 북부(비하 아님, 본가. 20년 거주)에서 출퇴근 하면서 살라는 건가요? 내가 내 신용으로 연체한번 안하면서 대출도 아주 보수적으로 40% 받아서 30년, 35년동안 잘 갚아나가며 투기가 아닌 1주택자 그냥 일반 국민 문제 없이 내 집에 입주하려는데, 대책에 대한 예령도 없고, 매수한지 한참 되었고, 나는 계획을 매수 후 1년 뒤에 입주로 잡고 있었는데, 이게 무슨 졸속 행정이며, 정책입니까? 어느 정책이 12.16일날 대책 발표하고 바로 17일날 수정하고 18일날 수정하고 그럽니까? 이게 나라입니까? 거짓말쟁이지. 그 똑똑한 석사, 박사, 고시패스한 정책 담당들이 모여서 이런거 하나도 예상 못했나요? 아 예상 못했지요. 그분들은 전세 끼고 매수한다는 생각도 못했고, 그냥 현금이 많아서 실입주 가능한 아파트들만 사셨나 봅니다. 이 정책으로 투기목적의 매수자가 아니었을때 피해를 볼 수 있는 경우입니다. 1. 갭투자 매수인의 물건에 세들어 살고 있는 전세입자 - 매수인이 40% 대출하여 돌려주려고 했으나, DSR, 9억이상 20%에 걸려 전세금 총액을 돌려주지 못하게 됨 - 이 전세입자는 매수인이 돌려줄때까지 계속 전세 살아야 하나요? 아니면 보증금 반환소송 걸어서 서로 해결? - 이 전세입자가 무주택자일경우 무슨 잘못이 있나요? 유주택자이면서 전세입자면 혹시 무슨 잘못인건가요? 2. 내집인데 전세입자한테 보증금 돌려줄 수 있었는데 갑자기 대출한도규제로 나도 못들어가고, 전세입자한테도 보증금 못돌려주는 1주택자 - 1주택자 입니다. 지금은 전세나 월세를 임시로 살고 있겠지요. - 투기 한적도, 투기 하려고도 안했습니다. - 내 집 마련 꿈에 내 집 힘들게 마련했고, 돈 더 모으고 대출해서 세입자 계약기간 끝나면 들어가려고만 했던 사람입니다. 잘못 있나요? 전세를 어디 한 10바퀴 돌렸답니까? - 고가 주택을 산거? 이거 탈세한것도 아니고, 월급모아 산건데 자금조달계획서는 다 받아처먹고 이거 잘못이에요? 분명히 말합니다. 다주택자 편은 저도 들지 않습니다. 규제 환영합니다. 1가구 1주택자 내 신용으로 대출하여 세입자 내보내고 내 집에 30년동안 살게 해주세요. 헌법에도 명시된 거주이전의 자유. 이거 당신들이 막을 수 없습니다. 저는 지금 거주이전의 자유가 박탈되어, 내 집에도 못들어가게 생겼습니다.",
  "keyword": [
    "전세",
    "주택",
    "매수",
    "입자",
    "정책",
    "대출",
    "월급",
    "학교",
    "잘못",
    "투기"
  ],
  "agree": 1070,
  "status": "청원종료"
}