{
  "time": "2020-10-20 04:33:45",
  "begin": "2020-01-07",
  "end": "2020-02-06",
  "category": "인권/성평등",
  "title": "내연녀 폭행사기. 통장절도. 사건의 재 수사를 요청합니다",
  "content": "모든 사건은 제주도에서 일어난 일입니다. 당사자들은 내연의 관계 였습니다. 남성은 업계 유명세가 있었으나, 외형적이였습니다. 아내와도 별거중이였고, 보일러가 되지 않는 친구의 사무실 쪽방에 신세를 지고 있었습니다. 아내가 이혼을 요구하고 있고, 앞전 여자친구는 아이가 셋이라 결혼을 요구하니 도망치는 연락을 끊었다고 합니다. 부채 투성이였습니다. 은행으로 부터 이자 원금만 매월 190만원 가량 지출이 되었고, 각종보험사로 부터 받은 약관 대출 까지 많은 보험사를 이용중 이였습니다. 또한, 지인으로 부터 빌린 채무 여성이 알게된것만 약 6천만원 가량 이였습니다. 여성에게 혼인을 빙자하여 접근해 금원과 물품을 편취하기 시작 했고, 이 사실을 알아차린 여성은 남성에게 빌려준 금원을 받고 자 노력 하고, 돈을 돌려주길 요구했지만 폭행. 재물손괴 등을 하여, 여성을 폭행후 늑골 골절로 페쇠성호흡곤란으로 구급차에 후송되어 중환자실에 실려 간 여성의 지갑을 털어 현금 을 모두 가져가고, 집에 들어가 통장을 찾아 자신의 계좌로 350 만원 가량 이체하고, 휴대전화를 주워 복제해 과거의 여성의 남자, 또는 금전 거래로 독촉을 요구하던 채무자를 찾아가 과거 꽃뱀으로 고소 하게 도와 달라고 요청 하고, 복제된 휴대전화의 내용을 모두 공개하고, 유포시켰습니다. 계좌에 털어간 금원이 자신이 준돈이 있다고 주장합니다. 여성은 남성의 심부름을 한적은 있으나, 돈을 받은 사실은 없습니다. 그럼에도 남성이 통장을 훔쳐, 비밀번호를 누르고 돈을 이체 한것이 절도가 아니고, 사기가 아닙니까? 남성도 여성을 고소했고, 협박을 받았다고 주장합니다. 협박을 받았다고 주장한 다음 날도 여성에게 돈을 편취한건 남성입니다. 과연 국민 여러분은 정말 협박을 받은 사람이 누구라고 생각되십니까? 여성이 돈을 받으러 남성에게 찾아갔습니다. 남성은 전화를 피했으면 퇴근시간은 저녁 9시경 입니다. 문을 열어 달라, 놓고간 물건을 치워달라는 내용 입니다. 집에 찾아가 초인종을 누르고 문을 두서차례 두들기고, \"이야기좀 하자, 돈을 달라, 니새끼만 소중한거 아니다 물건 치워라\" 가 전부입니다. 여성은 주거침입 혐의로 기소처분을 받았습니다. 남성은 남성의 일터 진입로 부근을 찾아가 차를 세우고, 불법정차를 한것은 자신임에도 여성을 교통방해로 신고, 112신고후 여성이 문을 열어봐라 이야기를 하자며 남성의 차량 손잡이를 잡고 있는데 차를 출발시킨 뒤 약 80미터를 달려 급정거해 2주의 진단을 추가적으로 받았습니다. 상해로 고소 했고 수사관이 특수상해로 죄명을 바꾸어 검찰에 넘겨 졌으나 검찰은 차가 위험한 물건이 아니라고 주장합니다. 그리고 10주가 넘는 폭행치상.상해. 폭행. 상해 .횡령. 정보통신망보호법위반 (비밀침해) 등의 혐의는 구약식 명령 600만원으로 끝이 났습니다. 10주가 넘는 위의 사건들을 남성을 구속도 시키지 않고 조사가 이루어 졌을까요? 눈치 빠르신분들은 아실듯 합니다. 국민여러분 청원 합니다. 도와주십시요 현재 여성은 남성의 만행으로, 정신적 육체적 고통과 물질적 피해를 입고, 가족과 함께 하고 있고, 여성으로서 그리고 대한민국 법에 대한 회의를 느끼며 하소연 하고 있습니다. 폭행을 앞세우는것이 아닙니다. 잘못된 처벌과, 10원짜리 하나 받아본적 없고, 밥한번 제대로 사준적 없는 남성의 만행과 돈을 갚지 않으려고 후차 저지른 행동을 경찰은 죄를 인정하고, 법을 잘모르고 소장을 작성한 여성을 위해 수사 하여 죄명을 바로 잡아 가기도 합니다. 그런데 지방 검찰청 모 검사는 어떤이유에서 얼토당토 않는 불기소 처분서를 작성 하였는지 도무지 알수가 없습니다. 심지어 여성이 꽃뱀과 사기꾼으로 몰려, 사회에 손가락질을 받고 있습니다. 관활철 변경과 재 조사를 위해 청원합니다. 국민여러분 도와주십시요. 힘이되어 주시길 바랍니다.",
  "keyword": [
    "절도",
    "폭행",
    "사기",
    "여성",
    "남성",
    "달라",
    "주장",
    "만원",
    "상해",
    "요구"
  ],
  "agree": 148,
  "status": "청원종료"
}