{
  "time": "2020-10-20 04:33:40",
  "begin": "2020-01-07",
  "end": "2020-02-06",
  "category": "보건복지",
  "title": "당신의 아버지를 두 달 된 신규간호사에게 맡기고 싶으신가요?",
  "content": "<당신의 아버지를 두 달 된 신규간호사에게 맡기고 싶으신가요?> -대학병원의 모순된 운영논리 속 환자와 간호사를 보호해 주십시오.- 당신의 아버지가 크게 아프시다면, 건강문제로 인생에 다신 없을 힘든 시간을 보내고 계시다면, 아버지를 두 달 된 신규간호사에게 믿고 맡기실 수 있나요? 저는 절대로 싫습니다. 저는 ***구의 한 대학병원에서 근무하는 신규간호사입니다. 저희 병원은 대한민국 Top5병원이라 불리며 명성이 높고, 간호사 연봉이 좋기로 소문난 곳입니다. 그런데 그 곳의 간호사들은 어떤 마음으로 당신을 케어하고 있을까요? ‘간호 인력 부족’의 정확한 뜻을 알고 계시나요? 현재 우리나라 대학의 모든 간호학과는 4년제로 통일 되었습니다. 저 역시 그러한 정규과정을 밟고, 열심히 공부해 현 직장에 근무하게 되었습니다. 그러나 대학과정 중 이뇨제, 마약, 혈압강하제, 혈당강하제 같은 고위험 약물을 실제로 만져 본적은 없으며, 제가 속한 진료과에서 저의 환자들이 하는 수술 준비와 후 처치 등을 실제로 보고 시행해 본 적은 정말로 한 번도 없습니다. 공부량 많은 간호학과에서 4년을 치열하게 살고, 늘 노력하며 지냈지만 그랬습니다. 쉽게 말씀드리자면, 주사기 몇 번 만져본 적 없는 사람이 신규간호사입니다. 그런데 대학병원 입사와 동시에 작은 용량 차이로 사람을 죽일 수도 있는 위험한 약물을 다뤄야 하고, 환자의 내외과적인 상태, 신경학적인 상태, 섭취와 배설상태, 약물의 효과와 부작용, 등을 파악하여, 입원해 있는 당신의 아버지를 치유시켜야 합니다. 대부분 병동의 40~50명의 환자가 있기 때문에, 50명 모두의 것을 파악하고 있어야 합니다. <액팅Acting: 간호사가 직접 해야 하는 처치들> 입사 전에는 병원에서 지정한 두달의 신규 트레이닝 기간 동안, 일하게 될 병동에서 하는 모든 Acting을 다 배우는 줄 알았습니다. 절대 아닙니다. 병원은, 트레이닝 때 한 번도 못 본 수술, 시술 준비/ 후 처치, 고위험 약물 사용 등을 저에게 맡기고 제가 책임지게 합니다. 그래서 근무 내내, 아니 쉬는 날에도 압박감과 스트레스가 엄청 납니다. 항상 무섭고 겁이 납니다. 제가 일에 집중하지 않거나, 미리 공부해오지 않으면 직접적 또는 간접적으로 환자를 죽일 수도 있으니까요. 국가와 병원이 진정으로 환자안전을 생각한다면 간호사가 병동을 배정받은 뒤, 그 병동에 대해 충분히 공부하고, 충분히 경험해 볼 수 있는 시간을 주어야 합니다. 두달은 턱없이 부족한 기간입니다. 하지만 현실 더합니다. 부서 배치 다음 날 바로 출근, 그 다음 주부터 바로 Acting을 다 하게 됩니다. 두달의 신규 트레이닝 기간 역시 처치, 간호기록, 처방분류, 약분류 모든 것을 합니다. 말만 트레이닝 기간입니다. 약물도 의사의 처방이 난 대로 다 주면 큰일 납니다. 중복되거나 환자에게 맞지 않는 약들을 간호사가 걸러야 하지요. (그래서 모든 약의 효과와 쓰임 부작용을 잘 알고 있어야 해요.) 간호사가 아닌 사람들은 이 일은 의사나 약사가 하는 거지 간호사가 하는 것이라고, 아니 ‘할 수 있다고’ 아예 생각 못하는 것 같아 마음이 아픕니다. *정규 근무시간: 아침번(6am-2pm) 저녁번(2pm-10pm) 밤번(10pm-6am) <출근시간> 아침번이 6시 출근이지만, 저는 5시 10분 병동에 출근을 했었습니다. (환자파악과 공부는 별도로 도서관이나 회의실에 가서 ‘병동출근 전’에 해 놓아야합니다.) 그런데 너무 늦는다고 선배 간호사에게 꾸중을 들어, 이제는 더 일찍 출근합니다. 병원에는 막내가 잡일들을 다 해 놓아야 하는, 막내JOB이라는 좋지 않은 문화가 있어, 새벽 4시 30분에는 출근해야 합니다. 일반 회사 다니시는 분들, 근무시간보다 50분 먼저 출근했다고 상사로부터 “너무 늦는다.”는 이야기를 들었다고 하면, 그 회사 이해가 되시나요? 그런데 왜 병원에서는 ‘신규간호사가 당연히 더 빨리 와야지’ 라고 하는 것일까요? <퇴근시간> 오늘도 4:40am에 출근해 4:30pm에 퇴근을 할 수 있었습니다. 하지만 근무록에는 늘 5:30~2:30으로 시간을 쓰고 싸인을 해야 합니다. 간호사는 교대근무자이고, 일 근무시간이 8시간이라는 것은 모두가 아실 것입니다. 즉 하루 8시간 노동한 만큼의 급여를 준다는 것입니다. 12시간을 근무해야 할 수 있는 일을 주면서, 8시간 안에 하고 가라고 말하는 것은 애초에 말도 안 되는 말이지요. 그런데 병원은, 그리고 간호사들의 문화는 저를 포함한 신규 간호사들에게, “내가 부족하니까 일찍 가서 공부해야지, 일해야지. 내가 부족하니까 남아서 다 하고 가야지.“ 라고 생각하게 만듭니다. 요즘 말로 ‘가스라이팅’ 하는 것이지요. <차팅 Chatting> 차팅은 간호기록, 메모, 노티, 처치fee, 약sign 등등 정말 할 것이 많은데, 높은 연차의 간호사들도 Acting만 하기에도 시간이 벅차기 때문에, 미리 해놓거나 근무 끝나고 정리하는 경우가 많습니다. 또 시간이 없어 시행하지 못한 Acting을 했다고 차팅 하기도 합니다. 환자상태를 기록하기 위한 것이 아닌 ‘차팅을 위한 차팅’인 것이지요. 앞서 말했던 대로 보통 12시간 근무를 하고, 일하면서 밥 한 끼는 당연히 거르고, 퇴근하면 잠이 쏟아지지만 몇 시간은 공부를 해야 합니다. 그런데 하루는 24시간밖에 안되니까, 모든 생활이 병원 일에 맞춰집니다. 이런 생활을 몇 달만 계속해도, 몸도 상하고 마음도 상해서 다들 얼굴표정부터 바뀝니다. 이렇게 피폐해진 상태로 과연 당신의 아버지를 건강하게 돌볼 수 있을까요? 의료진이 건강하지 않은데 환자가 건강해지도록 케어 하는 것 자체가 모순입니다. 이런 상태로는 환자에게 친절할 수 없고, 진심을 다해 간호 할 수가 없습니다. 목사가 신을 믿지 않으면서, 성도들에게 설교를 하는 것과 같지요. 저는 신규간호사이지만, 선임간호사들이 후배에게 자신의 스트레스를 푸는 ‘태움’의 근원도 여기에 있다고 생각합니다. (물론 개인의 인성문제도 크지만요.) 병원의 관리자, 고년차들은, 신규간호사들이 일을 위해 휴일에도, 퇴근 후에도, 병원에 나와 환자파악을 하는 것을 당연하게 생각합니다. 몇 달 전부터 저희 병원은 본인의 근무시간에만 컴퓨터전산(EMR)을 열 수 있게 했습니다. 근무시간을 줄이기 위해, 신규간호사들이 너무 빨리 출근하는 것을 막기 위해 시작한 일이라고 합니다. 좋은 취지였습니다. 그러나 전산에 뜨는 근무시간만 줄이고, 간호사의 업무량, 환자 당 간호사 수는 줄이지 않았습니다. 그래서 간호사들은 반발했습니다. 환자파악을 하려면, 막내Job을 하려면 전산을 미리 열어야 한다고요. 결국엔 서로의 아이디를 공유하여, 미리 와서 일을 하고 있습니다. 병원이 진정 근무시간을 맞추기 원한다면, 그만큼 업무를 줄여야 합니다. 간호사당 환자 수 줄여야 합니다. 막내Job같은 옛날 문화와, 잡무를 없애야 합니다. 외국의 사례들만 봐도, 기사만 몇 개 찾아봐도, 우리나라의 병원문화, 간호사문화가 얼마나 발전 없이 고여 있는지 알 수 있습니다. 병원의 운영진들과 나랏일을 하는 사람들은 ‘간호사 부족’의 정확한 뜻을 모르고 싶어 합니다. 그러니 무턱대고 간호학과 늘리고, 면허를 남발하듯 간호사를 많이 뽑고 하는 것입니다. (간호사로 근무 안하는 간.호.사.면.허.자들 정말로 많습니다.) 병원이 환자 당 간호사 수를 조절하지 않고, 같은 시간대의 근무하는 간호사 수를 늘리지 않는다면, 간호사들은 앞으로도 계속 지쳐 나가떨어질 겁니다. 지금처럼. 아무것도 모르는 신규간호사들이 들어와 짧게 알하고 나가고를 반복하기 때문에, 입원한 당신의 아버지는 절대 질 높은 의료를 경험할 수 없는 것이지요. 병원과 국가가 세월 낭비, 밑 빠진 독에 물 붓기를 언젠간 멈추기를 바라며 글을 씁니다. 간호사들이 어느 병원에서 일하더라도 인생이 간호인게 아니라, 인생 속에 간호가 있을 수 있도록 도와주십시오. < 건의사항 > *병원이 간호 인력을 충분히 공급하도록, 법적인 강제성을 마련해 주십시오. *정해진 근무시간에 대한 철저한 감시 – 시간 외 근무에 대한 합당한 보상을 촉구합니다. *병원 3교대 근무자들의, 추가 휴일 보장 제도를 마련해 주십시오. *병원 일과 관련하여 발생 된 정신적, 신체적 스트레스로부터 신규 간호사(저년차 간호사)를 보호하기 위한 제도를 마련해 주십시오. -미흡하고 체계적이지 않은 교육절차, 극단적인 시간부족으로 인해 발생되는 태움 근절 -부당한 행태를 보이는 관리자를 익명으로 신고할 수 있는 제도 마련 -일과 관련된 막대한 공부량, 그에 따른 시간 소모에 대한 개선 방안 마련 및 신규 간호사 처우 개선 *근무 중 휴식시간 보장을 촉구합니다. -일반직들과 같은 식사시간 보장 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "간호",
    "간호사",
    "시간",
    "병원",
    "근무",
    "환자",
    "신규",
    "출근",
    "근무시간",
    "이지"
  ],
  "agree": 9405,
  "status": "청원종료"
}