{
  "time": "2020-10-20 04:34:17",
  "begin": "2020-01-09",
  "end": "2020-02-08",
  "category": "정치개혁",
  "title": "인터넷에서 지울 수 없는, 물리적 성범죄보다 극심한 2차 3차 피해를 야기하는 디지털 성범죄 강하게 처벌해주세요.",
  "content": "수많은 디지털 성범죄 피해자들이 자살하고 있습니다. 하루가 멀다 하고 수많은 피해자가 나오고 있습니다. 초소형 카메라와 변형 카메라 규제를 하겠다 한 것도 어제 일 같은데 어느새 뒷전이 되고 말았습니다. 과학 기술의 발달로 불법 딥페이크 영상. ip 카메라 해킹, 웹캠 해킹 등을 이용한 불법 촬영, 드론을 이용한 불법 촬영, 공중화장실 불법 촬영, 목욕탕 불법 촬영, 샤워실 불법 촬영, 이웃집 불법 촬영, 탈의실 불법 촬영, 숙박업소 불법 촬영 등이 실시간으로 전 세계 수 만개의 불법 사이트에 korean이라는 제목으로 성행하고 있고 절대 지워지지 않고 있으며 오히려 늘고 있습니다. 정부의 해외 불법 사이트 차단은 무용지물입니다. 쉽게 차단을 풀 수 있는 방법이 너무나 많기 때문입니다. 또한 디지털 성범죄 관련하여 법으로 정해져 있지 않은 처벌들이 너무 많습니다. 불법 촬영 처벌받는다고 하더라도 벌금형. 불법 촬영을 100건 이상 저질렀더라도 처음 걸렸으니 초범이라며 감형. 반성하고 있다는 이유로 감형. 불법 촬영 범죄 재범률은 50%를 넘습니다. 그중 적발되지 않은 비율을 생각하면 더욱더 참담합니다. 낮은 처벌 수위가 불법 촬영 재범을 만들고 있습니다. 걸리지만 않으면, 걸려도 벌금 내면 그만이란 생각에 몰카 범죄자 2명 중 1명은 재범을 저지른다고합니다. 병원 탈의실 등 수많은 불법촬영물 찍고 유포한 의사, 재범을 저질렀는데도 아직도 현업에 종사하고 있다고 합니다. 성범죄 전과자 의사면허 박탈해야합니다. 이건 생존의 문제입니다. 피해가 더 커지고 뻗어나가는 걸 막기 위해 정부가 나서서 디지털 성범죄와의 전쟁 추진해야 합니다. 적극적이고 신속하게 처벌을 강화하고, 한시라도 빨리 국제 공조수사를 전보다 더 적극적으로 하여 유포자를 포함한 소지자들, 파일 공유를 바라며 2차 가해를 하는 사람들 모두 추적하여 강하게 처벌해야 합니다. 불법 사이트의 korean 제목을 막으면 asian으로 바꿔서 유포될 확률이 큰데 그런 것조차 미리 예상하고 다 추적해서 삭제하고 처벌해야 합니다. 심지어 디지털 성범죄 피해 사실을 모른 채로 피해 영상이 퍼져나가고 있는 피해자들도 존재합니다. 영상이 유포되고 있음을 알고 있는 피해자들의 피해자들의 영상 삭제 지원과 가해자 처벌도 물론이지만, 모르는 게 약이라 해도 영상이 유포되고 있음을 인지하지 못한 수많은 피해자들을 추적하여 지원하는 시스템도 구축해 나가야 합니다. 또한 불특정 다수를 노리는 불법 촬영 (화장실, 목욕탕, 이웃집, 탈의실, 샤워실, 숙박업소, 아이피 카메라, 웹캠 해킹) 피해자들 중엔 아동 청소년들도 포함되어 있습니다. 이미 그런 영상들은 손 뻗을 수없이 유포된 실정입니다. 디지털 성범죄 성인 피해자들의 불법 촬영 영상 소지, 유포시에도 아동청소년물을 처벌하는 것만큼 강력 처벌해야합니다. 그들도 적극적으로 보호받아야 합니다. 그들이 입은 피해만큼 가해자들도 고통받아야 합니다. 디지털 성범죄 10건 중 9건은 벌금·집유, 실형은 10% 수준에 불과하고 실형 받아봤자 '5년 이하'의 징역 장난합니까? 5년이 지나도 10년이 지나도 30년이 지나도 인터넷에서 지워지지 않고 무한 재배포 되는 것이 불법 촬영물입니다. 처벌 더욱더 강화해야 합니다. 패가망신은 물론이며 디지털 성범죄자가 감당하기 힘든 처벌로 강화해야 합니다. 차마 범죄 저지를 생각도 못 하게끔 강화해야 합니다. 해외 사이트에 올려진 불법 촬영 영상들도 국적 상관없이 국제 공조수사로 업로더 추적하고 구속해서 불법 사이트에 퍼진 영상들 삭제 비용 청구하게 하고 징역 살게 해야 합니다. 불법 촬영물 유포자 무조건 징역 살게 법이 바뀌었다지만, 징역형 집행유예와 낮은 징역 기간이 피해자들을 한 번 더 죽입니다. 디지털 성범죄의 피해는 신속하게 퍼지고 연쇄적이며 영원합니다. 고통을 감히 가늠할 수 없는 인격살인입니다. 제발 처벌 강화해주세요. 해외 불법 촬영 사이트에 대해서 누구나 뚫을 수 있는 허술한 접속 차단만 하고 손 떼는 건 이제 그만할 때가 됐습니다. 디지털 성범죄 가해자들이 살기 싫어지게끔 하는 강한 처벌이 답입니다. 불법 촬영물 유포자, 소지자, 유포 사이트 신고 포상금 제도를 시행해서라도 근절해야 합니다. 한번 퍼진 불법 촬영물은 손쓸 수 없다. 사라지지 않는다고 합니다. 그러나 완전히 사라지게끔 하는 게 국가의 역할이라고 생각합니다. 디지털 성범죄 근절을 위해 IT 강국인 대한민국의 여러 기업들, 국제기관들과 협력하는 어떠한 방법을 동원해서라도 부디 디지털 성범죄로부터 안전하게 또 안심하고 살 수 있게 해주세요.",
  "keyword": [
    "불법",
    "촬영",
    "범죄",
    "피해",
    "처벌",
    "성범죄",
    "디지털",
    "유포",
    "영상",
    "피해자"
  ],
  "agree": 30485,
  "status": "청원종료"
}