{
  "time": "2020-10-20 07:28:51",
  "begin": "2020-01-03",
  "end": "2020-02-02",
  "category": "보건복지",
  "title": "적폐 복지센터를 퇴출시킵시다.",
  "content": "복지자금으로 사용되어야 할 후원금을 횡령한 사회복지사들을 당장 수사 촉구합니다. - 서울신문 기사 제목 : 광화문 태극기 집회에 나타난 돈다발 헌금 - 이 집회에 노숙인들도 동원됩니다. 사회복지사가 노숙인을 깨끗하게 씻게 해주고 서울역 옷방에서 갈아 입고서 함께 태극기집회에 참석하면 누군가가 사회복지사에게 십만원을 지급하면 사회복지사가 5만원 갖고 노숙인 한명당 5만원 갖고 이렇게 나눈 후 기독교헌금으로 5만원을 냅니다. 노숙인을 지원하기 위해 설립한 <(********재단 서울특별시립 ****종합지원센터> 줄여서 ‘****센터’는 임시주거지원사업을 한다지만, LH공사임대주택의 용역을 받아 노숙인을 상대로 임대장사, 극빈자를 돕는척 세입자로 해주고 임대료 내지 않는다며 강퇴, 기초생활수급자등록을 도와 주기는 커녕 2019년9월4일 저를 반팔티 단벌 상태로 쫓아 내고 ****센터에 짐과 개인정보(여권)를 압류, 사회복지사들은 일방적으로 보관 짐을 경매처분한다며 협박, 노숙자를 모으고 쫓아내 굶어 죽기를 바라는 은폐 속셈인듯, 센터 존립의 이유는 노숙자가 있어야 되는건지? 속칭 ‘노숙자 장사’라고 부르는, 노숙자를 돈 벌이 수단으로 여기는 이들을 전수 조사 바랍니다. 저는 노숙자가 되기 전에 사기를 당해 빈털털이로 거리에 나왔습니다. ****종합지원센터 홈페이지에 물품후원 안내가 있지만, 저의 앞으로 음식물후원 받은거를 보관 곤란하다며 멀쩡한거를 버렸습니다. ****센터에서 일자리를 지원해 준다지만, 새벽에 인력소에 나가는데 선택되질 않습니다. *****재단은 카톨릭에서 빠져 나온 성공회 개신교 종교집단인데 ****사회복지사들은 탁상행정하여 기업•개인의 후원금을 받아 자기네들끼리 나눠서 잔치를 하는데, 박원순서울시장과 문재인정부 시점인 지금도 복지자금을 얼마나 늘려 놨는지 그 후원금을 어디로 쓰는지 조사해야 합니다. ****는 저녁 배식하는 장면을 사진 촬영용 목적으로 사용하고, 먹을수 있는 남은 음식을 과감히 버려서 음식물쓰레기가 너무 많이 나오는 낭비를 합니다. 저는 지금 거리에서 춥고 배고프고 빈혈로 어지러워 거닐다가 쓰러진게 한두번 아니예요. 굶주리는 고통에서 벗어 나고 싶습니다. 서울시에서 ***대역 고시원을 인수받아 인테리어하여 지금의 ****센터가 용역으로 관리하고 있습니다. 서울시에서 다 관리할수 없어서 용역을 주나봅니다. 저는 2013년7월부터12월까지 고시원에서 생활을 했고, 고시원을 주민지 해서 서울시에서 하는 공공근로 5개월에 2번 밖에 할 수 없는 자활근로를 했는데요. ****에서는 자원봉사 학생들을 알바같이 부려먹는 사회복지사 입니다. ㅠㅠㅠ 자기네들은 책상에 앉아 지시하고 자원봉사학생들은 알바같이 봉사하여 받는건 봉사 확인 도장뿐, 제가 ****센터의 화장실 청소하다가 불량이 있거나 세면기 고장났다고 보고하니깐 센터는 아무런 관심을 보이질 않고 넘어 가고 며칠동안 조치를 취하지 않고 있으면 누군가 기술자가 무상 수리를 해주어 돈이 안듭니다. 제가 자활근로 할 때 일어난 일들입니다. ****센터 사무실에서 책상머리 지키는 사회복지사가 뭐가 바쁘다고 상담을 기피하고 노숙인의 자립에 대해 신경조차 없고 탁상행정 꾸미고 후원금을 구걸하기 바쁜 센터장과 사회복지사들과 무엇 하나 할때마다 형식을 갖춰 사진행정을 일삼는 센터가 왜 필요할까요? 서울시는 행정 위주로 평가하기에 이 재단은 어떠한 대책도 없습니다. 서울시에서 노숙인들을 위해 지하도 24시간 무더위 쉼터를 ****센터가 운영할 수 있게 해 주었습니다. 센터는 용역받아 관리합니다. 그러면 센터에선 제대로 관리를 해야 하는데 관리 자체가 안됩니다. 우연히 시청한 YTN뉴스7시쯤 여름밤2019.7.22 방송에서 노숙인 촬영을 하는데 센터 팀장이 직접 인터뷰한 내용을 봤습니다. 다시보기를 보니 방송후 거짓으로 판명되었는지 그 장면은 나오지 않고 검색해 봐도 없습니다. ‘****’가 서울역 노숙인들을 귀찮게 해가며 YTN인터뷰같은 곳에 동원하는 이유는 센터 홍보일 뿐입니다. 평소 노숙인은 방치된채, 탁상행정으로 방송인터뷰도 짜 맞춰 사진 찍기 좋은 노숙인을 투입시켜 인터뷰하고 데려다가 무더위 쉼터로 놓고 사진을 찍기 바쁘고, 오죽하면 서울역에서 노숙하던 사람들이 싫증 나서 서울역 떠나 다른 지역으로 노숙을 하겠습니까. 왜 다른곳으로 노숙하는지 아무것도 모른채 센터에선 오로지 탁상행정 하여 이렇게 관리를 잘 하고 있으니 후원을 부탁 한다고 알립니다. 노숙인의 죽음도 돈과 연관되어 있습니다. 서울역 노숙인이 사망하면 ****센터에서 첫째로, 가족들 찾아 나서지만 형식적인 절차이고 가족과 연결하여 인계하는 과정에서 가족분한테 관리비용을 요구합니다. 가족들이 싫다고 하면, 두번째로, 사망한 노숙인을 국립의료원으로 중환자실에서 산소호홉기를 해 놓고 열심히 장례비용을 구걸하느라 발품을 팝니다. 최하 3개월~ 6개월 까지 산소호흡기로 기다리는 시체, 죽은 노숙인은 죽지도 못하고, 죽은지 최하6개월부터 최장 일년 넘게 중환자실에서 산소호흡기로 연장한 상태 동안, 정부, 서울시, 지자체, 구청, 주민센터, 사랑의 열매나 여러후원기업과 단체한테 후원금을 받아 내어 장례비용을 확보하면, 그 중 10%를, 국립의료원 비용과 화장비용으로, 참석한 관계자들 비자금으로, 참석한 동료 노숙인들과 함께 식사하는 비용으로 쓰고, 나머지 90%는 *****재단으로 고스란히 모아둡니다. 제가 몇번 봐 와서 훤히 알고있는 상황인데요. 장례를 치르고 화장하고 뼈가루를 몇몇 노숙인이 뿌려주는 보여주기식 이벤트로 사진행정으로 보여주고 몇몇 노숙인과 사회복지사, 행정관계자들과 함께 식사를 하는 것으로 장례 퍼포먼스를 마칩니다. 복지기금이 적은것도 아닌데 따로 사회복지사 별로 후원금을 구걸하는 사례가 너무 많고 급여를 이백여만원 받는데, 왜 그런식으로 일하는지 이해하기 어렵습니다. 국민세금으로 저들을 먹여 살릴 이유가 없습니다. 정부와 서울시는 철저하게 ‘****’를 전수 조사 하여 불법자금을 회수하고 복지센터 자격을 회수해야 마땅합니다. 정부와 서울시는 당장 특별감사를 실시하라. 서울시는 ‘(재)*******재단 서울특별시립 ****종합지원센터’를 당장 회수하라. ****센터에 무료강의 오신 김**교수님은 노숙인작가들을 ***모임이라 칭하고 이들의 에세이를 모은 책 2016년발간 제목'*****'을 만드셨고, 저는 *** 모임을 통해 ‘2013년 노숙인 *** 예술문학상’을 수상하여 당선금1,000,000원을 보증금으로 98,000원 더 내라고 하여 자활근로 420,000여원 받아 98,000원으로 보증금 더 지출을 했습니다. 2013년12월 ****센터에서 LH임대주택 임대계약을 해주었습니다. 제가 2013년12월 ****센터에서 임대계약서를 작성 한후, 센터에서 2년마다 재계약을 해야하는데 5년 사는 동안, 센터는 한번도 재계약을 않해주었고, 2015년에 ****센터는 저에게 연락해서 ‘서울시 보증금 대출을 받는다며 가족증명서를 보내라’고 해서 보내줬고 저는 어떠한 대출 서류 쓴적 없이 가족증명서 하나만 보냈습니다. 그러니까 아무것도 모르고 사회복지사 하라는대로 했습니다. 2016년에 센터는 서울시 보증금 대출을 받아 임대료를 축소 했지만 사회복지사는 통보도 알려주질 않아 임대료 금액도 알지 못했고 서울시 보증금 대출을 받았으면 그 계약서 사본이라도 우편을 통해 알려줘야 하는데 불구하고 사회복지사는 알려줄 의무 없다며 도리어 세입자에게 큰소리 치는 일이 발생 하였습니다. *****재단은 복지센터를 가장하여 소외계층에게 협박과 폭력을 일삼는 못된 집단입니다. 저는 청소용역회사에서 청소노동자로 일하다가 2016년때 하수구 청소하다 사고로 왼손가락 두개 부상 당해 가운데 손가락이 절단될뻔 했고 즉시 병원 응급실로 조치를 취하여 봉합 수술을 했고, 회사가 ‘산재보험하지 말고 급여 월128만원을 받으라’고 했습니다. 청소용역업체가 입찰에 불이익 받을까봐 산재보험 대신 급여로 대신한겁니다. 산재보험으로 하면 근로복지공단에서 나오고 급여도 나오는데 급여만 나오게 한겁니다. ㅠㅠㅠ 저는 수술로 3달 쉬는동안 출근을 하지 않아서 식비는 제하지 않고 4대보험10만원 제해서 월118만원을 받았습니다. 월128만원도 식비 한끼당 2천원 제했을때, 아침점심저녁3끼 먹으면 하루6천원, 30일이면 18만원, 4대보험 10만원, 총28만원을 제하면, 128-28 = 100만원 이것도 차상위 계층 70만원이상 소득 높다며 취소를 했던 박근혜 정부입니다. ㅠㅠㅠ 저는 다시 청소업체에 출근하고 야간근무라서 식사도 제대로 하지 못했는데 세월호뱃지 달고 다닌다고 동료청소노동자들이 왕따했고 갑질로 인해 스트레스로 몸이 안좋아서 직장을 다닐수 없었습니다. 주민센터에서 차상위계층 취소당해 기초생활대상자로 신청하려고 했지만 2013년도 임대계약서 말고 최근 임대계약서를 가지고 오라는데, ****복지센터에선 “강제퇴거 할건데 왜 해 주냐”며 따졌고 “내가 그걸 왜 하냐”고 큰소리 치며 덤벼들어 아무말도 못했습니다. 임대료 미납되었다며 강제퇴거 내용증명서를 보내며, 퇴거하지않자 법원으로 명도소송을하는 사회복지사가 말하기를 \"못볼걸 본다\"고 협박까지 하였습니다. 그런데도 관공서(구청,주민센터)에서는 저의 현실을 묵인한채, 제가 2014년399,000원, 2017년420,000원 두차례 긴급자금을 받아 자격없다며, 긴급자금을 또 받으려면 LH공사에서 용역을 받아 운영하는 ****사회복지사한테서 매입임대주택 임대계약서를 새로 받아 오라는데, 사회복지사로부터 어떠한 상담조차 받지 못했고 임대료 미납으로 일년에 한번씩, 세차례 연락 받았을뿐, 사회복지사 왈 '백여세대 다 고지하면 본인이 힘들다며 매달 임대료 고지할 의무 없다'했고, 저는 청소노동자로 최저임금 받아 생활하여 월급을 통해 12개월 미납금까지 냈고 그 다음해도 12개월분을 한꺼번에 납입했죠. 이렇게 두차례 납부를 했지만, 일자리 잃어 임대료 미납으로, 세차례땐 센터가 법원 통해 과감하게 강제퇴거 명령을 하더라구요. 퇴거 명령하는 사회복지사가 무슨일로 임대계약서를 해 주겠습니까, 결국 임대계약서가 없어서 긴급자금을 받지 못하고 기초생활대상자를 받지 못했습니다. 법원에서 집행부들이 나와 짐을 모두 빼고 1톤 트럭2대를 ****센터에 보내고 자전거와 배낭가방에 세면도구, 속옷 남겨 놓고 모두 ****센터 창고로 보관한다고 했습니다. 5년동안 살던 곳에서 2019년 9월4일부터 강제퇴거 당하고 노숙하여 나흘만에 거지꼴이 되어 버렸고 끼니를 굶어 빈혈로 고생하고 있습니다. ****복지센터가 강제퇴거 명령을 법원을 통해 명도소송해서 강제집행하는 복지센터가 진정한 복지센터입니까? 소외계층에게 이런 참혹한 내쫓음의 비극적인 현실이 ****센터 사회복지사로 통해 이루어졌습니다. 사회복지사는 주거취약계층을 돌보지 않고 임대료 미납되었다며 원금과 이자까지 체납된 것을 독촉하는 것이 사회복지사 역할입니까? 소외계층과 주거취약계층을 길거리로 강제 퇴거 시키면서 후원금을 받고 있는 *******재단 ****센터는 더이상 복지센터로서 자격이 없으니 퇴출시켜 주세요. 후원금은 불우이웃이 도움 받기를 바라는 후원자들의 순수한 마음이 담긴 돈입니다. 그런데,복지후원금은 소외계층에게 가는게 아니라 ****센터 사회복지사한테 가므로 고로, **** 사회복지사는 복지정책에 대한 개념도 계획도 없는 단체입니다. 오로지 눈먼 후원금을 어떻게 탁상행정 하여 많이 가지고 오느냐에만 있고 노숙인 정책 없이 지원금 정책이나 후원금 쳐 먹는 행정만 가득합니다. 탈북자 모자가 SH임대아파트에서 굶어 아이와 함께 시체로 발견되었다고 합니다. 아사 비극 전에 기초생활대상자로 재신청하려니 주민센터에서 중국에서 이혼서류 가지고 오라는게 말이 됩니까? 주민센터사회복지사 두명으로 한개 동을 맡는다는 것이 말이 됩니까? 무엇을 위해 봉사하는 것인지 알지 못하는 ****센터 사회복지사는 후원금만 받기 바쁩니다. 여러분, 앞으로 사람일은 어떻게 될지 모르는 일입니다. 나와 상관없는 노숙인이라는 선을 긋지 마시고 혹시 나도 같은 처지가 될지도 모르는 일이라 생각해 주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "센터",
    "복지",
    "노숙",
    "사회",
    "복지사",
    "노숙인",
    "서울",
    "임대",
    "후원",
    "만원"
  ],
  "agree": 390,
  "status": "청원종료"
}