{
  "time": "2020-10-20 04:33:38",
  "begin": "2020-01-07",
  "end": "2020-02-06",
  "category": "인권/성평등",
  "title": "저를 모함한 평택 06년생 이상 선배들을 강력히 처벌해주세요.",
  "content": "12월 6일 제 친구 l양과 동급생 k양이 싸웠고 저는 l양 편을 들었습니다. 둘이 싸운 계기는 l양이 선배들을 욕 했다는 모함이었습니다. 하지만 l양 편을 들었다는 이유로 동급생 k양은 선배들에게 제가 2,3 학년 선배들을 다 욕 한다고 하였고 전에 저와 연락했던 k선배에게 페이스북 메시지로 전화를 요구하였고 전화로 제가 k선배와 k선배의 친동생 (k양), 전여자친구 (k양,b양)을 욕 했다고 주장했습니다. 그래서 k선배에게 전화가 와 너 내 욕 하고 다녔냐 , 내 욕 했으면 맞는다 라는 식으로 협박을 하였고 학원 가지 말고 나한테 와라. 라고 하여 그 당시 무서웠던 저는 다xx 건너편 정자로 가려고 하였습니다. 그 때 모르는 번호로 전화가 왔고 그 전화번호의 주인공은 k선배의 친동생 k양이었습니다. k양은 전화로 저에게 다짜고짜 너 내 욕 했냐? 왜 페메 안 봐. 라고 하여 페이스북 메세지를 봤더니 시x, 야 라고 쓰여있었고 k양은 k선배와 똑같게 너 내 욕 했으면 맞을줄 알아. 라고 협박 하였습니다. 그리고 전화를 끊었고 막 다xx 건너편 정자로 가려는데 k선배에게 전화가 와 너 왜 안 오냐, 지금 선배들 다 왔는데 니가 제일 늦어. 알아? 몇 분 주면 올 수 있어. 라며 압박감을 주었고 저는 5분안에 갈 수 있다고 하고 뛰어갔습니다. 뛰어서 도착했을때는 k선배의 친구 2명과 k선배가 있었고 저를 보고선 동급생 k양에게 야, 상황설명 다시 해 라고 하였고 동급생 k양은 터무니없는 거짓말을 선배들에게 너무나도 사실인듯 말하였습니다. 저는 말을 잘 못 했고 동급생 k양은 저와 비교 될 정도로 말을 잘 했습니다. 그래서 당연히 선배들은 동급생 k양의 주장만 믿고 저의 의견은 처참히 무시했고 압도적으로 제가 맞을수 밖에 없는 상황이 되었습니다. 하지만 선배들은 늦은 저녁에 시간 여유가 있으셨기 때문에 8시에 다시 나와라. 라고 하였고 8시에 만나야 하나 걱정하고 있는데 동급생 k양이 못 온다고 하여 그 날은 만나지 않았습니다. 저는 이렇게 일이 끝날줄 알았습니다. 하지만 12월 10일 화요일. 일이 터졌습니다. 익명으로 누군가 k선배의 친동생 k양의 사물함에 제가 선배들을 욕 했다는 내용이었죠. 그 내용을 듣고 3학년 선배 (대략) 40명이 저희 반 앞으로 찾아왔고 제 이름을 부르며 xxx가 누구냐 따라와라 라고 하였고 저는 끌려갈 뻔 했지만 음악 선생님의 제지로 끌려가진 않았습니다. 저는 너무 무서워 울 수 밖에 없었고 교무실에 있는 1시간동안 정말 펑펑 울었습니다. 하지만 익명질문으로 제보하는 앱에는 질질 짜지마, ** 못생겼으니까, ***, 몇 번 해봤냐 등 성적 발언과 부모님을 욕 하는 패드립등 위로가 아닌 폭언 뿐이었습니다. 정말 슬펐고 억울했습니다. 그 이후 집에 도착한 저는 위로가 너무 받고싶었고 친구들에게 전화를 해서 어디야? 라고 하며 얘기를 하려고 했습니다. 그 때 친구 s양이 야 너 근데 진짜 선배 욕 했잖아 선배들이 그 쪽지 보여줬는데 다 니가 한 말이던데? 라며 위로는 커녕 저를 더 모함하고 몰아갔고 아 이거 진짜 ***이네? 라며 욕설을 퍼부었습니다. 그 때 멘탈이 약해져있던 저는 충격받아 전화를 끊었고 다시 전화가 와 g양이 방금은 s양이 너무 욱해서 그런거였어. 화해하고 싶다는데 너네 집 가도돼? 라고 했고 저는 알겠다고 했습니다. 하지만 앉자마자 하는 말은 사과와 화해가 아니라 근데 화해보다는 니가 선배 욕 한거 먼저 풀자. 였습니다. 저는 어이가 없었고 너희가 이걸 밝히려는 의도가 뭐야 라고 물어봤지만 수차례 무시했습니다. 제가 계속해서 물어보니 답하길 니가 선배들 욕 했다고 인정해야 우리가 너를 보호해줄수 있어 라고 얘기했고 친구들을 믿었던 저는 제가 욕 했다고 인정했습니다. 그걸 듣자마자 s양과 g양은 k선배의 친동생 k양과 전화하고 오겠다고 하였고 전화하고 들어와서 하는 말은 충격 그 자체였습니다. 사실 너보고 욕 인정하라고 했던거 k양이랑 전화하고 있어서 그런거였고 니가 어차피 욕 한거 인정했으니까 선배들도 이제 니가 욕 한거 다 알거야 라고 하였고 너무 어이가 없었습니다. 그 다음날부터 저는 지속적으로 선배들과 동급생에게 괴롭힘을 당했고 제가 심리상담 때문에 학교를 빠졌던 날에는 이 ** 학교 안 왔네 라고 하였고 동급생에게는 제가 선배들을 욕 하고 전학갔다, 도망갔다 라는 식으로 소문이 퍼졌고 심지어는 동급생들이 제 이름을 언급하며 걔 나이 속이고 안중 가서 고1 두 명이랑 ** *** *****? 라며 성희롱으로 또 한 번 저를 괴롭게 했습니다. 물론 소문도 어이가 없지만 더 어이없는건 학교였습니다. 학교에서는 s양, g양, 동급생k양과 k선배의 친동생 k양에게 주는 처벌은 고작 봉사 6시간과 8시간 이었습니다. 저는 아직도 너무 괴롭고 괴롭힘은 지속적으로 계속 되고 있는데 그 거짓 모함 하나로 아직도 괴롭다는게 꿈만 같습니다. 꿈에서는 매일 가해자가 죽일듯이 저를 노려보고있습니다. 제발 이 괴롭힘을 멈춰주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "모함",
    "평택",
    "선배",
    "전화",
    "동급생",
    "친구",
    "양은",
    "동생",
    "시간",
    "학교"
  ],
  "agree": 379,
  "status": "청원종료"
}