{
  "time": "2020-10-20 07:29:11",
  "begin": "2020-01-06",
  "end": "2020-02-05",
  "category": "행정",
  "title": "화물알선 수수료 상한제와 함께 일반화물의 안전운임제 시행을 촉구합니다.",
  "content": "많은 화물차주들이 화물정보망을 통해서 일을 하고 있습니다. 그런데 여기서 알선소와 운송사들이 얻는 수수료가 40-50%로 착취 수준입니다. 또한 시장 생태계의 우위에 있는 이들이 화물차주에게 행하는 갑질은 도를 넘고 있고 안전을 위해 마땅히 해야 하는 화물에 관한 정보설명의 의무도 소홀히 하고 있습니다. 유명무실한 화물협회는 차주들의 말에 귀기울이지 않고 있고 화물정보망을 제공하는 사업자들 또한 자기들 이익만 생각하는 등 화물운송업계의 최하위층에서 일하는 차주들은 힘들어도 손내밀 곳이 없습니다. 이 청원을 계기로 화물차주들의 권익을 보호하고 모든 국민들이 함께 쓰는 도로를 보다 안전한 곳으로 만들고자 합니다. 화물차주들은 운송사, 알선소의 과다한 수수료 횡포에 저가 운임으로 일을 하고 있어서 생계를 이어가기에는 턱없이 모자란 수익을 운행시간을 늘임으로써 조금이나마 보전하고 있습니다. 무거운 짐을 실은 화물차가 장시간 운행으로 야기한 졸음운전사고의 참담한 결과는 이미 다들 아실 것입니다. 또한 차주들의 소득저하 역시 차량관리 부실로 이어지고 교통사고의 한 요인이 됩니다. 저가운임운송과의 타협을 거부하며 운송시장 정상화를 꿈꾸는 차주들은 낮은 수익으로 버티다가 어쩔 수 없이 폐업하게 되는데, 이들은 신규 진입하는 차주로 대체되고 신규자들의 미숙한 작업으로 도로 상황은 더욱 위험에 처하게 됩니다. 화물차주들의 증언을 바탕으로 한 수수료 실상의 몇 가지 예를 들어 보겠습니다. 의령읍 → 창원 진해구, 5톤, 화주16만원=차주11만+수수료5만 김해 가산리 → 동두천동, 1.2톤, 화주 25만원=차주17만+수수료 8만 천안 목천 → 대구 동구, 10톤, 화주 513천원=차주 270천+수수료 243천 영천 화남 → 서울 동대문, 1톤, 화주 19만원=차주13만+ 수수료 6만 화물운송을 중개할 때 안전한 운송을 위한 화물정보 고지의 의무를 다해야 함에도 불구하고 많은 알선소와 운송사들은 이를 지키지 않고 있습니다. 화물차 적재중량의 2배를 상회하는 과적을 알선하는가 하면, 화물정보 고지 미흡 시 차주들이 정보 요구를 하게 되는데 중개인의 일방적인 욕설과 함께 배차가 취소되곤 합니다. 갑질로 인한 스트레스와 과적으로 교통안전에 큰 위협이 되는 일입니다. 기업들이 자체로 운영하는 화물차가 과적으로 인한 사고 등 손실을 발생할 때엔 기업이 책임지지만, 영업용 화물차는 차주가 오롯이 감당해야 합니다. 화물시장에서의 약자가 더 큰 의무를 지게 되는 안타까운 현실입니다. 이런 부당함을 신고하는 절차가 있긴 하지만 알선소들은 꼼수로 교묘히 법망을 피해가고 있습니다. 차주들은 다들 한목소리로 화물협회들이 차주들의 권익 보호를 위해 하는 일이 없다고 합니다. 도움을 바라는 차주들의 손길을 외면하고 화물협회는 무엇을 위해 일하는지 모르겠습니다. 어느 대형 화물정보망 사업자는 자사 광고스티커를 차에 부착하고 운행하지 않으면 차주가 정보망 사용료를 지불하였음에도 불구하고 이용을 차단하는 등 차주들에 대한 갑질을 일삼고 있습니다. 여타 다른 소규모 정보망 사업자에게는 공정한 경쟁에 있어 불리한 일이며 차주에게는 기분 나쁜 갑질입니다. 이렇듯 어찌보면 소소하지만 다양한 부당행위들이 화물운송시장에서 차주들을 힘들게 하고 있습니다. 환경오염이 세계적 이슈가 된 지금 효율적인 화물차의 운행이 필요하다고 화물차주의 입장에서 생각합니다. 가급적 공차상태의 운행을 줄여야 하는데 기대하는 운임이 맞지 않아 빈 차로 집으로 복귀하는 차주들이 많습니다. 노선운행을 하는 지입차들, 먼 거리로 나온 개인차주들이 낮은 운임을 포기하고 길가에서 장시간 대기하다 빈차로 복귀하는 국가적 낭비가 빈번하게 일어납니다. 낮은 수익으로 교체하지 못 한, 낡고 관리가 미흡한 화물차는 긴 제동거리로 사고에 취약할 수 밖에 없습니다. 낮은 운임으로 인한 긴 시간의 노동으로 졸음운전까지 하며 교통안전을 위협하는 일은 사라져야 하겠습니다. 적정 운임을 보장하는 안전운임제가 일반화물에도 적극 시행되어야 하며 차주들의 긴 노동시간을 제한하는 법도 교통안전을 위해 필요합니다. 노동시간 제한은 일부 반발이 있겠지만 가족과 보내는 시간과 여가시간을 보장하면서도 많은 차주들에게 골고루 소득이 재분배되는 효과를 불러올 것이라 생각합니다. 환경오염, 교통사고의 폐해 뿐만 아니라 현재 화물운송의 소득불균형은 정부의 추진과제인 소득주도 성장에도 역행합니다. 다수 화물차주가 아닌 소수의 화물중개업자들이 많은 이익을 편취하는 현 상황에서 국가 경제를 활성화하는 소비 증대는 기대하기 어렵습니다. 부디 운송자금흐름을 철저히 조사해서 건강한 화물운송시장을 만들어 주십시오.",
  "keyword": [
    "화물",
    "차주",
    "화물차",
    "운송",
    "정보",
    "시간",
    "운임",
    "안전",
    "수수료",
    "운행"
  ],
  "agree": 2581,
  "status": "청원종료"
}