{
  "time": "2020-10-20 04:33:54",
  "begin": "2020-01-08",
  "end": "2020-02-07",
  "category": "육아/교육",
  "title": "판례가 나와 있는 아동학대 사레입니다 제대로된 재판을 좀 받게 해주세요",
  "content": "저는 올해 마흔 하나의 대한민국 아줌마이자 이제 여섯 살이 되는 남자 아이의 엄마입니다. 제 아이가 23개월 두돌을 한달 앞둔 6월 초에 한 어린이집에 입학을 하게 되었습니다. 둘째 유산으로 계속 몸이 안 좋았던 터라 주변 지인들의 권유로 지역상 원하던 어린이집 입학이 어렵다던 시기에 그래도 꽤 괜찮은 시설이라 생각하며 보낸 곳에서 제 아이는 10여일만에 말더듬이 진단과 함께 우울증을 앓게 되었습니다. 돌 전부터 일찍 말을 시작한 제 아이는 또래보다 말도 빨랐고, 남자 아이 치고는 걸음도 빨라 주변 엄마들 사이에서 성장속도로도 꽤 유명세를 탔었습니다. 그러다 보니 또래들 보다 인지도 빨라 센터 검사결과 몇 개월 앞선 수준이기도 했구요. 그랬던 아이가 갑자기 퇴소직전 심한 말더듬이와 우울증 증세까지 나타나 저는 어린이집 선생님을 상대로 아동학대로 고발을 하였지만, 선생님의 무혐의 처리로 인해 오히려 저는 명예훼손이라는 죄인이 되어버린 엄마가 되었습니다. 그때까지도 보지 못한 제 아들의 어린이집 CCTV 영상을 재판 과정에서 받게 되었고, 저는 죄인이 된 상태로 그 영상을 보게 되었습니다. 그 선생님은 아무런 혐의가 없는데 제 아이는 그저 혼자 말더듬이가 되고 우울증 증세가 왔을까요? 평소 낯가림도 없었고, 개구쟁이에 말까지 잘하던 23개월의 활기차던 제 어린 아들이... 영상을 보며 죄인이 된 엄마는 더 죄인이 되어야만 했습니다. 어린 제 아들을 제 앞에서 웃으며 손을 잡고 들어가던 그 선생님이 내내 그 좁은 방 안에서 얼마나 제 아들을 무서운 얼굴로 울리는지를. 낮잠을 자지 않는다고 앉혀놓고 얼마나 혼을 내는지를. 통곡하는 제 아이의 손을 뿌리치고 얌전히 잘 노는 아이를 안아 올려 환하게 웃으며 차별하는 그 순간순간을. 그 뿐이였을까요? 모든 판례가 나와 있는 장면들도 있었답니다. 오염물 섭취. 한번도 아닌 여러번 아이의 식판에 땅바닥에 떨어진 밥덩어리를 손으로 주워 그대로 턱 던져주던 그 선생님의 행동과 아이의 오후간식인 우동을 먹이며 아이가 뱉어낸 그릇을 들고선 휘휘저어 먹이다 아이가 바닥에 떨어진 무언가를 집어 그 그릇에 담아 넣으면 그 마저도 쳐다보며 떠 먹이는. 그런데 더한 것은 씹을 시간 마저 주지 않고 토악질을 하는 제 아이에게 물은 주지 않고 결국 아이가 목이 막히는지 선생님이 들고 있던 오물그릇을 잡아당겨 국물까지 마시는걸 내버려둡니다. 제 아이가 그 오물그릇의 간식을 다 먹고 난 다음 한 여자아이의 간식시간이 시작됩니다. 당최 먹으려 들지 않는 그 여자아이를 누가 이기나 화풀이 하듯 잡아 끌어 억지로 먹이려 들자 여자아이가 앞으로 엎드려 버리자 턱을 잡아 고개를 쳐들어 입안으로 우동 조각을 엄지손가락으로 쑤셔넣는데 입을 벌리지 않는 여자아이의 앞니에 짓이기는 영상이 생생이 촬영 되어져 있습니다. 발버둥을 치는 그 여자 아이 뒤로 제 아이가 불안한 듯 주춤거리며 두손을 비비며 뚫어져라 그 장면들을 쳐다보고 있습니다. 제 아이는 그날 처음으로 심하게 어어어어어어어어어엄마. 라고 했습니다. 이러한 영상들은 너무나 허다합니다. 제 아이는 내내 울며 지속적으로 선생님을 쫓아다니며 얘기를 하고 선생님은 무시를 하며 다른아이들과 차별을 합니다. 제 아이는 그 반에서 유일하게 말을 할줄 알고 인지가 가능해서 선생님의 심부름도 합니다. 다른 아이들은 울음으로 표현하는 것이 제 아이는 바로 더한 충격으로 온 것이겠지요. 그러나 그 선생님은 이상하게도 무혐의 처리가 났습니다. 하물며 다른 아동의 아동학대 처분결과도 경찰에서는 마찬가지였습니다. 그 어린이집의 다른 선생님이 제 아이의 반에 찍힌 장면은 한 여자아이를 벌거벗은채로 안고 들어와 양치시키고 손을 씻는 듯한 어른 높이의 식당에서 볼수 있는 싱크대 위에 올려놓은채 수건을 가지러 아이만 올려놓고 방을 비웁니다. 아무도 없는 텅빈 교실 덩그러니 높은 싱크대 위에 벌거벗은 여자 아이 하나만 올려 놓은 채로. 그러나 그 선생님 조차 무혐의 처리를 내버립니다. 아동학대방지협회에서는 모든 판례사례를 들며 이것은 아동학대가 맞다고 소견서를 써줬으며 1급 아동 심리 전문가들은 이 문제의 동영상을 보고 분석하여 제 아이가 아동학대로 인한 언어장애와 우울증을 동반한 사례가 맞다고 하였으나 아동보호전문센터에서는 절대로 공개할수 없고 공개여부 때문에 누구도 사례판단위원을 해주지 않으면 안되는 걱정이 있는 관계로 선생님의 행동이 부적절하지만 무혐의 처리를 낸 사례판단 위원의 편을 들 수밖에 없다는 이유아닌 이유를 내었습니다. 제 아이는 올해 6세가 됩니다. 이 일로 저는 살던 곳을 떠나 친정쪽으로 이사를 해서 횟수로 벌써 3년차가 되었지만, 아직 진행중이지요. 좀 나아졌지만, 환경변화에 따라 아이의 말더듬이는 언제든 발생이 됩니다. 이사하는 과정에서 한달쯤 지속적으로 말더듬이 증세가 나타났고, 앞으로도 초등학생때, 혹은 청년이 되어 면접을 볼 시기쯤 극심한 스트레스를 받는 시기에 또 다시 잠재되어 있던 심리적인(정서적인) 말더듬이 증세가 나타날 가망성을 열어두어야 한답니다. 판례사례가 있고, 영상이 있으나, 이미 무혐의 처리가 난 이 선생님은. 그리고 이 어린이집은 여전히 제 2의 제 3의 제 아이와 같은 아이들을 만들어 내고 있는 실정입니다. 하물며, 영상이 나오고 제가 다시 항고를 하고 1인 시위를 하자 이제는 원장도 저를 협박에 명예훼손에 걸어볼 모든 것은 다 걸어보고 있습니다. 제 아이만의 일일까요? 누군가의 또다른 소중한 우리 아이들이 그 싱크대위에 올려져 엄마의 손길을 기다리고 있지는 않을지 그저 말 못해 울음으로 표현하는 내 어린 자식이라 바쁜 직장인이여서 그저 가슴 아프지만 모른 척 눈감고 넘어가시겠습니까? 3년이 아니라 30년을 외롭게 싸워도 좋습니다. 제 어린 자식이 서른살의 말더듬이 청년이 되어 죄인의 엄마가 되어 있는 순간보다 낫지 않겠습니까. 이 외로운 길을 좀 덜 외롭게. 정정당당히 제 아이와 이 어린이집 영상들이 그저 뭍혀 없어지지않도록 여러분들의 관심이 필요합니다. 꼭 재판을 받고 싶습니다. 제 바람은 단지 그것 뿐입니다. 꼭 제대로 심판 받고 싶습니다. 제 바람은 단지 그것 뿐입니다. 꼭 죄인이 아닌 평범한 웃고싶은 엄마이고 싶습니다. 단지 그것 뿐입니다. 도와 주세요.",
  "keyword": [
    "제대로",
    "판례",
    "사레",
    "아이",
    "선생님",
    "영상",
    "아동",
    "엄마",
    "어린이집",
    "말더듬이"
  ],
  "agree": 1379,
  "status": "청원종료"
}