{
  "time": "2020-10-20 07:29:33",
  "begin": "2020-01-10",
  "end": "2020-02-09",
  "category": "경제민주화",
  "title": "나도 대한국민  자영업자이다.  다단계사업자는 봉인가!",
  "content": "900만회원 소비자,사업자등의 평등을 말하고 구시대적 사고의 지도자를 원하지 않는다. 업계 종사자, 경제전문가는 알고 있다. 지금의 경제 돌파구를... 1. 부부,자녀 간의 사업자 명의변경을 자유롭게 허용하라. - 민주주의의 경제 형태에 유일하게 가족간에 명의를 변경 하지 못하게 하는 곳은 다단계 판매업종 뿐이다. 똑 같은 세금내고 똑 같은 대한민국 하늘 밑에 있는데.. 2. 160만원 이하의 제품만을 취급해야 하는 일방적 제도를 없애라. - 경제적인 활동을 통하여 부와 행복을 추구하고 있는 같은 국민으로서 참으로 잘못된 제도 이다. 헌법재판을 통하여 공정성을 따져 보아야 할 것이다. 제도를 대기업 중심이 아닌 개인중심으로 바꾸어야 한다. - 제도의 범위를 줄일수록 국민은 온 갖 불법적인 일들을 만들고 탈세를 부추키는 재테크로 얼룩질 것이다. - 국민/소비자가 위험하다고 생각한다면 카페,통닭,식당,프랜차이즈등을 통해2~5억날리는 일도 생기니 한국에는 자영업 오픈도 못하게 해야 할 것이다. 똑 같은 국민이다. 3. 35%의 수당 제한을 풀어라. - 마케팅에서 마진을 묶어 두는 곳은 없다. 시장경제에 맡겨라. 규제를 풀고 활성화 하여 경제를 키운다고는 하지만 모두 대 기업 중심에서 일어나고 있다. - 국민이 경제적 지식이 없어 현혹되는 사기 업체를 더 단속하면되고 이제 국민도 합법적인 회사에 바가지 상술에 넘어가는 사람은 없다. 자유화 속에 본인이 감당하게 하여야 할 것이다. 30년이 다된 분야를 규제로 막고 있는 것이다. 즉, 30살된 자식을 이래라 저래라 하고 있으니 자식이 내면 성장이 일어 날리 없다. 4. 공정거래 위원회등 관할 부서는 낙하산 인사로 공제조합에 방해마라. - 정부관계자의 퇴임후 나누어 먹기식으로 자리를 채워 세상의 변화를 모르는 사람들이 대기업과 결탁하거나 다단계 성장을 가로막는 제도를 유지하며 흥청망청 법인카드를 사용하는 첩자가 되지말자. 5. 직업이 사라지는 시대의 변화 과연 무엇으로 국민의 일 자리를 만들 것인가? - 이제 정치도 배워서 경제를 알고 하셔야 할때 입니다. 멤버십이 많은 다단계 업종에서 국회의 진출로 법도 개정하고 정말 국민가계 경제와 사회적경제의 선순환 구조가 시급합니다. 참으로 답답 합니다. 위1~4번을 즉시 개선할 수 있도록 법을 개정해 주십시요. 아래는 한국마케팅 신문의 2020년 1월 신년 사설이다. --------------------------------------------------------------------------------------------------------------------------------- 공정거래위원회가 판매원의 지위를 부부간에 양도·양수했다는 이유로 한국***와 애** 판매원에 대해 경고 조치했다. 이 소식이 알려지자 현장의 판매원들은 현실을 몰라도 너무 모르는 조처라며 “어느 나라에서 온 공무원들인지 모르겠다”는 식의 조롱 섞인 비난을 쏟아내고 있다. 부부 사이의 명의변경은 다단계판매업계에서는 상식에 속하는 일이다. 현재 운영 중인 140여 다단계판매업체 중 부부 사이의 명의변경을 허용하지 않는 곳은 거의 없다. 이러한 상황에서 해당 부분을 점검하겠다고 나선 것도 의아하지만, 한국 다단계판매업계의 양대산맥이랄 수 있는 한국***와 애**에서 각각 10개 조만 적발했다는 것도 웃기는 일이다. 공정거래위원회는 이번에 적발한 부부판매원 간의 지위 양도·양수를 문제 삼은 데 대해 “그동안 들여다보지 않던 부분을 확인한 것”이라고 밝혔다. 이 말을 거꾸로 읽으면 그동안 공정거래위원회는 이 부분에 관한 한 직무유기를 해왔다고 스스로 자백하는 셈이다. 그렇다면 경제검찰이라는 이 기관은 왜 느닷없이 수십 년 동안 거들떠보지도 않았던 항목을 굳이 확인한 것인지 의문이 생길 수밖에 없다. 입에 담기도 유치하고 시기적으로 한참 철 지난 말이지만 ‘길들이기’라는 말밖에는 생각나지 않는다. 호사가들은 고소득 판매원을 대상으로 징세하기 위한 사전 정지작업일 수도 있다고 본다. 사실 부부가 수시로 명의를 변경하는 것으로 세금을 아끼려는 시도가 없지는 않다. 그러나 일정 소득 구간을 넘어설 경우 최대 48%까지 세율이 치솟는다는 걸 감안하면 이와 같은 적극적인 절세 시도를 나무랄 수도 없다. 이와 같은 터무니없는 세율을 책정한 것은 기본적으로 다단계판매를 통한 수익은 불로소득이라는 고정관념이 빚어낸 일종의 폭력이다. 다단계판매원으로 일해 본 사람이라면 세상에서 가장 어려운 일 중의 하나가 다단계판매라는 것을 실감했을 것이다. 무엇보다 입만 떼면 ‘억 억’하는 판매원들의 허풍으로 인해 ‘다단계는 불로소득’이라는 공식으로 굳어졌을 것이다. 실제로 맨주먹으로 시작해 연간 수십억 원에 달하는 고소득을 창출한 사람도 분명히 있다. 그러나 가진 것이라고는 열정밖에 없었던 그들이 아무런 노력도 하지 않고 억대의 연봉을 받는다는 가설이 과연 가당키는 한가? 공정거래위원회도 이제는 개과천선할 때가 됐다. 정부라는 것은 국민들이 편안하게 생업에 종사할 수 있도록 돕는 서비스업 중의 하나다. 언제까지 말도 되지 않는 꼬투리로 업계의 발목을 잡으려 할 것인가. 왜 한국의 판매원들이 해외에서 수당을 주겠다는 업체에 열광하겠는가. 수당을 더 주는 것도 더 주는 것이지만 그보다는 세금을 절약할 수 있기 때문에 그토록 불법적인 해외업체에 충성을 다 바치는 것이다. 사람이 지혜롭다는 것은 때를 안다는 말이기도 하며, 경험으로부터 삶의 도리를 찾아낸다는 말이기도 하다. 지금까지 우리는 수십 년째 해외에서 수당을 우회지급하는 업체, 한국 기업이면서도 해외에 별도 법인을 설립해 수당을 지급하는 업체를 무수하게 보아 왔다. 지금은 부부사업자가 명의를 변경하는 것을 문제 삼을 때가 아니라 판매원의 소득에 대한 세율을 조정하고, 전 세계적으로 보편화된 인터넷쇼핑과의 접목, 한국의 기업이 해외로 나갔을 때 더 많은 도움을 주기 위한 방안을 강구해야 할 때다. <한국마케팅신문> [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "판매",
    "경제",
    "다단계",
    "국민",
    "판매원",
    "한국",
    "부부",
    "변경",
    "업체",
    "소득"
  ],
  "agree": 3226,
  "status": "청원종료"
}