{
  "time": "2020-10-20 07:28:53",
  "begin": "2020-01-03",
  "end": "2020-02-02",
  "category": "보건복지",
  "title": "보험사들의 '대국민 보험사기극'이 맞는지 국민 여러분들과 대통령님 판단해 주십시요. 국회는 보험사들의 위법탈법 보험만행을 규제하고 처벌할 특별법을 제정해 주십시요.",
  "content": "▶저는 암환자들의 모임인 암사모(암환자를 사랑하는 모임) 공동대표 이**입니다. 보험사들의 암보험에 대한 \"대국민사기극\"으로 피해를 보고 있는 암환자들의 참혹한 상황을 고발하고, 비양심적이고 철면피한 보험사들의 만행을 규탄하고, 암보험가입자들의 피해를 방지함은 물론 권익을 되찾게 하고자 청원을 올립니다. 작년 초부터 현재까지 2년여에 이르는 기간 동안의 쟁점은 암보험가입자들의 \"암입원보험금\" 문제입니다. 국민 여러분, 대통령님 가입해 계신 암보험의 \"보험 증권이나 약관\"을 꺼내어 특약의 \"암입원비\" 항목을 보아주십시요. 제 암보험의 경우 \"암의 치료를 직접목적으로 4일 이상 입원시 지급\"으로 계약 내용이 명시되어 있습니다. 현재 보험사의 보험사기극에 고통받고 있는 대부분 민원 암환자들은 2014년 이전의 암보험 계약자들입니다. ▶① 암으로 4일 이상 입원시 지급 ②암의 치료를 목적으로 4일 이상 입원시 지급 ③암의 치료를 직접목적으로 4일 이상 입원시 지급... 계약 내용의 암보험계약자들입니다. 아무리 의학이 발달했다고 하더라도 '죽음'을 먼저 떠올릴 만큼 무서운 질병이 '암'이고 세계적으로 사망률 1위의 공포스러운 질병이 '암'입니다. \"확진 받은 암 환자가 국민건강보험공단에 중증질환자로 등록하면 5년동안 진료와 치료를 받을 경우 요양급여 총액의 5%만 본인이 부담토록 하는 산정특례제도\"를 시행하는 것은 암환자가 최소 5년의 기간 동안은 지속적인 치료와 추적 관찰을 통해 암을 완치하도록 하는 특례 제도입니다. 국가의 재정이 남아돌아서 그럴까요? 5년 이상의 지속적인 치료를 국가가 담보한 것은 최소 5년 이상의 치료가 필요하다는 반증이고 인정입니다. ▶일반 케이스의 암환자들은 암으로 진단 받고 **대병원 **병원 **병원 등등 상급종합병원에서 수술을 받으면 보통 5일 안밖으로 강제퇴원(?)을 당합니다. 암이 완치되어서 상급종합병원에서 암환자 퇴원을 강요(?)하는 걸까요? 수술 등 이후 강제퇴원 이후의 지속적인 암치료를 위해 암환자들은 요양병원 입원을 선택할 수 밖에 없습니다. 수술 이후의 '암의 치료'에는 항암, 방사선, 표적치료, 항호르몬치료, 온열요법, 자닥신 압노바 등 면역 치료.. 들이 동원됩니다. 이 치료들을 통해 암을 완치하고 가정으로 사회로 복귀하는데 도움을 받고자 국민들은 암보험에 가입해 있는 것입니다. 대부분이 서민이고 약자인 암보험가입자들이 생활비를 아끼고 허리띠를 졸라매며 10년 20년 30년 40년 넘게 보험금을 납입했습니다. 왜 그랬을까요? 무서운 질병이 닥쳤을 때 최소한의 안정적인 치료와 완치를 담보하기 위해서 입니다. 고통을 참아가며 어려움을 감내하며 '최소한의 치료' \"필수불가결한 치료\"를 담보하기 위해 암보험에 가입한 것이 아닙니다. \"가입할 땐 고객님, 지급할 땐 호갱님.\" 하지만 보험사들은 계약 당시 증권-약관-안내서 등을 무시하고 암환자들을 배신합니다. 수단과 방법을 가리지 않고 혈안이 되어 암환자들의 암입원보험금을 갈취합니다. 그것도 생명보험 1,2,3위 라는 **생명 **생명 **생명 상상을 초월하게 비열합니다. 95% 넘는 암입원보험금 지급율의 보험사가 있는 반면에 생명보험사 1위라는 세계적 기업이라는 **그룹 산하 **생명은 암입원보험금 지급율이 39%에 그칩니다. 그 뒤통수 친 돈으로 **은 기업을 키우고 빌딩을 세운 것인지 묻지 않을 수 없습니다. 그런 비도덕적이고 위법탈법 온상인 보험사는 망하는게 순리가 아닌지요? 영업정지나 면허박탈의 강력한 처벌을 해야 합니다. 계약 당시 약속(보험 증권 약관 안내서 가입설계서 광고)대로 '암입원보험금은 지급되어야 합니다. ▶상급종합병원에서 수술을 하고 퇴원당한 암환자들.. 그리고 수술이 곤란하거나 말기악성종양 등등의 경우 암환자들은 요양병원에 입원하여 완치 때까지 암의 치료를 해나갑니다. 수술 후 5일 안밖이면 퇴원을 당하는 암환자들이 암의 완치를 위해 치료를 지속해 나갈 의료기관이 현 의료 시스템에서 요양병원 이외 무엇이 있는지 보건복지부장관님의 답변을 요구합니다. 아니면 수술 항암 방사선 치료와 그 이후의 치료, 투병을 온갖 부작용과 고통 공포를 감내해 가며 집으로 귀가를 해야 합니까? 집에서 상급종합병원에 통원하며 치료를 받다가 죽어야 합니까? 만약 요양병원이 보건복지부에서 법률에 의거 허가된 입원과 치료가 기능한 정상적 의료기관이 아니라면 이 불법 의료행위를 자행하는 요양병원들을 모두 폐쇄하기 바랍니다. '암의 치료'란 암제거와 면역치료 2가지가 병행되어야 함을 대한민국 의료인들은 왜 모르는 것처럼 눈을 감는 것 같습니다. 2018년 노벨의학상 수상자의 연구가 \"면역\"임을 당신들은 알지 않습니까? 보험사의 콩고물이 고소합니까? 보험사가 무섭습니까? 사기집단 보험사들은 그러려고 국민들에게 \"암보험\"을 판매했습니까? '필수불가결한 치료'와 '최소한의 입원'을 담보하기 위해 국민들이 보험사들의 '암보험'에 가입을 한 것입니까? 생명보험사 1위라는 **생명의 현** 사장은 3,500만 건 암보험가입자들과 218만 암환자들에게 답하길 바랍니다.3500만건에 달한다는 암보험가입자들로 부터 받아가는 연간 총보험료와 암투병 암환자들에게 보험사가 지급한 암보험금의 공개적인 발표를 원합니다. 지금도 역겨운 온갖 매체상의 보험사들의 광고를 보십시요, 국민 여러분 보험사들의 \"대국민보험사기극\"에 절대 속지 마십시요. '회사 내규상 보험금 지급할 수 없다. 억울하면 소송하라.' 이게 보험사들의 민낯입니다. 어느 정도 기간은 상급종합병원의 항암과 방사선, 표적치료, 항호르몬제치료 등을 암환자들은 요양병원의 면역치료와 병행하기도 합니다. 때로는 면역요양병원의 면역치료에 의존해서 암의치료를 하기도 합니다. 2014년 이전까지 다양한 '암의 치료'에 무리없이 지급되던 '암입원보험금'이 2014년부터는 보험사들의 비열한 사기극으로 암입원보험금 지급이 급감하기 시작합니다. 더 이상 주주의 이익에 더욱 혈안이 된 보험사들에게 경고합니다. 더 이상의 \"대국민보험사기극\"을 중단하십시요. ▶\"'입원의 목적'이 암치료일 때 암입원비를 지급\" 한다는 계약 내용이 명백한데 보험사들은 요양병원의 입원을 문제 삼으며 요양병원에서의 면역치료들을 우리 회사는 인정할 수 없다. \"수술, 항암, 방사선\" 3가지 \"직접치료\"에만 암입원보험금을 지급하겠다.. 일방적 통보와 함께 암입원보험금 갈취를 자행하고 심지어는 보험사 아바타로 의심받는 금융감독원의 지급 권고 경우까지도 암입원보험금을 지급하지 않습니다 \"입원의 목적이 암의치료\"일 때 암입원보험금을 지급하겠다고 약속을 해놓고는 \"수술 항암 방사선 '직접치료'가 아니므로 불지급\"한다는 희대의 사기극을 보험사들은 연출합니다. 증권 약관 안내서 등 어디에도 없는 \"치료법이 '수술 항암 방사선 직접치료일 때\"만 회사 내규상 암입원보험금을 지급하겠다고 합니다. 받침 한 개 글자 한자가 중요한 계약에서 자기들 마음대로 의료계에도 없는 직접치료..라는 단어를 조작해 사용하고 그를 빌미로 암환자들의 '암입원보험금'을 갈취한다..? 경제와 사회의 근간을 무너뜨리는 무법천지..의 상황을 보험사들이 자행하고 있습니다. 이런 횡포가 아직도 용납되고 있는게 대한민국입니다. 이 모습이 문재인정부의 전부이고 20대 국회 국개의원들의 민낯입니까? 사버과 정의의 수준입니까? 계약내용을 마음대로 바꾸고 장난쳐도 아무 제재를 안 받는게 나라입니까? ▶금융감독원의 작태는 그들이 존재의미가 있는 집단인지 의심케 합니다. 작성자 불이익의 원칙 등에 따라 논란이 있는 경우 보험이용자에 유리한 적용과 판단을 해야 함에도, 금감원은 보험사들의 민원을 해결해 주는 집단이 아닌가 의심케 하는 결정을 반복합니다. 2014년 이전 지급권고를 내렸던 상황들을 이제는 후퇴하고 후퇴하여 \"암입원보험금 지급 3 권고안\"이라는 최소한의 범위로 보험사가 암입원보험금을 지급해도 된다는 잘못된 신호를 보내주었습니다. 금감원이 허수아비라는 사실을 안 보험사들이 이제는 금감원이 지급권고를 한 민원까지도 회사의 내규상 지급할 수 없다. 억울하면 소송하라고 강변합니다. 금융감독원은 \"권고 이외의 방법이 없으니 보험사와 소송을 하실 수 있습니다.\" 안내문을 보냅니다. 우리 217만 암환자들은 유** 전 금융위원회 ****국장의 비리 기사 \"골프채, 항공권, 오피스텔, 아들 인턴, 동생 취업까지..\"가 금융감독원과 금융위원회에 얼마나 뿌리 깊게 퍼져 있고 오히려 보험사 해결사 노릇을 금융위 금감원이 자청해서 하는게 아닌가 의심을 하고 있습니다. 증권 약관에 기준하여 보험사에 지급 권고를 내야 할 상황들을 불지급 회신문을 보내는 상황을 금감원은 반복합니다. 보험사들의 홍위병 노릇을 현재의 금감원은 하고 있다고 218만 암환자들은 의심합니다. 뿌리 깊은 병폐를 도려내고 환골탈태하지 못하는 금융감독원과 금융위원회는 없어져야 할 집단에 지나지 않습니다. 은성수 금융위원장님 윤석헌 금융감독원장님 간곡하게 호소 드립니다. 최소한의 양심과 상도덕 시장경제질서 정의가 지켜지도록 보험사 금융사들을 감시하고 처벌하셔야 합니다. . 당신들의 면전에서 하는 보험사들의 \"대국민보험사기극\"은 당신들을 우롱하고 조롱하는 것이고 국민들을 게돼지로 안다는 반증입니다. 국민을 위해 일해 주십시요. 망해야 할 보험사는 망하게, 지원 육성해야 할 보험사는 도움을.. 이게 정답이라고 판단됩니다.﻿ ▶저희 '암사모'와 '보험이용자협회'가 어렵사리 윤석헌 원장님과의 면담을 통하여 암환자들의 참혹한 상황을 호소 드리고 문제 해결을 위한 \"핫라인\" 개설을 결정한 바 있습니다. 윤석헌원장님의 진정성을 믿고 희망을 가졌습니다. 하지만 1차례의 회동이 있었을 뿐 연이어 문재 해결을 위해 가동되어야 할 핫라인 회동은 멈추어 있습니다. 윤석헌 원장님!! 원장님의 지시가 현장에서 빛좋은 개살구가 되고 있음을 혹시 아십니까? 당신의 눈과 귀를 가리고, 무소신에 무사안일 무능력한 금감원내 보험사바라기들을 청산해 주십시요. '암환자를 살려주십시요.' 저희들은 보험사와 금감원 금융위에 통화를 할 때는 녹음을 합니다. 왜 인지 아시리라 믿습니다. 그 녹음들을 들어 주십시요. 얼마나 많은 금감원 직원들이 그 자리에 있으면 안되는지 아셔야 합니다. 원장님의 지시가 실제로 현장에서 실행되고 있는지 진행상황 확인을 해주셔야 합니다. 2달에 1번은 저희 암사모와 통화를 요청 드립니다. 유** 전 금융위원회 ****국장 같은 비리의 무리들이 금감원에 발을 붙이지 못하도록 하셔야 합니다. 은성수 위원장님! 금융위원회 내의 적폐 무리들 무능력자들 국민을 개돼지로 아는 쓰레기들을 청소해 주십시요. 국민을 두려워 할 줄 알고 국민에 봉사할 줄 아는 제대로 된 공무원들만 금융위원회에 남겨 주십시요. 국민들을 잡상인 취급하고 개돼지로 아는 공무원들을 저는 분명히 '쓰레기'로 지목합니다. ▶④ '암의 직접치료를 목적으로 입원시 암입원비 지급' 하고 2014년 부터 보험사들의 개별약관에 '직접치료'라는 단어가 등장하지만 증권 약관 안내서 등 어디에도 수술 항암 방사선 치료가 '직접치료'라는 특정이 없었습니다. 의료계에서도 존재하지 않는 단어를 보험사들이 암보험금 갈취를 위해 일방적으로 사용하는 것일 뿐입니다. 이 역시 위의 ①②③ 경우처럼 보험금을 지급하는게 맞습니다 ⑤2019년에 들어 '암의 직접적인 치료 목적으로 입원시'라는 문장과 '수술 항암 방사선 치료를 직접치료'로 특정하는 보험사들 개별약관이 출현했고, 요양병원의 입원을 위해서는 '요양병원 입원을 위한 특약'을 따로 판매하고 있습니다. ▶보험사들의 불법적인 암입원보험금 갈취가 ⑤ 이후 더욱 노골화 되고 있습니다. 2019년 개정된 ⑤의 내용을 그와 전혀 상관없는 그 이전의 ①②③④ 가입자들에게 소급 적용하는 '대국민보험사기극'을 보험사들은 자행하고, 회사 내규상 보험금을 줄 수 없다.. 억울하면 소송하라..하고 어이없는 작태를 이어가고 있습니다. 계약 내용이 명확한데 무조건 모르쇠이고 우리는 보험금 못주니까 억울하면 소송을 하랍니다. 계약서가 아무 의미가 없는 어이없는 이 작태를 금융감독원과 금융위원회는 방관하고 알게 모르게 암화자들을 압박하고 보험사 편을 듭니다. 보험 등 모든 계약은 당연히 \"계약 당시 약속대로 남입하고 지급\"해야 합니다. 문재인정부의 혁신이 이렇게 한계에 부딪혀 좌초하고 있음을 윤석헌 금융감독원장님과 은성수 금융위원회위원장님께서는 아셔야 합니다. 국민과 정의의 편에 서실 것인지, 보험사와 적폐무리에 영합할 것인지 두 분은 결정하셔야 합니다. '암환자를 살려 주십시요.' ▶ 직접치료..라는 내용으로 암압원보험금을 갈취하던 보험사들은 \"의료자문\"이라는 상식 이하의 사기극을 추가합니다. 암환자를 진료,진단하고 수술하고 치료한 적은 고사하고 환자와 일면식도 없는 유령의 쓰레기 자문의사를 동원하여 암환자의 암입원보험금을 삭감하고 갈취하는 것입니다. 심지어는 동네 재활병원 의사의 자문이라며 암입원보험금을 삭감합니다. 참 비양심적인 의료집단들이고 비열한 보험사들의 작태입니다. 국내 최고라는 상급종합병원의 암전문의인 담당의사 소견을 무시하고, 수술이나 항암 등 이후의 암치료를 담당하는 요양병원 의사들의 소견을 무시하고, 실체도 없는 유령 의료자문을 실시 \"본사의 의료자문 결과 수술 항암 방사선 이후의 치료가 필수불가결한 치료인지.. 필수불가결한 입원\"인지를 따지겠다는 겁니다. \"필수불가결\"이라는 말장난으로 암전문가인 의사들을 우롱하는 겁니다. 환자의 \"암\" 상태를 전혀 본적도 없으면서 그것도 몇 개월 몇 년이 지난 시점에서 펜대를 놀려 요양병원의 입원이 과다입원이라며 보험금을 갈취합니다. 보험사와의 더러운 거래에 부역하는 무리들은 의사의 자격이 없다고 봅니다. 사람의 목숨을 가지고 장난을 치다니요. 유령 불법 의료자문 의사들의 의사면허 박탈을 218만 암환자들은 요구합니다. 대한민국 최고의료기관에서 최고의 암전문의료인이라 인정받는 상급종합병원 담당의사의 소견서를 보험사 유령자문의가가 칼질한다..? 소나말이 웃을 일입니다. 상급종합병원 암전문 담당의사들에게 218만 암환자들은 요청합니다. 암의 수술이 끝났다고 암이 완치된 것이라면 그 시점에 '암 완치 증명'을 발급해 주십시요. 항암치료 방사선치료 표적치료 항호르몬치료를 종료했다고 그 순간 암이 완치된 거라면 그 시점에 '암 완치 증명'을 발급해 주십시요. 당신들이 진료하고 수술하고 치료한 암환자들이 보험사들의 횡포에 고통을 당하고 죽어가고 있습니다. 당신들은 그렇게 소신없고 무능력한 존재들입니까? 왜 보험사들의 말장난인 \"필수불가결한 입원\"이라는 단어에 암환자들에 이중의 고통을 주십니까? 최고의 엘리트라는 \"의사\"의 현주소가 그게 다 입니까?﻿ ▶의료계에 과잉진료와 오진이 없지는 않습니다. 하지만 암환자가 자신의 의료지식을 기초로 상급종합병원이나 요양병원의 의사에게 치료의 방법을 지시하고 입원요구를 강제하지 않았습니다. 각 병원의 담당의사들의 전문 의료지식과 판단에 따라 치료와 입원을 결정하게 되는 것입니다. 그리고 혹시라도 과잉진료와 과다입원이 있었다면 이는 암환자에 책임을 물을 사항이 절대 아닙니다. 이는 보험사가 암환자를 진료하고 치료한 의사와 병원에 그 책임을 물어야 할 사항입니다. 이 진실을 왜 언론과 의료인 보험사는 인정하지 않는지요? 맹백한 과잉진료 과다치료 과다입원이라면 그를 결정하고 실행하도록 한 종합병원과 요양병원들에게 그 책임을 물으면 됩니다. 당연히 과잉진료 과잉치료 과다입원이 사라질 것이고, 보험사들의 '대국민보험사기극'도 끝날 수 있으리라 봅니다. ▶ \"화해계약서\"라는 사기극을 보험사들이 자행합니다. 암에 대한 공포와 경제적인 어려움, 법에 대해 무지 상태인 암환자들에게 100% 암입원보험금을 지급해야 하는 상황임에도 보험사들은 암입원보험금 일부 지급에 동의하라고, 병상의 암환자들을 압박하고 겁박합니다. 아니면 암입원보험금을 그나마도 못 받게 될거다 소송하고 싶으면 소송하라. 그리고는 적폐판사들의 보험사 승소 판례를 슬그머니 내밉니다. 여기에 속아 내용도 제대로 확인을 안하고 싸인을 한 암환자들은 그 이후의 암재발이나 전이 등 당연히 암보험금을 지급받아야 할 모든 상황에서 자신의 권리를 강탈 당합니다. 이는 원천 무효임을 금융위원회와 금융감독원 사법당국은 확인해 주시기 바랍니다. \"보험의 시작과 끝은 명확히 계약 당시 계약 내용\"입니다. 보험사들이 병상의 암환자들에게 불법으로 보낸 손해사정사들이 암환자들을 겁박하고 압박한 녹음한 증거 내용들을 우리 암환자들은 분명히 제시하겠습니다. 설명 위반이고, 협박이었고, 심신미약 상태의 속임수였습니다. 이의 원천 무효를 암사모는 정당하고 강력하게 주장하며, 화해계약서를 동원한 보험사의 보험사기로 인해 정당한 암입웜보험금 지급을 강탈 당했던 암환자들에게 더도 말고 덜도 말고, 계약 당시 약속대로 원상회복을 요구합니다. ▶ 암사모(암환자를 사랑하는 모임)와 암환자들의 이 호소를 외면치 말아 주십시요. 국민여러분, 대통령님, 은성수 금융위원장님, 윤석헌 금융감독원장님 \"암환자를 살려 주십시요!\" [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "보험",
    "보험사",
    "국민",
    "치료",
    "입원",
    "환자",
    "지급",
    "보험금",
    "병원",
    "금융"
  ],
  "agree": 1230,
  "status": "청원종료"
}