{
  "time": "2020-10-20 07:29:34",
  "begin": "2020-01-10",
  "end": "2020-02-09",
  "category": "농산어촌",
  "title": "일본이 백년동안 실패한것을 드디어 해냈습니다.",
  "content": "일본이 백년동안 실패한 것을 드디어 성공 했습니다! 그러나..... 안녕하십니까. 우선 글쓰는 재주가 없어서 두서없는 글 양해 구합니다. 제발 끝까지 읽어 주세요. 저는 충남 공주에 사는 이** 이라는 사람 입니다. 제가 실명을 밝히는 이유는 너무 답답하고 억울해서 진실을 밝히고자 함입니다. 십수년 전부터 자연송이를 연구해 왔고 자연송이 자실체를 만드는데 드디어 성공 했습니다. 자연송이 재배에 한발짝 다가 섰습니다. 연구 과정을 간략하게 설명하자면(너무 복잡하고 많은 양의 연구과정이라 글로는 설명을 드리지 못할것 같습니다) 먼저 자연송이 샘플을 채집하여 조직을 분리합니다. 그후 2차 균분리후 2차 배지에 접종하여 종균을 만듭니다. 그 종균을 소나무 단목에 접종하여 활착을 시킨후 자연송이 자실체를 만들어 냅니다. 글로는 짧게 썼지만 많이 힘든 과정입니다. 길고 긴시간 수천번의 실패속에서 드디어 성공 했습니다. 엄청난 설레임을 안고 어떻게 해야 할지 버섯분야의 전문가 교수님, 박사님들을 만나 뵙습니다. 문제는 여기에서 시작 됩니다. 저의 설레임과 다르게 만나 뵈었던 교수님, 박사님들은 제연구에 대하여 무조건적으로 부정적으로 대하십니다. 제일 먼저 농00대학교의 모교수님을 만나 그간의 연구과정과 결과물을 보여 드렸습니다. 교수님은 이것저것 물어보시고 대단하다고 하십니다. 그러나 잠시후 일본도 백년동안 해내지 못했는데 \"설마\" 그러시면서 근거없이 부정적으로 대하십니다. 저는 또 다시 국립00000의 모 박사님을 찾아 뵈었습니다. 그러나 박사님 역시 제 연구 결과물을 보시고도 무조건 아니라고만 하시네요. 아무런 과학적 근거없이 아니라고만 하시니... 저는 또 다른 박사님을 만났습니다. 이야기 도중 박사님이 자연송이는 살아있는 소나무에서 자라기 때문에 소나무향이 난다고 말씀을 하십니다. 그래서 제가 \"그게 아닌데요, 자연송이향은 송이 고유의 향입니다, 소나무에서 자라서 소나무향이 나는게 아니구요. 우리나라는 소나무가 많지만 외국에는 소나무도 별로 없고 침엽수계의 다른 나무에서도 자연송이가 자라지만 송이향은 같습니다\" 그랬더니 갑자기 역정을 내시며 \"당신 연구 결과물은 아닌거 같습니다.\" 그러시던군요. 또 다시 발걸음을 돌려야했습니다. 너무 억울하고 답답합니다. 모 교수님 말씀처럼 일본이 백년동안 성공을 못했어도 아무도 성공을 못한다는 것은 아니라고 생각합니다. 모 교수님이 말씀하셨죠. 이게 진짜라면 노벨상감 이라고.... 그렇다면 최소한 제 연구결과를 검증을 해보시고 아니란 답을 해야되는거 아닌가 싶습니다. 그 위치에 계신분들이 본인 생각과 틀리다고 연구결과에 관심조차 갖지 않는게 답답합니다. 연구를 하는 사람들은 연구과정과 연구 결과물로 성공이다 실패다 결정하는 거라 생각합니다. 연구과정과 연구결과를 믿어주지 않아 검증된 서류가 있어야 될것같아 유전체 분석기업에 제가 만든 자연송이 자실체 염기서열(DNA) 검사를 의뢰 했습니다. (주)마***(www.m*******.com) 에서 드디어 자연송이 염기서열이 자연송이와 일치한다는 결과물이 나왔습니다. 마지막으로 염기서열(DNA) 검사 결과서를 가지고 특작000의 모박사님을 만났습니다. 그리고 그동안의 연구과정과 연구결과물, (주)마*** 검사결과서를 보여드렸습니다. 그런데.... 모박사님이 황당한 말씀을 하십니다. \"아니예요, 거기(마***)는 아무것도 모른는 곳이예요\"라고 하시며 믿어주지 않네요. 제가 알기론 (주)마*** 기업은 전 세계 153개국 18,000여 연구기관 고객을 보유하고 있는 글로벌 유전체 분석 기업으로 알고있는데.... 믿을수 없는 회사라고 하니 황당합니다. 국내 최고 권위자라는 박사님, 교수님들께서 이름없는 연구가라고 연구결과 조차 냉대하는거 아니가 싶어 너무 실망스럽습니다. 글쎄요, 설마요, 아닌거 같은데요, 말로만....... 이젠 정말 화가 납니다. 저같이 힘없고 가난한 이름없는 연구가의 연구 결과는 대한민국 어디가서 검증을 받아야 할까요? 이 모든 연구결과와 균주와 종균이 기득권층의 집단 이기심 때문에 일본이나 다른 나라로 넘어가면 국익에도 엄청난 손실이 있을거라 생각됩니다. 그러면 누가 책임을 질까요? 존경하는 대통령님 국가 차원에서 저의 연구 결과에 대해서 검증 받고 싶습니다. 이 분야에 최고 전문가들의 과학적인 검증 받고 싶습니다. 대한민국 국민이라면 모두 함께 응원해 주세요. 제발 제목소리좀 들어주세요. 끝까지 읽어주셔서 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "연구",
    "결과",
    "송이",
    "자연",
    "박사",
    "나무",
    "교수",
    "과정",
    "소나무",
    "결과물"
  ],
  "agree": 431,
  "status": "청원종료"
}