{
  "time": "2020-10-20 07:30:16",
  "begin": "2020-01-13",
  "end": "2020-02-12",
  "category": "인권/성평등",
  "title": "부산광역시 요청으로 검찰에서 기소하고 법원에서 판결하다(국민을 괴롭히는 참 나쁜 공소제기와 판결을 바로 잡기 위해 청원합니다)",
  "content": "부산광역시 요청으로 검찰에서 기소하고 법원에서 판결하다 (국민을 괴롭히는 참 나쁜 공소제기와 판결을 바로 잡기 위해 청원합니다) 1. 사건개요 - 부산광역시 지방공무원으로 재직 중, 부산 수영만 요트경기장 부대시설 사용·수익허가를 위해 2007. 1. 8, 2. 4, 3. 5, (3회) 전자입찰을 실시하여, 그 결과 공소장 범죄일람 표의 낙찰자는 입찰참가 자격이 없는 부적격자로 관련 법령에 의하여 낙찰자들이 납부한 입찰보증금을 부산광역시에 귀속시키지 않고 낙찰자에게 반환 조치함 ▶「28회 입찰보증금 금 40,267,000원」 - 위 관련법령은 지방자치단체를 당사자 하는 계약에 관한 법 시행령 제39조 제4항 및 같은 법 시행규칙 제42조 제1호, 제13호의 행정안전부 장관이 정한 입찰유의서에 따라 입찰참가 자격이 없는 부적격자의 낙찰은 그 입찰과 낙찰자 결정은 무효가 되어 낙찰자 지위가 상실됨에 기인한 것이므로 그 입찰보증금을 지방자치단체에 세입조치 하지 않고 즉시 위 낙찰자에게 반환하도록 되어 있음. 2. 검찰과 법원의 판단 - 부산지방검찰청 **부 *** 검사 낙찰자들이 입찰참가자격이 없는 부적격자란 사실을 알고도 낙찰자들의 입찰보증금은 부산광역시에 귀속시키지 않고, 반환하였다고 업무상 배임죄로 공소 제기 - 제1심판결(부산지방법원 2009고단**** : 징역6월에 집행유예 1년 선고) 증거의 요지에서는 입찰참가자격이 없는 부적격자란 사실이 기재된 위 낙찰자의 각 진술조서와 양형 이유에서도 위 낙찰자는 공정한 입찰이 방해됨으로써 타인의 입찰참가를 방해한 사실을【입찰유의서 제12조(입찰의 무효) 다. 4) 해당함】인정함으로써 위 낙찰자들이 입찰참가 자격이 없는 부적격자라는 사실을 알고 있으면서 이 사건 입찰이 무효임을 부정하고 판결을 선고하였음 - 항소심판결(부산지방법원 2009노 **** : 기각판결) 판결이유에서 낙찰자들이 입찰참가자격이 없는 부적격자로 인정하고 있고, 공판정에서 위 낙찰자들이 입찰참가자격이 없어 입찰보증금 반환은 업무상 배임죄가 안된다는 사실이(공판조서에 공소장이 변경 된 사실이 기록 있음) 밝혀졌는데도 이를 무시하고 자의적으로 항소를 기각판결을 선고하였음 - 대법원판결(대법원 2010도 **** : 기각판결) 관련법령, 입찰공고문에 의하여 낙찰자에게 입찰보증금을 반환하였는데도 도리어 법을 어겨가면서 판결을 하였고, 증거 요지인 사법경찰관 작성의 범죄일람 표 낙찰자에 대한 입찰참가 자격이 없는 사실을 진술한 각 진술조서를 보지도 않고 제1심과 원심의 증거 채택은 정당하다고 하고 또한 공판조서의 증명력은 절대적으로 자유 심증주의를 배제하고 있는데도 이를 무시하고 판결을 하였습니다. 3. 이 사건은 부산광역시의 요청에 의하여 검찰에서 기소하고 법원에서 판결하다. - 수사나 재판과정에서 결재권자들은 이사건 낙찰자들이 입찰참가자격이 없는 부적격자란 사실을 이미 알고 입찰보증금 반환 관련문서에 결재를 해놓고도 입찰보증금을 부산광역시에 귀속시켜야 한다고 일관되게 진술하였습니다. - 부산광역시에서도 이사건 낙찰자들이 입찰참가자격이 없는 부적격자란 사실을 이미 알고 있으면서 수사나 재판과정에서 질의 결과를 제출하지 않고, 도리어 저에게 직위해제 처분을 함으로써 제가 유죄를 받도록 결재권자들을 교사하거나 방조하였습니다. - 그리고 애초 제가 뇌물을 수수하였다는 사실 제보는 부산광역시에서 하였습니다. 그 과정에서 요트경기장 재개발업체였던 ****와 *** 등이 수사와 재판에 영향을 미쳤다는 이야기가 돌고 있습니다. 4. 그 결과 및 향후 계획 저는 직위해제 처분을 받고 부산광역시에서 강제퇴직을 당하였습니다. 그래서 다시 재심청구 하기 전 부산광역시 등이 재판에 영향을 미칠 사정을 미리 차단 하고자 이글을 올립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "입찰",
    "낙찰",
    "부산",
    "판결",
    "참가",
    "사실",
    "부산광역시",
    "자격",
    "보증금",
    "격자"
  ],
  "agree": 124,
  "status": "청원종료"
}