{
  "time": "2020-10-20 07:31:07",
  "begin": "2020-01-15",
  "end": "2020-02-14",
  "category": "교통/건축/국토",
  "title": "대한민국에서 1주택자는 범죄자입니까!?",
  "content": "지금의 이 나라는 어떤 주택을 가지고 있느냐는 고려치 않고, 모든 1주택자를 범죄자 취급하고 있으며, 국토부의 그 아마추어적/독선적 행정에 경악을 금치 못하고 있습니다.. 저는 아내와 함께 딸 둘을 키우며, 노원구 **동 **아파트 20평대에 살고 있는 40대중반의 평범한 가장입니다. 잠시 저의 얘기를 통해, 정책이 조금이나마 올바른 방향으로 나아가길 바라며 글을 시작합니다. 신혼 때 가진돈이 많지 않았기에 전세로 시작했습니다. 거주하던 전셋집의 만기가 다가오자 전세보증금 올려줄 생각하니 부담이 되더군요.. 어차피 보증금 상승분 약2천만원을 마련하려면, 그 돈조차도 수중에 없었기에 대출을 받아야할 상황이었습니다. 하여, 아이도 있는 상황에서 전세 만기 때마다 이리저리 옮겨다니는 불확실성보다, 좀더 안정적으로 주거정착하고자 서울 노원구에 20년이 넘은 작은 20평대 주공아파트를 담보대출을 보태어 내집마련을 했습니다. 비록 낡고 작은 집이지만, 지난 10년이 넘도록 우리 가족의 안정적 터전이 되어주었습니다. 한해 한해 아이들도 커가고, 급여에서 일정부분 대출금을 착실히 갚아나가서 이젠 대출금도 거의 다 갚았습니다.. 어느덧 이 집에 산지도 12년이 넘어 아이들도 커서 중학생, 초등학생이 되었습니다. 현재집은 방2개/화장실1개의 복도식 구조입니다. 복도식이다 보니 요즘 지어지는 아파트에 비해 내부 공간도 작고, 단열이 취약한건 사실입니다. 또한 작은방은 책상 두 개를 놓을 공간이 부족해 몇 년전에는 두 아이들에게 안방을 내주었습니다. 화장실이 하나이다 보니 아침이면 서로간에 경쟁이 붙기도 합니다. 이제 아이들도 어느덧 커서 방3개, 화장실2개 있는 좀 더 큰 아파트(30평대)를 꿈꾸려합니다. 하지만 지금의 청약제도는 모든 1주택자를 범죄자 취급하며, 저와같은 1주택 실수요자의 청약당첨의 기회조차 모두 박탈해 버렸습니다. 유주택자 당첨기회가 전혀없는건 아니라고 반문하시나요? 현재 청약제도에서 유주택자가 청약으로 당첨될 가능성은 제로에 가깝습니다. 현재 거주하고 있는 서울은 투기과열지구라서 더더욱 어렵구요. 서울을 고집하고 말고 수도권이나 서울 밖으로 나가라고요? 학교 다니는 아이를 키우면서 주거지를 옮긴다는건 단순히 집만 옮기는 것이 아닙니다. 아이들 학교 및 가족 구성원의 모든 생활이 달라지는 겁니다. 학교다니는 아이키우며 전세 만기로 이사해보신 가정들은 공감하실겁니다. 그러기에 많은 사람들이 심리적, 생활적 안정을 취할 수 있는, 작아도 내집마련을 꿈꾸는 것이겠지요. 경제는 어느 한 부분(신혼부부, 무주택자 등)의 국민만으로 구성되어 있는 것이 아닙니다. 정책적으로 한 단계, 한단계 노력하면 그 다음단계로 발전해 갈수 있도록 길을 터주고 그런 사회환경을 조성하는 것이 국민으로부터 위임을 받은 대통령과 정부의 일이라 생각합니다. 노력하면 그 다음단계로 갈수 있다는 ‘믿음과 희망’을 국가는 국민에게 줄 의무가 있습니다. 그러한 선순환은 그 나라의 경제뿐만 아니라, 모든 부분이 발전해가는 기본적인 기틀이라 생각합니다. 그런 세상이 지금은 어려워도 앞으로 희망이 있는 살맛나는 세상이겠죠. 하지만, 저를 포함한 평범한 40대의 가장들이 보는 지금의 주택정책은 실망을 넘어 분노를 금치 못하고 있습니다. 현재 무주택자와 신호부부(특공 등)들에게는 주변 시세보다도 몇천에서 몇억씩 저렴한 분양가로 당첨될수 있는 기회를 늘려주어, 단번에 엘리베이터를 타고 신분상승이 가능토록 특혜를 주고 있습니다. 그들로부터 기회를 박탈하라는 것은 아닙니다. 최소한 저처럼 살아온 평범한 1주택자들이 국가에, 서민의 정부를 자처하는 문재인정권에 억울함과 배신감이 느껴지지 않도록 공정한 기회라도 달라는 겁니다. 저와 같이 한계단 한계단 노력하며 올라온 선의의 1주택자들에게 보다 나은 다음 단계의 희망은 고사하고, 상대적으로 기회마저 희망마저 박탈하는 행위를 하지 말라는 겁니다. 그런 미래에 대한 희망과 믿음이 없다면 누가 노력하면서 살려 하겠습니까? 문재인 정부에 묻고 싶습니다. 저와 같이 낡은 소형아파트에서 신혼을 시작하고, 이젠 아이들이 성장함으로 인해 그 다음 안식처를 꿈꾸는 40대 평범한 세대들은 내집마련을 어떻게 해야 하는것인가요? 그냥 주변 매물중에서 하늘 높은줄 모르고 국토부에서 올려놓은 막대한 집값을 부담하고 매수하라는 건가요? 어렵고 힘든 시기도 희망이라는 것을 믿고 서로 응원하며, 네가족이 함께 산을 넘어왔는데, 막상넘어보니 다리가 끊겨 있습니다. 이 끊어진 다리 앞에서 더 이상 나아가지 못하는 저와같은 평범함 1주택 세대들은 어떻게 해야하는건가요? 대통령께서 저와 같이 상실감과 답답함을 느끼고 있는, 대한민국의 평범한 가장들에게 답을 주시기 바랍니다. [추가 제언] 현재 정부와 국토부는 집값을 잡겠다는 명분으로 부동산시장의 특성 및 현황과는 동떨어진 처방전을 남발하고 있으며, 그로인해 억울한 선의의 피해자들을 양산하고 있습니다. 병에 걸리면, 그 병에 맞는 약을 써야 하는건 당연한 이치입니다. 잘못된 진단은 잘못된 처방을 하게 되며 그로인해 병균은 내성이 생길뿐 아니라, 오히려 부작용으로 주변의 건강한 조직까지 그 약물로 인해 괴사하는 등 또 다른 병을 유발할 수 있습니다. 몇 달이 멀다하고 수없이 내어 놓는 지금의 국토부 주택정책은 딱 그런 상황으로 밖에 안보입니다. 지금 국토부는 국민을 대상으로 임상실험 합니까!? 정부가 국민을 대신하는 것은 여러 가지 이유가 있겠지만, 기본적으로 각 분야에 일반국민보다 전문성을 갖추었다 생각하기에 위임을 하는것입니다. 일반국민보다 경제를 잘 알기에, 일반국민보다 외교를 더 잘하기에, 그리고 일반국민보다 법을 더 잘 알기에... 하지만 일반 국민보다도 현황 진단조차 제대로 못한다면, 무슨 뻔뻔함과 독선으로 세금월급 받으면서 그 자리에 있는건지 묻고 싶습니다. 다양한 국민의 의견에 귀 좀 귀울이세요. 능력부족보다 더 심각한 경우는 독선입니다. 자신만의 생각이 맞다는 고집으로 인해 왜곡된 시선으로 바라보고 권력을 행사하게 되면, 그 결과는 얼마나 비참하고 많은 피해를 양산하는지 우리는 이미 많이 겪어왔고 아직도 그 후유증을 가지고 있습니다. 문재인 정부에서는 지금이라도, 제발~제발 좀 상식적이고 전문가 다운 정책을 펼쳐주시기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "범죄자",
    "주택",
    "대한민국",
    "국민",
    "아이",
    "정부",
    "지금",
    "희망",
    "기회",
    "아파트"
  ],
  "agree": 672,
  "status": "청원종료"
}