{
  "time": "2020-10-20 07:30:29",
  "begin": "2020-01-13",
  "end": "2020-02-12",
  "category": "일자리",
  "title": "지역 산부인과가 왜 사라지는 줄 아십니까? 저 더 일하고 싶어요.",
  "content": "먼저 삼가 고인의 명복을 빕니다. 저는 2020년 1월 9일 방송된 K방송사의 시사프로그램 *000에 나온 산부인과에 근무 중인 직원입니다. 국민청원이 얼마나 중요한 공간인지 알기에 몇 번을 고심하다가 글을 올립니다. 소중한 생명을 잃는 것만큼 슬픈 일은 없겠지만, K방송사의 시사프로그램 *000 방송으로 인해 저와 저희 임직원 40여 명은 하루 아침에 직장을 잃고 온 가족이 힘든 상황을A 겪어야 하는 위기에 놓였습니다. 종합병원에서 사망했는데도, 편파적으로 개인병원에만 책임 지우는 현실이 정말 억울하고 황망합니다. 그 새벽에 최선을 다해 일한 것도 죄가 된다는 것을 처음 알았습니다. 저를 비롯한 산부인과 임직원 모두 2019년 12월 5일의 안타까운 사고 이후 단 하루도 힘들지 않은 날이 없었습니다. 유가족의 깊은 슬픔을 알기에 유가족분들이 오셔서 살인자라고 욕하고 소리질러도 그저 고개 숙이고 들어야만 했습니다. 당시 산모님은 우리 병원에 도착하자마자 30분도 안되어 급속 분만 후 처치를 한 후 출혈 양상에 이상이 보여 종합병원으로 전원되었고 종합병원에서 4시간 정도 후에 심정지로 사망에 이르렀다고 합니다. 이러한 내용과 사망 원인은 보도와 방송을 통해 알게 되었습니다. 유가족은 의혹은 제기하면서도 부검은 하지 않았기 때문에 저희의 억울함을 명백히 밝힐 길은 없어졌습니다. 급속분만으로 인한 위험성은 다양합니다. 그리고 수혈로 인한 부작용도 위험한 상황이 많습니다. 하지만 저희는 개인정보보호법상 종합병원의 챠트를 볼 수 없어 처치 과정을 하나도 알 수 없기 때문에 저희가 본 산모의 상태만으로 다양한 논문과 사례를 찾아가며 양수색전증 중에서 특별한 경우가 아니었나 짐작만 할 뿐이었습니다. 그동안 여러 신문사와 방송사에서 취재를 하면서 보도자료가 여러 번 나갔고 저희도 소송을 준비중입니다. 그런데 K방송사의 시사프로그램 *000에서 연락도 없이 병원에 들이닥친 것입니다. 몰래 카메라로 찍는 줄도 모르고 유도심문에 당해 말한 부분만 편집해서 내보낸 방송을 보면서 아, 악마의 편집이란게 이런거구나 땅을 칩니다. 방송 후 담당 피디님께 전화해서 몰래 카메라로 찍은 부분 중 일부만을 악의적으로 편집하여 내보낸 점, 신뢰를 위해 음성변조를 하지 않기로 했던 약속을 지키지 않은 점, 이미 어느 한쪽 편의 입장에서 프레임을 정해두고 편집한 점, 분만 과정에서 나오는 양수와 분비물이 섞인 혈액에 대해 산모의 출혈이 심했던 것처럼 자막으로 안내한 점, 양쪽 병원 기록지 상의 출혈량 수치가 다른 것에 대해 팩트체크하지 않은 점, 밝혀지지 않은 사실에 대해 해당방송에서 의학전문 변호사가 저혈량성 쇼크라고 진단한 점, 그리고 해당 변호사가 일정이 맞지 않는다며 병원 양측 입장이 다를 경우 전화로라도 인터뷰하겠다고 해놓고 수치가 다르게 표기되었는데도 인터뷰를 하지 않은 점 등에 대해 항의했더니 언론중재위원회에 이의제기 하라고 간단하게 말씀하시더군요. 물론 이의제기 할 예정입니다. 하지만 이미 전국적으로 방송되었고, 유튜브까지 올라갔으니 전세계에 알려지고 있는 상황인데 자기 할 일 다했다고 이의제기하라는 것은 방송사의 횡포가 아니고 무엇인가요? 병원 문닫으라고 악성 댓글을 다시는 분들께 묻고 싶습니다. 가족이 그 병원에 근무하는 직원이라면 그렇게 쉽게 말씀하실 수 있을까요? 우리 병원이 문을 닫고 모든 산모가 한시간 거리의 산부인과로 가야 한다면 한시가 급한 산모들은 이제 어떻게 해야 할까요? 21년 동안 이 곳에서 자연주의 출산 철학으로 돈을 더 벌 수 있어도 산모와 아기가 우선이라며 무통주사나 위험한 시술은 모조리 마다하며 지역산부인과를 운영하신 원장님의 실추된 명예는 누가 되찾아 줄 수 있을까요? 그 어디에도 호소할 곳이 없어 여기에 올립니다. 가족이 있는 임직원들이 하루 아침에 직장을 잃는 것이 소중한 생명과 견주기는 어렵겠지만 그 새벽에 최선을 다해 임한 당직의와 의료진, 그 후로도 매일 유가족의 제보와 글로 인해 단 하루도 힘들지 않은 날이 없었던 우리 병원 임직원들은 이제 가족과 함께 경제적인 어려움까지 당면한 상황입니다. 제발 이 억울함을 풀어주세요. 2020년 1월 9일, K방송사의 시사프로그램 *000 방송분에서의 의혹과 거짓, 그리고 사실을 설명 드리고자 합니다. 1. 긴 설득 끝에 인터뷰를 했다는 거짓말 지난 12월 28일 토요일 10시 40분경 유가족과 *000 측에서 갑자기 병원에 들이닥쳐 촬영 중이라는 원무과 직원의 연락을 받았습니다. 당시는 진료 시간이었고, 다른 환자들이 대기 중이었기 때문에 촬영을 제지 후 원장님께 연락을 드렸습니다. 그 후 촬영하지 않기로 약속을 받고 유가족과 대면했습니다. 방송을 보면서 평소와 달리 유가족의 태도가 이상하리만큼 평온했던 것이 이해가 되었습니다. 아마도 몰래 촬영 중이라는 것을 알고 있었나 봅니다. 방송에 나간 부분은 몰래 불법 촬영한 영상입니다. 담당 피디님도 이 부분을 인정했고 고소하라고 하더군요. 담당 피디님은 저희를 설득한 적 없습니다. 갑자기 쳐들어왔고, 일방적으로 인터뷰를 따려하기에 제지한 후 저희가 먼저 전화를 해서 상황을 설명하며 우리 병원도 유가족의 억울함을 풀어주고 싶어 모든 자료를 드렸고, 저희 입장도 억울하다고 말씀드리며 종합병원에서 어떤 처치를 했는지 궁금하다고 말씀드렸더니 그 부분을 확인해 주겠다며 인터뷰 하자고 하시더군요. 너무 친절하게 저희가 다 도와드리겠다고 한 피디님의 말씀을 믿은 우리가 바보인거죠. 2. 1%의 책임도 없다는 말 방송분의 촬영 당시는 갑자기 방송사와 유족들이 아무 연락도 없이 들이닥친 날이었습니다. 유가족을 모시고 회의실로 이동하면서 촬영하지 않기로 하고 대화를 시작했습니다. 유가족은 사고 당일 당직의를 데려오라고 책임을 묻겠다고 했고, 이미 유가족의 폭언으로 정신적인 상처를 입어 상담을 받고 있는 당직의를 보호하기 위해 당직의 잘못도 원장 자신의 책임이라며 도의적은 책임을 본인이 지겠다고 말씀하셨습니다. 그 내용은 하나도 방송이 안되었더군요. 유가족은 당직의가 왜 책임이 없냐고 따져 묻는 과정에서 말이 반복되면서 원장님이 다소 강하게 말씀하신 부분이 바로 1%의 책임도 없다고 하신 것입니다. 그간 유가족이 오셔서 살인자라고 욕하고 멱살을 잡아도 가만히 있으셨지만 우리 병원 직원들에 대해 함부로 하는 말은 참지 못하신 것입니다. 그런데 그렇게 불법촬영을 해서 악의적으로 편집까지 할 줄은 상상도 못했습니다. 공영방송이 이런 불법을 저질러도 되는 겁니까? 국민의 알 권리를 방해하는 이런 행태를 진정 지켜봐야 합니까? 저희는 방송의 공정성을 믿었습니다. 공영방송라서 더 믿었습니다. 그리고 우리 의료진이 행했던 처치 등은 절차에 맞게 모든 과정에 최선을 다해 노력했기 때문에 유가족에게 사건 당일에 바로 저희의 모든 자료와 차트, CCTV 자료를 제공했습니다. 심지어 구급차의 CCTV는 저희가 큰 비용을 들여 변호사까지 선임하면서 확보한 영상입니다. 한 점이라도 부끄러움이 있었다면 그럴 수 있었을까요? 종합병원은 복사한 차트 외에 아무 자료도 없더군요. 종합병원에서의 4시간은 왜 제대로 다루지 않았는지 다루지 못한건지 궁금합니다. 작은 개인병원은 이렇게 당해야만 하는게 공영방송인가요? *000 담당 피디님과 통화할 때 그 피디님이 그러시더군요. 자신도 종합병원에서의 정황이 궁금하니 공정하게 취재하겠다고. 그래서 더 적극적으로 협조해 달라며 모든 자료를 받아갔습니다. 인터뷰를 위해 일요일까지 직원들이 시간을 내었습니다. 그렇게 원하는 부분만 도려낼 생각이었으면 왜 힘들게 일요일까지 쉬고 있는 직원들을 불러 인터뷰했는지 궁금합니다. 또한 신뢰감이 떨어지니 음성변조는 하지 말아달라고 한 요청도 묵살되었습니다. 철썩같이 변조하지 않겠다고 약속해놓고 항의 전화를 하자 돌아오는 대답은 본인은 변조하지 않으려고 했으나 윗선에서 하라고 지시해서 어쩔 수 없었다고 대답했습니다. 방송에 나간 목소리는 더 강압적으로 느껴지더군요. 의도된 것은 아닌지 정말 하나하나가 의문이고 원통합니다. 3. 종합병원은 왜 cctv자료가 없는가? 직계가족은 종합병원 측에도 자료를 요청할 수 있다고 들었습니다. 하지만 종합병원에서의 일은 궁금하지 않으셨나 봅니다. 그 부분이 저희는 너무 이상합니다. 종합병원에서는 왜 담당의사도 아닌 홍보담당 직원이 인터뷰 했을까요? 그들에게는 이 일이 그렇게 별일 아닌 일인가요? 종합병원은 그렇게 성의없이 인터뷰해도 아무 책임이 없는 건가요? 우리 병원의 잘못이라고 이미 정해두고 마치 죄를 검증하듯 질문하고 차트를 비교하던 장면을 보며 피가 거꾸로 솟았습니다. 우리 입장을 설명한 몇 시간의 인터뷰 중에서 필요한 부분만 악의적으로 편집하면 우리의 권리는 어디서 찾아야 하나요? 4. CCTV 화면에 나온 대야 속 물질과 대걸레 방송에 나온 CCTV 속 상황은 출산 후 일반적으로 있는 과정입니다. 출산하면서 양수와 함께 혈액이 나오는데, 그 분비물을 치우는 과정을 두고 '피로 추정되는' 이라고 표현을 하더군요. 그리고 바닥에 묻은 양수 등의 이물질을 빨리 제거해야 감염 위험이 낮아져서 하는 대걸레질도 마치 피가 많이 나서 닦아낸 것처럼 편집했더군요. 그럴거면 일반적인 분만 과정의 영상과 비교라도 하시던가요. 공정한 보도라는 게 예상과 추측, 추정으로 난무하는 게 현실이라니 정말 마음이 아픕니다. 이 부분 역시 이의를 제기하니 이 역시 언론중재위원회에 고발하라고 하시더군요. 5. '누군가 전화로 종합병원에 산모의 출혈량이 1500~2000cc라고 말했다.'는 방송 내용 이 부분이 가장 황당합니다. 우리 병원 진료기록지의 출혈량은 분 단위로 당시 산모의 상태를 기록한 것이고, 종합병원 기록지의 출혈량은 당직 간호사가 우리 간호사와 이송 전 통화하면서 받아 적은 것입니다. 당시 우리 간호사는 전화로 700~1000cc라고 말했다고 합니다. 차트에 왜 1500~2000cc 라고 적혔는지 저희야말로 의문입니다. 보통 종합병원으로 이송할 정도로 과다출혈은 1500cc 이상으로 본다고 합니다. 그래서였을까요? 그 새벽, 종합병원 담당자가 잘못 듣고 오기한 것일 수도 있겠죠. 통화내역 녹취록이라도 받아볼 수 있다면 좋겠습니다. 하지만 명백한 것은 우리 병원 기록지는 실제 체크한 것이고, 종합병원 기록은 '유선상으로 개인병원에서 전달받아 적은 수치'라는 사실입니다. 저희가 부풀려서 말할 이유가 있을까요? 상식적으로도 이해가 안되는 부분인데, 이 부분에 대한 팩트체크도 없이 방송에 내보냈더군요. 저희에게 전화 한통만 하셔도 되는 부분인데요. 그리고 이어지는 화면에 원장님의 출혈량 체크 부분이 연결되면서 마치 우리가 거짓말을 한 것처럼 편집해서 방송하더군요. 원장님이 말씀하신 출혈량은 분만 시 출혈량을 제외하고(분만 시 출혈량은 별도로 체크하지 않습니다.) 출혈이 많다고 판단되는 시점부터 확인한(4시 40분경부터) 출혈량이 480cc이고 이전 출혈이 500cc 정도로 본다고 말씀하셨고, 수혈을 통해 640cc를 보충했고, 세번째 혈액을 맞으면서 이동했기 때문에 산모는 당시 의식도 있었습니다. 그렇기 때문에 수치는 모두 팩트 체크가 필요합니다. 당시 인터뷰에 대한 녹음 자료가 다행히 저희에게 있습니다. 우리 병원은 출산 후 출혈량을 체크하기 위해 원장님이 고안한 방법으로, 패드에 묻은 출혈량을 재서 패드 무게를 빼는 방식으로 차트에 기록합니다. 그 부분에 대한 설명도 충분히 했습니다. 과연 시간대별로 기록한 차트와 전화로 받아 적은 수치 중 어떤 숫자가 더 정확할까요? 만약 인터뷰 녹음파일이 없었다면 더 억울했을 듯 합니다. 방송사에서는 줄리 만무하니까요. 6. 의학전문 변호사가 저혈량성 쇼크로 진단한 점 근거가 된 1500cc는 5번 항목에서 말한 '종합병원에서 유선상으로 받아 적은 수치'입니다. 원장님이 인터뷰에서 언급한 480cc와 분만 시 출혈량을 합한 수치에 대한 내용은 오해로 가득하게 편집되었고, 수혈을 두 팩(640cc) 하면서 산모의 출혈을 보충했기 때문에 저혈량성 쇼크가 올 수 있는 상황은 아니었습니다. 산모는 구급차 안에서도 의식이 있었습니다. 저혈량성 쇼크라면 의식이 있는 상태로 종합병원에서 4시간이나 처치할 시간적 여유가 있었을까요? 해당 변호사가 얼마나 의학적 지식이 있는지 의문입니다. 중요한 헤모글로빈 수치에 대해서는 언급조차 하지 않더군요. 인터뷰에서도 여러 번 말했는데 이송 전까지 산모의 혈압과 빈혈 수치는 정상이었습니다. 담당 피디는 빈혈 수치가 왜 중요하냐고 출혈량이 중요한 거 아니냐고 하더군요. 전문적인 지식이 있는 분들은 이 말의 의미를 아시리라 믿습니다. 산모가 출산하면서 보통 1000cc 이상의 출혈이 생기면 수혈을 하고, 출혈 부위를 봉합하고 거즈로 지혈 후 출혈량을 지켜보면서 처치하는 것이 기본적인 절차입니다. 이러한 절차를 무시하고 출혈이 발생하면 무조건 종합병원으로 이송해야 한다고요? 그럼 1시간 가량 이동해야 하는 구급차 안에서 어떤 일이 일어날까요? 그 책임은 누가 지나요? 할 수 있는 최선을 다하는 게 죄가 될 줄은 꿈에도 몰랐습니다. 바로 이동해서 구급차 안에서 위급해져도 우리 책임이라고 했겠지요. 출산 후 출혈은 지혈할 수 있는 출혈이 상당수입니다. 그런데 모든 출혈 발생 시 종합병원으로 이송해야 한다면 개인병원에서는 어떻게 출산을 할 수 있을까요? 방송사에서 섭외한 의학전문변호사가 자신의 사적인 판단과 지식으로 '저혈량성 쇼크'로 확신하는 것이 과연 옳은 일인가요? 이제 이 일은 한사람의 생명 뿐만 아니라 40 여 명과 그 가족의 생계까지 영향을 미치는 일이 되었는데요. 사실도 아닌 1500 ~2000cc 라는 기록 하나로 그렇게 판단하는게 옳다고 믿는지 되묻고 싶습니다. 7. 아내의 상태를 들은 적 없다는 남편의 말씀 방송에서는 며칠 전으로 나갔지만 당시 산모는 출산예정일보다 3주 4일 이르게, 새벽 시간에 급박하게 출산했습니다. 그리고 2주 전 검진에서 거꾸로 있던 아기 상태를 점검하고자 초음파 검사를 실시하는 사이 갑자기 분만이 진행되어 30분도 채 안되어 아기가 태어났습니다. 아기는 1.83 키로로 너무 작았고 안색이 좋지 않았습니다. 그래서 바로 이동용 인큐베이터에 실어 종합병원으로 이송을 결정했습니다. 보호자 동반이 필요했기 때문에 남편분이 아기와 함께 종합병원으로 갔고, 당시 산모는 의식이 있었고 대화도 가능한 상태였기 때문에 처치에 대한 동의나 설명은 산모에게 해드렸습니다. 그런데 지혈이 되는 듯 하다가 출혈이 다시 시작되는 등 출혈 양상에 이상을 보여 종합병원 전원을 결정하고 남편분께 전화를 드렸으나 돌아오는 중이고 운전 중이라고 하셔서 오시면 설명드리겠다고 하고 끊었습니다. 그리고 남편분이 오시자마자 상황을 구두로 설명드리고 이송한 겁니다. 또한 구급차에는 당직의가 동석해서 산모를 계속 돌보며 이동했습니다. 그런데 아무런 설명을 듣지 못했다고 하시니 정말 당황스럽습니다. 8. 기록지 비교에 대한 부분 의료정보는 소중한 개인정보입니다. 그렇기 때문에 저희는 종합병원의 기록지를 열람할 수 없고, 산모가 어떤 상태였고 어떤 처치를 했는지 알 길이 없습니다. 저희가 가장 궁금한 부분은 바로 종합병원에서 어떤 처치를 하다가 중환자실로 옮겼는데 심정지가 왔는가 입니다. 심정지로 인한 사망이라는 사실도 방송과 보도자료를 보고 알았습니다. 다만 우리 병원에서의 상태와 갑작스런 사망에 이른 원인들을 며칠 밤을 지새며 논문과 케이스를 찾아 짐작해본 결과 약수색전증 중에서도 특별한 경우로 의심되었습니다. 책임을 회피하고자 했다면 증상을 알아보기 전에 피할 방법을 강구했겠지요. 차트 비교를 위해 200여 곳에 물어보실 때 왜 우리 병원에는 종합병원 차트를 한장도 보여주지 않았는지 궁금합니다. 방송을 통해 종합병원 인터뷰 내용을 보며 놀란 것은, 그 내용이 종합병원에서 4시간 동안 어떤 처치를 했는지를 묻는 것도 아니었고, 담당의도 아닌 홍보담당에게 그 병원의 처치과정도 아니고 우리 병원에서 말한 주장을 확인하는 절차로만 진행했다는 게 너무 이상합니다. 종합병원과 커넥션이라도 있는 건지 묻고 싶습니다. 9. 부검에 대한 의혹 고인을 생각하면 저 역시 같은 여자로서 너무 마음이 아픕니다. 유가족들의 심정도 어느정도 이해되고요. 제 가족에게 이런 일이 생긴다면 어떻게 할까를 수도 없이 자문했습니다. 명명백백히 밝히고 싶다면 부검을 했을 겁니다. 그런데 유가족은 사인을 확인 후 형사고소를 취하했고, 부검하지 않고 장례를 치르고 화장하였습니다. 저희는 사고당일 형사와 함께 온 유가족이 형사고소를 진행 중이라고 들었던 터라 그리 알고 있었고, 형사님이 여러 번 유가족에게 부검을 권유하는 말씀도 들었습니다. 그런데 형사고소가 취하되었고, 사인이 형사고소가 성립되지 않는다는 통보만 들었을 뿐입니다. 저희는 사인이 무엇인지도 보도자료를 보아야 했습니다. 그토록 사인을 밝히고 싶다면, 왜 부검하지 않았는지 궁금합니다. 방송에서 그 부분은 언급조차 되지 않더군요. 10. 급속 분만의 위험성과 양수색전증 급속분만이란 갑자기 진행되는 분만으로, 이 과정에서 자궁 경부와 질벽에 다발성 열상이 발생합니다. 당시 산모는 내원 후 30분도 채 안되어 분만을 했고, 이 과정에서 자궁 경부와 질벽에 다발성 열상이 있어 이를 봉합하고 지혈했으나 지혈이 되다가도 다시 출혈이 있는 등 이상 징후가 보이고 응고되지 않은 검붉은 색의 출혈이 있어서 이를 확인 후 바로 전원 조치한 것입니다. 급속분만으로 인한 위험성도 상당하지만 보통은 지혈이 되어 안정을 찾습니다. 해당 산모의 경우 갑자기 활력 징후에 이상이 보였고 전원 이전까지의 출혈량은 저혈량성 쇼크와는 무관했고 소변도 잘 나오는 상태였습니다. 이는 빈혈검사 수치로도 확인이 가능합니다. 양수색전증은 종합병원의 기록지를 보지 못한 상태에서 저희가 아는 산모의 상태로 내릴 수 있는 최선의 진단이었습니다. 공정한 보도라면 우리 주장을 검증할 것이 아니라 급속 분만으로 인해 생길 수 있는 위험요인과 양수색전증을 비롯한 산모의 사망원인을 밝히고자 해야지, 무조건 개인병원의 잘못으로 마치 우리 병원에서 산모를 방치한 것처럼 방송하는 게 옳은 것인가요? 상식적으로 왜 방치하겠습니까? 한 생명이라도 살리려고 아기를 위해 발빠르게 대처하고 산모 역시 모든 의료진이 분단위로 체크하며 최선을 다한 것을 마치 산모를 죽음으로 몰아간 행위처럼 묘사되는 방송을 두고 봐야 합니까? 정말 억울하고 원통합니다. 우리병원은 폐업 위기에 봉착했습니다. 실추된 명예와 사라진 일자리는 누가 보상해주나요? 긴 글 읽어주셔서 감사합니다. 저는 우리 산부인과 일원임이 늘 자랑스러웠습니다. 지역병원이지만 자연주의 출산 원칙들을 철저히 지키며 불필요한 의료행위를 하지 않는 원장님의 철학을 모든 임직원이 존경해왔고 계승하고 싶었습니다. 그런데 이러한 노력들이 한순간에 물거품이 되는 것을 지켜보고 있을 수만은 없습니다. 이러한 상황이 너무나도 안타깝고 무엇보다 여자로서도 지역에 하나 남은 분만병원 마저 없어지고 분만을 위해 최소 1시간 정도를 이동해야 하는 위험을 감수해야하는 분만 낙후지역으로 고립될까 두렵습니다. 그리고 밤낮없이 분만을 위해 애쓴 우리 의료진이 하루아침에 길거리로 나앉아야 하는 이 상황을 어찌하면 좋을지 막막합니다. 방송은 공정해야 하고, 조사는 공명해야 하며, 명명백백하게 밝히는 것이 저희도 원하는 바입니다. 제발 이 억울함을 풀어주세요. 그리고 조금이나마 공감해주신다면 널리 공유해주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "지역",
    "산부인과",
    "병원",
    "방송",
    "종합병원",
    "출혈",
    "가족",
    "우리",
    "산모",
    "저희"
  ],
  "agree": 1840,
  "status": "청원종료"
}