{
  "time": "2020-10-20 07:30:34",
  "begin": "2020-01-14",
  "end": "2020-02-13",
  "category": "안전/환경",
  "title": "소방시설공사의 부실시공 원인이 되고 있는 소방공사감리자 선정제도의 개선이 절실합니다!",
  "content": "과거 제천화재, 밀양화재 등 대형화재사고 때 마다 화재원인분석결과의 종국에는 어김없이 소방시설공사의 부실시공과 부실감리가 화재확대의 주요원인 중의 하나로 밝혀져 왔으나, 관계당국인 소방청에서는 그 근본대책인 소방공사감리자 선정방식의 개선을 장기간동안 외면으로 일관하고 있습니다. 특히, 전체 소방시설공사의 약 80% 이상을 차지하고 있는 민간공동주택공사에서 소방감리자 선정방식을 수의계약방식으로만 하고 있으므로 인해, 대부분이 시행(발주)사와 시공사를 겸하고 있는 민간공동주택공사에서는 소방감리자가 시공사에 갑・을관계로 종속된 구조속에서, 부실시공방지 등 본연의 감리업무 수행을 제대로 하지 못하고 있으므로 인해 소방시설공사의 부실시공 원인이 되고 있으며, 그 피해는 고스란히 입주자들과 국민들에게 돌아가고 있습니다. 감리자가 시공사에 갑・을관계로 종속된 구조속에서는 감리자가 제대로된 감리업무 수행을 할 수가 없는 것입니다. 즉, 감리자가 시공사의 부당한 요구에도 따를 수 밖에 없으며, 부실시공 행위가 있어도 묵인할 수 밖에 없는 것입니다. 실제로, 과거 민간 소방공사현장에서 소방감리원이 현장 상주근무 중 시공사의 교체요구에 의해 교체되거나 또는 시공사의 갑질에 견디다 못해 감리원이 스스로 중도에 그만두고 이직하는 일이 비일비재하였습니다. 따라서, 이렇게 감리원이 제대로 된 업무수행을 할 수 없으므로 인해 소방시설공사의 품질이 보장될 수 없는 실정이며, 이것은 당초 소방시설공사의 부실시공방지 등의 공사품질관리를 위해 소방공사감리제도를 도입하게 된 취지와는 거리가 먼 제도로 전락한 상황이라고 할 수 있습니다. 위와 같이 소방공사현장에서 소방감리자가 제대로 된 감리업무수행과 제역할을 할 수 없는 가장 큰 원인은 소방감리자의 선정을 시행(발주)사가 마음대로 할 수 있는 수의계약방식으로 하기 때문이라 하겠습니다. 즉, 감리사업자 입장에서는 후에도 해당 건설회사(시행사 겸 시공사)와 계속 거래선을 유지하기 위해서는 시행사 또는 시공사의 부당한 요구(감리원의 교체요구 등)나 불법・부실시공 행위가 있어도 따를 수 밖에 없는 것이 현실인 것입니다. 또한, 소방감리사업자는 대부분이 개인사업자로서 수의계약에 의한 감리용역 수주에서 경쟁적으로 저가・덤핑수주에 몰두할 수 밖에 없는 구조로 되어 있는 상황이며, 이렇게 저가로 수주된 감리용역에서는 어떻게든 그 손해를 만회하기 위해 감리원의 자격증을 대여하여 유령(허위)근무하게 하거나, 상주근무현장에 비상주로 근무시키는 등 온갖 불법・탈법의 온상이 되는 것이 바로 이러한 수의계약에 의한 감리자선정인 것입니다. 그러나, 전기・기계・건축공사 등 타 분야에서는 이미 십 수년 전부터 민간공동주택의 공사감리자 선정을 PQ제도에 의한 공개입찰방식으로 시행하고 있으나, 유독 국민의 인명안전과 직결되는 소방공사에서만 구시대적인 수의계약제도를 장기간동안 개선하지 아니하고 있다는 것은 정말 안타까운 일이 아닐 수 없습니다. 2006년도에 민간공동주택의 전기공사감리에서 PQ제도를 도입할 당시부터 소방감리업계에서도 PQ제도 도입 건의를 계속하여 왔으나, 소방청에서는 그 도입의 필요성을 인정하면서도 “충분히 검토하여 추진하겠다”는 답변만을 되풀이 하면서 현재까지 14여년을 끌어 왔으나, 현재까지도 이에 대한 개선실행 의지가 없어 보입니다. 소방시설공사는 국민의 인명안전과 직결되는 중요한 공종으로서 타 공종에 비해 더욱 강화된 제도・정책의 적용이 요구된다고 할 수 있습니다. 그럼에도 불구하고 타 공종에 비해 더욱 후퇴된 제도・정책이 장기간 적용되고 있다는 사실은 정말 이해할 수 없는 부분입니다. 소방공사에서 PQ제도를 시행하는 방법에 있어서는, 현재 건축공사, 전기공사 등에서 민간아파트공사의 감리자선정을 해당 건축허가청(지방자치단체)에서 PQ제도에 의한 공개입찰방식으로 시행하고 있는 바, 여기에 소방공사도 함께 포함시켜 시행한다면, 여기에는 이의 시행에 따른 각 종 세부기준과 업무체계까지 이미 모두 갖추어져 있으므로 추가적인 비용부담이나 인력소요 등이 필요 없이 시행할 수 있을 것으로 사료됩니다. 이와 같이 국민의 안전을 위해서 반드시 필요한 제도이고, 그 시행방법이나 시행비용 측면에서도 추가부담없이 시행될 수 있는 제도이며 또, 타 분야에서도 이미 오래전부터 시행하고 있는 제도이므로, 그 누구도 이의 시행을 반대하거나 회피할 정당한 명분도 이유도 없을 것입니다.",
  "keyword": [
    "공사",
    "감리",
    "소방",
    "시행",
    "시공",
    "제도",
    "리자",
    "시공사",
    "부실",
    "소방감"
  ],
  "agree": 2133,
  "status": "청원종료"
}