{
  "time": "2020-10-20 07:30:07",
  "begin": "2020-01-13",
  "end": "2020-02-12",
  "category": "교통/건축/국토",
  "title": "서울시 택시 [ 임 금 협 정 서 ] 의 위 법을 막아주세요.",
  "content": "서울시 택시 한국노총산하 임금협정서를 보면 단 하나도 택시 노동자들을 위한 것이 없습니다. 예를 들어서 월급을 130만원 에서 190만원 으로 올린 것은 정부에서 지시하니까.. 마지 못해서 했지만 그에 상응하는 사납금을 (월 기준금) 으로 용어를 변경하여 대폭 올렸습니다. ​ □ 사납금 인상 2019년 사납금 - 주간 127,000원, 야간 157,000원, 일차 175,000원 에서 2020년 운행기준금 - 주간 162,000원 야간 186,000원 일차 193,000원 으로 월 평균 월 757,000원 (1일 29,115원) 을 올렸습니다. 실질적으로 서울시 택시 기사들은 올라간 월급 보다 더 올린 사납금으로 인하여 월 294,479원 손해입니다. ​□ 근로조건과 근로 환경 서울시 택시 기사들은 일 12시간 정도의 장시간 근로를 합니다. 12시 간 근로란? 하루에 12시간 일하고 8시간 잠자고 2시간 밥 먹고 씻는 시간을 빼면 조금도 개인적인 시간이 없습니다. 이런 근로를 26일을 만근 해야 합니다. 그리고 공휴일 휴무가 없습니다. 임금협정 5조 [근로일수] 26일 만근, 공휴일 휴일 없음. 으로 이런 열악한 근로자들의 근로 조건을 단 하나도 개선한 게 없습니다.​ 그리고 1일 5시간 30분 메타기 사용 임금 협정서 1조 ➀ (라) 택시요금미터가 작동된 시간을 기준으로 1일 5시간 30분을 실 영업시간으로 한다. 는 내용은 하루 10시간 이상 일을 해야 하는 조건입니다. 그런데 문제는 5조 ➁ 기준운송수입금을 납입하지 못한 경우 상여금을 지급하지 않는다는 것입니다. ➂ 주 1회 이상 5시간 30분에 미달 할 경우 승무정지를 취할 수 있다. 고 했는데 한마디로 언제든지 쉽게 해고 하겠다는 것입니다. ​이런 내용은 26일 만근에서 1일 입금을 못할 시 불성실 근무자로 승무 수당 안주고 퇴직금을 더 안 주려는 꼼수로 어떤 경우는 손님이 없어서 5시간 30분 동안 매출을 못 올리면 기사들이 자기 돈으로 메꿔야 되는 상황이 됩니다. ​ □ 사고시 (450만원) 상여금 20만원 미지급, 인사 끼면 년 240만원 을 택시기사들이 손해를 보게 됩니다. ​ □ 사납금 초과금에서 40% 갈취 택시회사에서 사납금 (월 기준금) 은 택시 차량 할부금, 보험, 회사 직원들 월급과 운영비, 택시 기사 월급, 가스비, 모든 경비를 다 제하고도 일차의 경우 기사 1명 당 매월 90만원 정도 주간 야간 교대는 2인 합해서 약 120만원 정도는 아무리 손님이 없고 경제가 어려워도 회사는 수입을 보장받으니 사납금을 초과하는 것은 고생한 기사들이 수입으로 하기로 했던 것입니다. 그래서 사납금 초과금은 수 십 년 넘게 기사들의 수입이었습니다. 보통 사납금을 초과하기 위해서는 기본적으로 하루 근로 시간 10시간 ~12시간 정도 근로해야만 하는 구조입니다. 그런데 자산을 수 백억 에서 수 천억을 가지고 있는 재벌의 택시회사들이 가난한 기사들에게 사납금을 월 기준금으로 용어를 변경하여 많이 올렸으면서, 수 십 년 동안 기사들의 수입이었던 사납금 초과금 까지 사 측에서 40% 를 가져간다는 협약을 한 것은 가난한 택시 기사들에게 갈취하려는 강도나 다름없습니다. ​ □ 중앙회 노조위원장들은 사 측의 대리인 중앙회 임금협상 노조위원장들은 100% 나 다름없을 정도로 사 측이 원하는 대로 협약된 내용을 보고 택시노동자들은 중앙회 노조위원장들이 십 수년 동안 택시 운행을 하지도 않은 노동과는 거리가 먼 사 측의 대리인 이라고 느끼고 있습니다. ​ 서울시 중앙회 노조위원장들은 각 회사의 기사님들의 회비를 받아서 월급을 받으면서 주 5일 근무, 월 22일 만근, 공휴일 휴무, 하루 8시간 근로 지만 실제적으로 택시 운행을 안 하기 때문에 시간 적 여유가 많습니다. 이분들은 택시 노동자가 아닌 가장 편하고 높은 공무원 이상의 근로환경에 있으면서 산업 현장에서 온갖 고생을 하는 택시 기사들을 대표해서 협약했다는데 모순이 있습니다. ​그래서 사 측의 대리인으로 사 측의 요구를 100% 다 들어준 이런 임금 협약서는 인정될 수 없습니다. ​ □ 위 법 택시 노동자의 근로조건 등 의견 반영은 0% 사 측 요구는 100% 반영된 일방적으로 치우친 협약은 한국노총 택시 회사들이 단체로 임금 단합을 위해서 [ 불공정한 협약] 을 한 것 이기 때문에 사실상 위법입니다. ​사납금을 월 운행 기준금으로 변경한 것은 정부와 국토교통부의 방침을 위반한 위법한 것입니다. 퇴직금을 2019년 12월 까지 원래 급여 기준으로 중간 정산하겠다고 하는데 지금 택시회사가 이번에 강제로 퇴직금을 중간 정산하는 경우, 상기 법 조항의 입법 취지에는 부합 하지 않습니다. ※ 근로자 퇴직급여보장 법 시행령 제3조 6의2 '사용자가 근로자와의 합의에 따라 소정근로 시간을 1일 1시간 또는 1주 5시간 이상 변경하여 그 변경된 소정근로 시간에 따라 근로자가 3개월 이상 계속 근로하기로 한 경우'​ 이와같이 문제가 많고 위법인 임금협약서는 그 효력이 없다고 볼 수 있습니다. 정부는 이렇게 불합리한 임금협정서를 실행 하고자 하는 택시회사들의 위법을 막아주시기를 청원 합니다. 임금협정서의 내용을 검토 하실 수 있게 링크를 하였습니다. 그리고 만약에 경우 임금 협정서 대로 택시회사에서 시행할 경우 서울시 택시 기사님들이 매월 50만원 이상 많은 손해를 입기 때문에 이와 관련된 자료 또한 검토 하실 수 있게 링크 했습니다. ​ ​",
  "keyword": [
    "시간",
    "택시",
    "근로",
    "기사",
    "임금",
    "회사",
    "경우",
    "기준",
    "협약",
    "이상"
  ],
  "agree": 437,
  "status": "청원종료"
}