{
  "time": "2020-10-20 07:31:21",
  "begin": "2020-01-16",
  "end": "2020-02-15",
  "category": "문화/예술/체육/언론",
  "title": "대한민국 국민을 우롱하는 외국인 프로골퍼",
  "content": "저는 평범하게 골프를 가르치는 일을 하는 사람입니다.골프를 잘하고 싶어하는 사람들을 조금이나마 도움이 될까 많이 연구하고 나름 열심히 가르치려 때로는 레슨비 없이 가르쳐 주기도 하고 일정한 레슨비를 받기도하며 가끔은 캐디일도하고 골프채 수리도 해주면서 행복하게 살아가고 있던 프로였읍니다.그런데 어느날 ****이라는 한국계 ***인 프로와 그의 아버지가 저를 찾아와서 저한테 골프를 배우고 싶다고 하길래 저는 선수를 가르칠 정도의 실력도 안되고 매우 부담스러워 거절을 했습니다.한편으로는 그가 *** 국가대표 출신이라길래 설레이기도 했습니다.그런데 그와 그의 아버지는 계속해서 우리 아들을 가르쳐주고 투자를 해주면 대회에 나가 버는 상금 으로 투자비와 레슨비 돈을벌게 해준다고,그리고 유명하게되면 프로님도 유명해지니까 좋치않냐고 계약서와 함께 도와달라고 온갖 저의 칭찬을 하면서 말하길래 나도 한편으로는 기회다싶어서 계약서에 싸인을 하고 결정을 하였습니다.그후로 ****은 저희집에서 머물면서 레슨및 경기참가 등을 하며 그를위해 모든경비일체를 다주었고 그는 점점 실력이 향상되어 일류 프로 못지않은 실력을 갖추게 되었고 그렇게 일년정도 지나고 이젠 수확만하면 되겠구나 기대에 부풀어 있었는데 갑자기 제가 잠시 집에없는 사이 그는 어디간다는 말도없이 자기물건들을 챙겨 야밤에 도주를 하였습니다.그후로 아무리 찾고 연락을 해도 찾을길이 없었습니다.그후로 저는 큰 충격에 빠져 사람 기피증과 실의에서 고생을 했고 또한 금전적으로 힘들어 신용불량자가 되는 지경에 이르게 되었습니다.그에게 들어간 경비일체에 절반은 빚이였고 나머진 제가 모아놓아둔 돈이였는데 (약1억5천) 그로인해 형편이 말이아니였고 그후로 몇년이지나 지인으로부터 ***이가 투어에서 우승도 하고 돈도 잘벌고 있다는 소식을 듣고 지인을 통해 어렵게 ***이 친구 sns로 연락을 하게 되었고 그가 이메일로 두번정도 죄송하다고 시합에서 상금을 벌어 갚겠다고 하면서 도리는 지키겠다는 연락이 온후로 또다시 연락이 두절되서 아 수억의 상금을 가지고 있는데 거짓말이다 싶어 경찰에 고소를 하게되었고.경찰 진술서를 쓰는데 수사관이 ***이는 ***국적이라 쉽게 기소할수없고 진술로봐서는 기서가될 내용이지만 쉽지않을 거라고 일단 수사는 해보겠다고 했고 수일이지나 경찰한테 연락이 와 ***이를 조사했는데 합의하겠다고 죄송하다고 하면서 사건을 ***이 관할로 이전해갔다고 하더군요.하지만 ***이는 합의는 커녕 시간은 2개월이 지났고 이전해간 관할경찰에서 증거가 더 필요하니 원하는 증거물을 보내달라 하여 보내줬고 이젠 기소되는가보다 생각했지만 기소는 커녕 너무도 일사천리로 증거불충분으로 검찰에 보내져 검찰에서 ***이를 불러 조사를 하였는데 검사 앞에서도 합의 하겠다고 하여 검사님도 증거불충분으로 결정이 나서 항소를 하였지만 기각됬읍니다.생각해 보건데 형사사건이 약1년이라는 수사기간동안 단 한번의 대면도 없었고 그의 말만믿고 결정한 점과 판단이 경찰 검찰에 매우 실망했고 도저히 믿을 수가 없어 어떻게 된 사연인지 알아보니 ***이가 주변사람들한테 말하기를 ***인은 쉽게 기소못하고 주변에 부탁을 해서 도움을 받았다고 했다고 하길래 이건 나혼자로서는 감당하기 힘든 문제구나 하여 여러분의 도움을 받고자 청원하게 되었습니다.그는 너무도 당당하게 대한민국에서 활개를 치고다님니다.그와 잘 해결하려고 그에 코치한테 여러번 도움을 청해봤지만 아무런 도움도 안되었고 사건을 충분이 알고있음에도 왜려 ***이를 도우려 유명한 프로골퍼와 만남을 주선하고 같은 대한민국사람이고 같은 업종에 일을하는 공인으로써 이익에 눈이 멀어 매너를 엄격히 여기는 스포츠인으로서 부끄럽습니다.***이는 이야기하고 다님니다 대한민국 누구도 자기를 못 건드린다고 그리고 여차하면 ***로 가버리면 된다고 일말의 양심도 없고 어려울때 도와준 사람을 욕하고 기망하고 수억의 상금을 가지고 있으면서도 1원도 갚을생각을 하지않는 이사람을 어떻게 해야 할까요? 도와주세요.여러분들도 이런 외국인들에게 피해를 입을수 있읍니다.요즘 많은 외국인들이 들어오고 사건 사고들이 많읍니다.우리나라 사법제도는 외국인한테 관대함니다.많은 예가 있잖아요.간곡히 부탁드립니다 여러분과 정부가 나서서 저 뿐만아니라 대한민국 국민이 피해를 입지 않도록 조치를 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "국민",
    "우롱",
    "대한민국",
    "사람",
    "경찰",
    "도움",
    "연락",
    "프로",
    "읍니",
    "증거"
  ],
  "agree": 183,
  "status": "청원종료"
}