{
  "time": "2020-10-20 07:30:53",
  "begin": "2020-01-15",
  "end": "2020-02-14",
  "category": "문화/예술/체육/언론",
  "title": "공공도서관에서 본인명의 휴대폰, 아이핀이 없는 이들도 가입을 할 수 있도록 해주세요.",
  "content": "서울의 한 도서관에서 일하고 있습니다. 2014년부터 개정된 개인정보보호법 제 24조의 2항*에 의해, 도서관에서는 아이핀과 휴대전화번호로 본인인증을 한 사람만 회원가입을 받고 있습니다. 하루는 어떤 할아버지가 주민등록증만 갖고 도서관에 오셨습니다. 가입안내를 하자 본인명의 휴대폰 없으셨기에 회원가입을 할 수 없었습니다. 아이핀 인증을 받아달라고 안내를 드리자, 아이핀 가입 화면에 휴대폰으로 본인인증 화면이 떴습니다. 동사무소에 가서 아이핀 발급을 받으셔야 합니다. 라고 안내하는 수밖에 없었습니다. 할아버지는 ‘내가 나라는 걸 증명해줄 게이 주민등록증이고 이걸 나라에서 줬는데, 나라에서 하는 도서관에서 이걸로 가입이 안 되는 게 옳은 거냐'라고 하셨습니다. 백번 옳은 말씀이셨습니다. 발달장애인들을 위한 단체에서 어린이도서관에 전화가 왔습니다. 발달장애 성인의 어린이 도서관 이용에 대한 문의가 왔습니다. 자유롭게 열람이 가능하시다고 안내하고, 책 대출을 위한 회원가입에 대해서 안내하려다, 순간 말문이 막혔습니다. 이 분들께 본인명의 휴대폰이 있을것인가. 없다면 아이핀으로 인증을 해야 하는데, 발달장애인 분들이 이 과정을 온전히 진행하실 수 있을까. 어린이 도서관에는 만 14세 이하의 어린이들의 회원증을 발급받기 위해, 부모님의 손을 잡고 자주 옵니다. 대개의 경우 아이들은 본인명의 휴대폰이 없고, 아이핀을 발급받기 위한 지난한 과정을 거쳐야 합니다. 아마도 이 이후로 쓸 일이 없으면, 또 이 아이들은 본인 인증을 위해 다시 복잡하고 어려운 과정을 거쳐, 부모님이 만들어준 아이디와 비밀번호를 더듬어가며, 또 다시 이 과정을 반복해야 할 것입니다. 어떤 가난은 통신을 앗아가기도 합니다. 휴대폰 요금이 미납되어 정지당한 청년이, 그래도 어떻게든 살아보고자 공부를 하려고 책을 빌리러 도서관에 왔는데, 휴대폰 본인 인증을 하지 못해 책을 빌려가기는커녕 가입도 못한다면, 노인에게, 어린아이에게, 장애인에게, 가난한 이들에게 모두 장벽을 갖고 있는 시스템이라면, 그 시스템이 어찌 공공성을 말할 수 있겠습니까. 공공기관의 공공성은 국민 누구에게나 불편이 없이 제공되어야 맞다고 생각합니다. 전자정부 시스템을 구축하는 것이 선진화를 위한 것이라면, 그 선진이 누구를 위한 것인지에 대해서도 다시 한 번 생각해보아야 합니다. 뒤처지는 사람을 지운 채, 따라오지 못하는 사람을 버린 채, 함께 갈 수 있는 사람을 내버려둔 채 앞으로 달려야만 했던 시절은 지났다고 생각합니다. ‘모든 사람에게 누구나의 책을’. 도서관학 5법칙 중의 한 가지입니다. 지금의 시스템으로는, 본인 명의 휴대폰이 없는 사람은 ‘모든 사람’이 될 수 없습니다. 광장의 바깥에 있는 이들을 위해, 그러니까, 우리 공동체 전체를 위해 공공도서관에서 본인명의 휴대폰과, 아이핀이 없는 이들도 가입이 가능할 수 있도록 하는 방안을, 정부에 요구합니다. *개인정보 보호법 제24조의2(주민등록번호 처리의 제한) ① 제24조제1항에도 불구하고 개인정보처리자는 다음 각 호의 어느 하나에 해당하는 경우를 제외하고는 주민등록번호를 처리할 수 없다. <개정 2016.3.29, 2017.7.26> 1. 법률ㆍ대통령령ㆍ국회규칙ㆍ대법원규칙ㆍ헌법재판소규칙ㆍ중앙선거관리위원회규칙 및 감사원규칙에서 구체적으로 주민등록번호의 처리를 요구하거나 허용한 경우 2. 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 명백히 필요하다고 인정되는 경우 3. 제1호 및 제2호에 준하여 주민등록번호 처리가 불가피한 경우로서 행정안전부령으로 정하는 경우",
  "keyword": [
    "명의",
    "도서관",
    "아이핀",
    "아이",
    "본인",
    "가입",
    "휴대폰",
    "사람",
    "주민등록",
    "주민"
  ],
  "agree": 3593,
  "status": "청원종료"
}