{
  "time": "2020-10-20 07:30:30",
  "begin": "2020-01-13",
  "end": "2020-02-12",
  "category": "교통/건축/국토",
  "title": "세종시 중앙공원 내 빙상장 설치장소 변경 중단요구 및 빙상장 최적의 장소관련 연구용역결과 수용요구",
  "content": "세종시 빙상장을 중앙공원에 설립하기위하여 최적의 장소를 물색하는 연구용역을 진행하여 최적의 장소가 도시상징광장에서 도보로 이용가능한 중앙공원 내 호수공원 제1주차장 앞으로 정해졌었으나 연구용역 결과를 무시하고 사람들도 몇 살지않는 황량한 장소로 빙상장 장소를 행복청이 변경한 상황입니다 자체협의를 거쳤다고 하나 시민들에게 변경에 대한 안내 및 시민공청회 등의 노력이 전무한 상황에서 석연찮은 점이 있습니다 왜 장소를 변경시키면서 알리지않고 의견청취도 없었을까요 행복청이 연구용역을 시작했든 세종시가 시작했든 세종시 중앙공원 내 빙상장 최적 설치장소 관련 연구용역 결과 호수공원 제1주차장 앞으로 결정이 되었고 그 사유로 세종시 모든 시민 및 방문객 접근성이 좋은 곳이라는 사유였습니다 이것은 세종시민과 국민들에게 언론보도 인터넷뉴스를 통해서 알려지게 되었습니다 모든 시민들 및 세종시 입주예정자 들이 그리 알고 있었던 것입니다 (검색어 세종시 빙상장 건립 연구용역) 몇개월후 행복청에 세종시 중앙공원 내 다목적체육관 설립 요구관련 전화를 하던중 빙상장이 중앙공원 동쪽 끝으로 옮겨지게 된 것을 우연히 알게 되었습니다 이의제기 하였지만 공간이 부족하여 그랬다는 것입니다 어이없는 것은 호수공원 제1주차장 앞이 빙상장 규모로 하자가 없다는 것입니다 그리고 1월 11일 최근 1주일새 빙상장 관련 뉴스를 접했습니다 인터넷뉴스에 \"2020~2025년 세종시에 달라지는 것들\" 이라는 인터넷뉴스를 접하고 읽어보니 빙상장 위치가 호수공원 제1주차장 앞인 것입니다 반가운 마음에 행복청에 연락을 하니 잘못나온 것이라는 겁니다 중앙공원 동쪽 끝으로 옮긴 이유가 교통량을 분산시키고 방문객들의 편의를 고려했다는 것입니다 말이 안되는게 교통량 분산이라니요 연구용역 결과 도출된 곳은 도시상징광장과 가깝고 시민들이 많이 모여사는 곳이고 향후 지하철역이 예정된 곳과 가까운 도보이용권 장소입니다 더구나 호수공원 제1주차장 앞으로 차를 가져온 사람들이나 가져오지않은 사람들이나 모두가 편리한 것입니다 걸어서 오는 사람 차타고 오는 사람들 모두가 편리한 것이 교통량분산 아닐까요 행복청이 제시한 곳은 거의 모든 사람들이 차를 가져와야되는 상황인 곳인데 이것은 교통량분산이 아닌 교통불편인 것입니다 지하철을 이용하기에 가까운 곳을 뒤로하고 황량한 중앙공원 동쪽 끝으로 옮긴다니 어떤 시민이 어떤 국민이 납득이 되겠습니까 왜 사람들이 많이 모여있는 곳을 놔두고 일부러 없는 곳으로 이동시키고 차량을 이용하게 만드는 것일까요 황량한 곳 인근엔 마을이라곤 보기 드문 곳입니다 이쪽에 직원들이 거주하는 것일까요 도저히 납득할 수 없습니다 연구용역 결과를 도출하기위해 혈세를 들여가며 도출한 도보이용이 가능한 곳을 놔두고 사람 안사는 황량한 곳에 옮길 이유가 없습니다 이것은 방문객 편의가 아닌 불편사항인 것입니다 많은 시민들이 연구용역 결과가 나왔을 때 도시상징광장 근처이므로 최적의 입지다 라는 평이 많았는데 세종시와 행복청은 임의로 장소를 변경시키고 이런 내용을 시민들에게 알리지도 않았던 것입니다 시민이 항의하자 부랴부랴 교통량 분산이네 방문객 편의사항 고려네 말도 안되는 이유를 대고 있습니다 정리하면 다음과 같습니다 ​[시민들과 예비입주민들이 어이없어하는 이유] 1. 빙상장 연구용역 결과를 왜 무시하느냐 연구용역 결과가 도출되었고 시민들은 그 결과를 매스컴과 시장님 브리핑을 통해 알게 되었으나 연구용역 결과를 갑자기 무시하느냐~ 연구용역 결과를 무시할 것이면 처음부터 연구용역은 왜 했느냐 혈세를 들인 연구용역 아니냐 ​2. 시민 공청회를 했어야했다 다른 중앙공원 사업은 LH 행복청 세종시청이 합동으로 조목조목 시민들 공청회를 열어서 의견수렴을 해놓고서 이런 중요한 사안은 시민공청회가 없었고 시민들 국민들에겐 비밀로 하였다 ​3. 황량한 곳에 빙상장을 설립하는 이유가 무엇이냐 분명 연구용역 결과에서는 호수공원 제1주차장 앞이 시민접근성이 최적인 곳이고 도보이용이 가능한 곳이어서 지정했다고 했는데 연구용역 결과를 무시하고 임의로 새로 옮긴 곳은 황량하고 도시광장에서 멀고 도보가 아닌 차량을 이용해야만하는 곳인 것입니다 체육시설이 밀집해 있는 곳이어서 그런다고 변명하지만 연구용역 결과로 도출된 곳도 체육시설 입지와 같은 중앙공원 1단계 장소인 곳입니다 ​4. 다행인 것은 아직 공사를 시작하지않은 상태고 2년후 완공을 목표로하므로 연구용역 결과를 존중하여 원래 예정된 도시광장에서 도보로 이동가능하고 시민접근성이 최고인 호수공원 제1주차장 앞으로 다시 조정되길 간곡히 요청합니다 결혼 청첩장에는 신부가 김아무개였는데 막상 결혼식에는 이아무개 신부가 온다면 다들 놀라지않을까요 행정도 마찬가지라고 생각합니다 혈세를 들인 연구용역 결과가 무참히 무시된다면 연구용역은 헛소고가 되고 이는 국민혈세 낭비가 되는 것입니다 행복창장님께서 시민과 국민과 소통하는 행정기관이 되겠다하셨는데 장소 무단 변경은 소통이 필요한 사안이라고 판단됩니다 결론적으로 세종시 빙상장 최적의 장소 선정을 위한 연구용역 결과를 신뢰하고 시민들이 도보로도 이용하기 편리한 호수공원 제1주차장 앞으로 빙상장을 설립해주시길 간곡히 요청드립니다 행복청과 세종시의 무궁한 발전을 기원드립니다 ​",
  "keyword": [
    "장소",
    "요구",
    "빙상",
    "용역",
    "연구",
    "시민",
    "공원",
    "결과",
    "세종",
    "세종시"
  ],
  "agree": 417,
  "status": "청원종료"
}