{
  "time": "2020-10-20 07:30:03",
  "begin": "2020-01-13",
  "end": "2020-02-12",
  "category": "기타",
  "title": "국민 여러분꼐 제 억울함을 간곡히 호소 합니다..도와주십시요..",
  "content": "경북 칠곡군에 거주하는 7살.5살 두딸아이의 아버지 입니다.올해나이41살이자 한가정에 가장입니다 정말 죽고싶고 답답한나머지 이렇게 국민청원란에 제 사정을 모두다 털어놓아봅니다.. 시작발단이 2018년11월경입니다.제가 운영하고있는 장사가 경기 탓도있고 혹시나해서 제가 거주하고있는동네에 지인분소개로 무속인을 찾아 갔습니다..전 10살때 아버지가 돌아가시고 아버지 돌아가신게 제탓이라며 어릴때부터 구박과 폭행으로 엄마품에서 사랑다운 사랑도 못받아보며 16살때부터 집을나와 온갖 잡다일을하며 그렇게 어린시절과 학상시절을 보냈습니다...어린나이에 가정형편이좋지않아 혼자힘으로 지금까지 살아왔습니다. 어머니에 대한사랑 그래도 낳아주신 부모님이기에 원망한번 한적없고 제가27살때 어머니께서 지병으로 돌아가시는 날까지 사랑이 목마르고 그리웠습니다..그렇기에 부모에 이 항상 그리웠습니다.. 그런지인분이 소개한 무속인분께서 제마음을 알아주시기에 아무 이유없이 눈물을 펑펑 흘렸습니다.. 지병으로 돌아가시기 전까지 음식조차도 드시지 못한 어머니이기에 굿이라도 해서 조금 풀어드리면 하는마음에 처음1회차 굿을800만원주고 했습니다..처음보는 나이지긋하신분이 선생님이라며 처음 나타났습니다. 굿을마치고 제마음에 짊도조금 풀리고 한편으론 어머니를 잠시나마 뵈었다는 생각에 마음이 한결 좋았습니다. 그렇게 1달이라는 시간이 흐르고난뒤 고마운 마음에 또다시 무속인에게 인사드릴겸 찾아갔습니다.. 밖에서 교통사고로 돌아가신 아버지를 달래서 작두굿을하여 집안에 우환을 걷어내고 장사를 하고있는 입장이라 대감할아버지를 모시면 돈과복이 들어온다고하여 굿을하자고 또다시 이야기를 하였습니다.. 얇은귀에 제 사정을 너무 딱 맞추시니까...없는살림에 빚을내어 2회차 굿을1500만원을 들여 하였습니다.. 굿을하는 과정에 그 선생님이란 사람이 제게 옛날 선비들이 입던 두루막을 입고 모자를쓰고 손에부채를 쥐어주며 눈을감고있다가 뭐가오면 하고싶은대로 하라고했습니다..장구소리와징소리 그리고피리소리가 들리고 향냄새가나고 그렇게 시작이되었습니다..갑자기 무슨일인지.제몸이 움직이기 시작했습니다.. 그리곤 그선생이란사람이 눈을 뜨라고했습니다..무서운 마음도컸고 하라고하니 그렇게눈을 떳습니다. 그리곤 잡고싶은것들을 잡으라고 무속인이쓰는.방울,부채,칼.여러가지를 손에쥐어줬습니다... 그렇게 30분이란 시간을 전 움직이고 있었습니다..그런데 조금 이상한게 저는무속인도아니고 일반사람인데 눈을뜨고 뛰라고 하는게 그때는 조금 이상한마음이 들었습니다..다시눈을 감으라고하였습니다.그무속인 입에서 조상님들 찾아뵙고 할테니 신의 줄기는거두시고 사업으로돌려 업대감으로 모실테니 사업잘되게 도와주실려면 흰색깃발과 붉은색깃발을 떨어뜨려달라고하니 농담처럼 제손에있던 깃발이 눈을감고있는데..제손이 움직이더니 두개가 땅에떨어졌습니다..그 무속인선생이 고맙다고 저희 조상님들께 1년에 한번씩 찾아뵌다고 했던 말과는달리 말을 바꾸기 시작했습니다.그무속인 동생이 저희 집사람을 다른방으로 데려가서. .신랑은 제자해야된다.신랑은무속인제자다.신랑이 안하면 저희 6살된 어린딸이 해야된다는둥 한하면 애기들이 다치고,사고나서 죽을수도 있다고 온갖말들로 협박아닌 협박을 하였습니다..저한테도 그선생이란 사람이 니가 안하면 저 저 어린것들 불쌍하지않냐고 정말 사랑도받지 못하고 자란 저에겐 너무 무서운 말들과 충격이었습니다. 무당하면 집안이편해지고 애기들 별일없다고 그런말들로 현혹과 협박을했습니다..그래서 생각해본다고 집사람과 이야기해본다고하니 빨리결정안하면 조만간 저희 애기들둘다 아플꺼라고 다시한번 협박을하고 굿이 끝이났습니다. 그리고 몇일후 애기들이 감기증상에 고열로 두명다 동시에 같이 입원을 하게되었습니다..정말 무서웠습니다... 세상 아무것과도 비교할수없는 애기들이기에 제머리속에 선생이란 사람이 한 말들이 정말 몸서리치게 무서웠습니다..그래서 그선생이란사람에게 입원했다고하니 또다시 급하다고 용왕에 가서 빌어야된다고 3회차굿을 너무무서운나머지 울며겨자 먹는식으로400만원을주고 경북감포에있는 문무왕릉에 가서 그선생이 빌기시작했습니다..저또한 애기들 안아프게 해달라고 울고울고 또울며 빌었습니다..그때가 그 선생이란사람 꾀 라는걸 눈치챘으면 이런일도 없었을텐데요.. 갑자기 그곳에서 3달의 시간밖에 없다고 신들이 못기다린다는 식으로 이야기를 했습니다..마치 시한부 선고처럼... 생각잘하라고 빨리하면 그만큼 좋고 늦게하면 그만큼 불행으로 닥칠거라고 엄포를 놓았습니다..돈이없다고 하니까 마음먹으면 어떻게든 마련한다고 하면서 말이죠..그게 저희 두딸들을 가르키는 말로 들렸습니다.. 생각해볼 겨를조차도 없듯이 마치 부추기는것마냥 그렇게 2019년 설날이 지나고 그다음주15일16일 이렇게 신굿 날짜가 정해졌습니다..돈이없어서 아시는분께 곧 갚아들일테니 살려달라고 애원했습니다..그선생이란 사람이 자기제자중 한사람은 몇달안되서 돈다갚았다고 자기밑에 제자로오면 금방 돈을번다고 했습니다. 항상 제 자식들 잘못될까봐..두려움만 앞서 있었습니다..그래서 4회차 신굿값3000만원에 신굿하면 법당에 뭐 차려야된다며 1000만원이상들거라고해서 지인분께 이자들일테니 빌려달라하며 5000만원의 빚을지게 되었습니다. 그렇게 신굿이란게 시작하게되었습니다...tv에서보면 무속인분들이 흔히들 한다는 신굿하기전 제자가 맞는지 테스트격인 삼산돌기조차도 저는 하지안았습니다.그선생말로는 저는 그런거 안해도된다고 했습니다.. 이상한게 한두가지가 아니였는데 애들생각에 그저 믿고 갈수밖에 없는 상황이었습니다.. 첫날 아무런 느낌조차도없이 뛰라면뛰고 뛰다보면 신들이 오신다하여 그냥 어거지기로 막뛰었습니다.. 굿을 몇번하고 보고 따라가다보니 요령처럼 몇대에 누가왔냐물으면 머릿속에 증조할머니는 돌아가신지얼마안되니 저혼자 3대라하면 아니다고뛰라하고 3대가틀리면 4대겠지하고 4대라하면 맞다고 잘오셨다고 하였습니다.. 살다살다 그렇게 힘들게 뛰어보긴 처음입니다..다리가 터질것같고 너무아팠습니다..그렇게 하루가지나고 2일째되는날 신을모신다는선생이 아침부터 큰대나무잡고 신을 청하면서 저보고 같이잡으라고했습니다.. 그런데 그대나무를 주체도 못하고 선생이란사람이 힘이빠져 흔들흔들거리다 결국제가 잡고 무게를버티는 꼴이 되었습니다..그렇게 대나무잡는것이 끝나고 이번에는 선생이 제가 구입한 작두를들고 장군님을 청한다고 작두를들고 돌고뛰고 작두로 자기손에 찍는순간...바닦에 피가 뚝뚝 떨어졌습니다... 그때 그게 잘못된걸 굿인걸알고 그만 했었어야되는데....선생이란사람이 30년을 대구에서 이름석자면 알만한 사람 다안다는 사람이 그날 작두에 손목 인대가 끊긴겁니다...그래도 손목에 천을싸메고 감행을했습니다.. 제차례 작두에 오를 시간이 왔습니다..선생이란사람이 가르켜준대로 요령껏 위에올라갔습니다... 그런데 역시나 아무것도 느껴지지않았습니다.. 다른사람들하는것처럼 그냥 저혼자 누구다라고하고 그렇게 신굿이란게 마무리가되었습니다...이무것도 느끼고 한것없이 혼자 뛴것만 같습니다.. 그리고 법당은 제가 운영하고있는 가게3층에 건물어르신꼐 부탁해서 그곳에 차리기로 결정되었습니다.. 아무것도 모르는 새내기 제자에게 온갖가지 큰불상들과 그림등 법당에 애동제자가아닌 몇십년 하신분들보다 더크게 차려진것같습니다..그림만해도.중앙으로부처님.할머니.용왕.장군.산신.도사.대사.천황등..불상종류도 똑같이 성인키반틈은 넘는 큰불상들이었습니다...그렇게 신굿하고 법당에서 나오지도말고 연락하지도말고3일기도 하라해서 난방시설도없는 그곳에서 전기장판과 전기히터 하나로 3일 기도를하였습니다.. 매시간정해진시간에 찬물에 샤워를해야 기도가 잘받는다며..오후5시9시11시30분.새벽3시5시10시 이렇게 따뜻한물도 나오지않는 수돗물에 제 자식새끼들 생각하며 어금니 깨물고 3일을버텼습니다..물론 느껴지거나 보이거나 들리는것도 없이말이죠...처음에는 원래 다그렇다고 선생이란사람이 이야기하더라구요.. 제가 신병을앓거나 신가물이 아니기에 그건 말도안되는것이었습니다...그렇게이제 제자의길을 가게되었습니다.. 그선생 제자들 기도갈때 따라가고 운전하고 장보면 물건싦고 언제부턴가 전 운전 기사역할을 하였습니다.. 아무것도 모르는 저에게 가르쳐 주기는커녕 자기는 아쉬울게 없다는식으로 조금씩변해져가고 있었는거 같습니다. 그렇게 몇달이흐르고 처음에는 다 이렇다는 말뿐 변하는건 없었습니다...집사람과 사이는 점점멀어져갈때쯤 또다시 그 선생이란사람이 집사람 일을해야된다고 제가 제자가 되었으니 집사람도 집에 신줄기가 이써 달래야 된다고 아니면 둘이 못산다고 이야기했습니다..집사람과 저는 한부모가정밑에서 자라서 10년이란세월을 서로만바라보고 의지하며 아이들낳고 정말 행복하게 살고있었습니다..그래서 더욱더 세상 어느것과 바꿀수없는 가정과 아이들이었습니다..그런 집사람과 헤어진다니 상상도 할수없는일이었습니다... 집사람 조상이 싫어서 틀어진다는둥 또다시 강요아닌 강요를하더라구요..돈이없다고 빚을내어 일을 다했다하니 카드로 하면 된다고 그선생이 자주가는 청과상회에 500만원10개월할부하고 자기가 그돈을 카드깡하여 가지고가고 5번째500만원 굿을하였습니다..집사람은 그선생 의도를 이젠 눈치챈듯.안간다고 안한다고했는데...그선생이란사람 말이 귀에스쳐갔습니다..그래서 집사람에게 더잘 지낼수있다고 한번해보자며 굿을시작했습니다.. 이젠 서로 잘살꺼다..양칠성줄기 합수로 다잘되었다며 굿을 마무리했는데...왠걸요..그굿하고나서 집사람과 사이는 더멀어지고 이혼까지말이 오가며 사이가 급격히 나빠졌습니다..정말 누구를믿어야하고 누구말이 맞는지 미치겠더라구요...그렇게 달래고 싸우고풀고 싸우고풀고를 몇달을한지를 모르겠습니다.. 이렇게 저렇게 자기 굿일 따라다니며 제보고 장구.징을 배워서 고장을치면 남줄것없이 우리끼리 해도된다며 장구.징을 경남 김해에 그 선생 애인에게 가서 배우라하여 그선생을 태워다니며 김해까지 왔다갔다를 반복했습니다. 이제서야 이사람 잘못됐구나..저보고 선거리 라고해놓고 앉은거리를 배우라니요..말이 말도 안되는 소리 아닙니까.. 이것저것도 안되니 그냥 풍물을 배우 남들 비싼돈주고 쓰니 제보고 하라는 식이었습니다... 그렇게6개월이란 시간이 흘러 또다시6회차 굿을 강요했습니다..제가 똑바로 안해서 신명이 가라앉았다 다시 해서 원상복구 시켜야된다며 이야기를 했습니다..지금까지 들인돈이 얼마며 빚이 얼만데...자기말로는 제자중한명은 신내림하고 몇달만에 빚을다 정리 했다고 이야기해놓고 저는 뭡니까??그제자는 눈에도보이고 소리도 들리고 신병까지 앓던사람인데..저하고는 정말 상반되는 상황이었습니다..할수없이..그선생말에 저희 아니들 돌때 만들었던 빨지까지 전당포에 맞기고650만원 굿을했습니다..역시나 똑같았습니다..자기혼자 뛰고돌고 전 역시나 아무것도 아니었습니다..점점더 멀어져가는 저에게 너무답답한 나머지 유명하다는 스님과.다른보살들에게 사주를주고 물어보니..제가 완전 당한것이었습니다...그선생 이란 작자 돈에 환장한사람이라고 이미 소문이 나있었습니다.. 집사람과는 점점더 나빠지는 사이가되어 현재 이혼도장찍고 집안은 엉망이 되었습니다.. 저는 귀문도 신문도열려있지얺고 무당사주,팔자도 아니라고 이야기하더군요...억장이무너지고 죽고싶은마음뿐이었습니다..법당이 왠말이고 무당이 왠말입니까..그래서 스님에게 자초지종 이야기하고 다 망하고 돈이없다고 도와주십시요라고하니 스님께서 법당물건 다가지고 오라며 태울거는태우고 묻을거는 묻고 돈도없는데 돈들일것없이 천도재 다른사람지낼때 같이해주신다며 그렇게 마무리가되었습니다..정말 죽고싶은마음뿐이었습니다..저어린것들데리고 죽을까하는 마음도 수백번수천번했습니다..그런데 저 가여운 애기들이 무슨죄가있습니까...다 제잘못이지요.. 1달이란시간이흐른뒤 그선생에게 전화했습니다...다 망해서 오갈때없이 혼자 전전긍긍한다며 쫌 돠와달라니까.. 말로는 자기잘못이다.미안하다.다시 일어서자 도와줄께. 말로는할뿐 아무런 대책이 없었습니다.. 정말 미안하고 양심에 가책을 느낀다면 제가 국민여러분꼐 이렇게 하소연하겠습니까?너무 억울합니다..정말 이가갈릴정도로 억울하고 미치겠습니다..저는현재 그래도 다말아먹고 빚은빚대로지고 저어린자식들 먹여살려야되어서 붕어빵장사를하고 있습니다...도와주십시요..정말 대한민국 법위에 국민들이 께신다면 저쫌도와주십시요...저선생이란사람 옆에 30년된신도분이 한분계시는데 저는 알지도못하고 굿일떄 몇번 봤습니다.. 둘이 어떤 내용의 이야기가 오간지 모르는데..5000만원 비싼이자주고 빌려서 굿한걸 알기에 자기네들이 먼저 선뜻4000만원줄테니 이돈으로갚고 자기한테 이자달라고해서 저또한 이자라도 조금 줄여볼 마음에 그렇게6개월을 이자70만원씩 매달줬습니다..이일이터지고나니 말로는 그당시 도와주고싶었다라고 했던사람이..제가 아무리 대출내고 마련한 제생에첫집인데..어릴때부터 고생고생해서 대출받고 마련한집인데..그집을 근저당설정해달라고 그선생과그선생애인,그리고그사람 셋이서 저를불러놓고 강요아닌 강요를 했습니다..저분들은 돈이많으셔서 비싼수입차에 좋은집에삽니다.. 그리고 좋은 변호사들 많이 알고있다라고 이야도 했었습니다.. 전 힘도없고 돈도없고 그저 국민여러분께 제사연을 적게되었습니다..도와주십시요..살려주십시요.. 한가정의 가장이자 두아이의 아비가 너무 억울해서 이렇게 국민 청원을 하게되었습니다...제발도와주십시요.. 현재 관할 경찰서에 고소해놓은 상황인데 힘없는저에게는 어떻게 대처를 해야할지 정말막막합니다.. 정의와 법이 살아있다면 정말 사과 한마디라도 받고싶습니다..제발 제 간곡한 호소에 힘을 실어주십시요..",
  "keyword": [
    "국민",
    "호소",
    "여러",
    "사람",
    "선생",
    "이란",
    "정말",
    "자기",
    "집사람",
    "마음"
  ],
  "agree": 288,
  "status": "청원종료"
}