{
  "time": "2020-10-20 07:30:10",
  "begin": "2020-01-13",
  "end": "2020-02-12",
  "category": "반려동물",
  "title": "악플러에 대한 강력한 법 개정을 촉구 합니다",
  "content": "본인은 2017년부터 2년이 넘도록 악플러에 시달려 오면서 인생이 망가지고 직장도 잃고 삶의 의욕도 잃고 자살의 유혹도 여러번 겪었던 사람입니다. 제가 이 청원을 올리는 이유는 비록 법정 다툼을 벌이고 있는 해당 악플러는 현행법규의 한계 때문에 무거운 처벌이 불가능 하지만 앞으로 생겨나게 될 또다른 피해자의 발생을 막기 위해서라도 반드시 이 청원을 올려야 겠다는 굳은 의지 때문입니다. 제 청원이 한 알의 밀알이 되어 악플에 시달리며 스스로 목숨을 끊은 제2, 제3의 ***, **, ***가 생겨나는 것을 막을 수 있다면 대단히 가치있는 일이라 생각하기에 과감히 팬을 들어 호소합니다. 악플은 소리없는 살인입니다. 팬의 힘은 칼보다 무섭다라는 말은 학교에서도 가르칠 만큼 강조가 되면서도 악플은 “표현의 자유”라는 미명하에 방치되고 처벌마저도 솜방망이에 그치는 경우가 대부분입니다. 경찰 진술에서 숱하게 듣는 말, 그나마 악플에 관련한 법규는 우리나라가 가장 발달되어 있고 미국같은 선진국은 “표현의 자유”를 존중하기 때문에 악플에 관련된 법규 자체가 없다고.... 하지만 선진국이 그러하다고 우리가 무조건 선진국을 따라가는 것은 잘못된 것이라고 생각합니다. 우리나라가 악플관련 법규를 잘 정비하여 이것이 하나의 판례가 되어 선진국이 따라오는 사례를 만들지 말라는 법이 없습니다. “표현의 자유”란 명확히 알고 정당한 비판을 가할 때 “표현의 자유”를 보장해 주는 것이지 불순한 목적으로 “악의적인 비방”마저도 표현의 자유“ 범주에 넣는 다는 것은 어불성설이고 이것은 범죄 행위이기에 반드시 뜯어 고쳐져야할 잘못된 인식이자 잘못된 법입니다. 저는 우연히 길고양이의 처참한 삶을 알게되면서부터 길고양이를 돌보게된 이른바 ”캣대디“입니다. 2016년 네이트판 동물사랑방에서 ”***다롱이“라는 필명으로 활동하던 중 모진 악플에 시달리다가 이를 안타까워한 몇몇 분의 소개로 지금은 폐쇄되어 사라진 ”다음 아고라 반려동물방“으로 자리를 옮겨 길고양이 관련 게시물을 정기적으로 올리던 사람입니다. 거기에서도 악플러는 어김없이 등장했고, 네이트판에서 따라온 것으로 의심되는 악플러들도 다수 있었습니다. 저와 소송을 벌이고 있는 해당 악플러는 실체는 여성이면서도 남자로 위장하여 처음부터 저를 괴롭혀 왔고, 제가 구조하여 치료하여 입양을 추진하던 길고양이를 또 다른 사람으로 위장하여 입양을 신청한 후 입양을 여러 가지 핑계로 차일피일 미루어 입양 추진을 훼방 놓음으로서 입양을 불가능하게 만들었고 2년이 넘도록 거의 매번 저의 게시물에 악플을 자행해 왔습니다. 참다못해 격하게 대응을 했더니 오히려 적반하장으로 저를 명예훼손으로 고소해 옴으로써 급기야는 저의 맞고소로 고소전이 벌어지게 된 것입니다. 얼마나 교묘하게 악플을 하는지 전후사정을 모르는 사람들 중에서 상당수가 그의 주장에 동조하며 악플러의 대열에 합류한 사람이 부지기수 이고, 바로 이런 악플 동조자를 양산시켜 저를 공격하는 것이 그 여자의 목적이기도 했습니다. 하지만 전후사정을 아는 사람들은 악랄해도 저렇게 악랄한 사람은 처음 봤다며 혀를 내두를 지경이었습니다. 그가 주장하는 악플은 이러했습니다. 첫째,아픈 아이를 앞세워서 후원금을 거두어 착복한다는 주장. 하지만 저 사람은 저의 예전 네이트판 자료는 물론 제가 활동하는 카페에까지 모두 따라다니며 감시를 하고 저의 블로그를 수시로 드나들며 저를 현미경 조사를 하는 사람으로써 제가 블로그에 후원관련 인증을 통장원본과 함께 사용내역을 영수증을 일일이 첨부하여 10 원 단위까지도 모두 밝히고 있어서 구조적으로 착복을 할 수 없다는 사실을 잘 알고 있음에도 불구하고 시치미를 떼고 이같은 주장을 반복해 왔습니다. 둘째, 후원금을 거두어 우리집 아이들을 위해 쓴다는 주장. 캣맘 캣대디의 집에 집냥이가 어디 있습니까? 모두 길에서 구조하여 치료하고 입양을 추진하다가 입양에 실패해서 떠안은 아이들입니다. 그중에는 ”사0000“이 다른 사람으로 위장하여 입양을 하는척 하며 입양을 훼방하여 결국 입양을 보내지 못하고 눌러앉은 ”희망이“라는 아이도 있습니다. 어떻게 이런 아이들이 집안에 데리고 있다고 집냥이라고 할 수 있습니까? 더군다나 ”사0000“이 2017년 초부터 악플을 자행하며 그해 하반기 부터는 정기 후원이 모조리 끊겨 나갔고 다치거나 아픈아이들을 구조하여 치료할 때 근근히 들어오는 작은 후원금에 제 사비를 보태 치료를 해오던 실정이었습니다. ”사0000“등장 이전에는 그나마도 후원금이 제법 들어와서 그렇게까지 자금난에 시달리지는 않았는데 ”사0000“의 등장 이후 사0000”의 집요한 흠집내기식 악플로 후원이 모두 끊겨 나가서 자금난에 시달리며 가계마저도 매번 적자에 시달리는 상황으로 처하게 만들어 놓고도 이같은 뻔뻔한 주장으로 저를 끊임없이 괴롭혀 왔습니다. 이 모든 것이 ”사0000“이 악플을 자행함으로써 자금줄이 끊겨 생겨난 어려움인데 뻔뻔 스럽게도 후원이 끊긴지 언젠데 제가 후원금을 거두어 착복하고 집냥이들을 위해 쓴다고 주장을 하는 악플짓을 자행해 왔고 법정 진술에서도 똑같은 주장을 하는 뻔뻔함을 보였습니다. 셋째, 후원금을 거두어서 필명 ”물**“님과 나눠 가졌으며 후원금으로 물**님과 호화식사를 즐겼다는 주장. 저는 물**님으로부터 후원금을 전해 받은 사실은 서너차례 있으며 ”쭈쭈“라는 장애아를 물**님에게 입양 보낼 때 물**님 댁에 방문 했을 때 횟집에서 식사대접을 받은 사실이 있지만 그것은 제가 후원금으로 마련한 식사자리가 아니라 물**짐이 저를 손님대접을 하기 위해 물**님으로부터 접대를 받은 것입니다. 넷째, 후원금을 보내주지 않으면 내가 돌보는 고양이들을 모조리 죽여버리겠다고 위협 했다는 주장. 과거 네이트판 동물사랑방에서 제가 말한 부분을 철저히 왜곡해서 악의적으로 퍼뜨린 소문으로써 당시 저는 ”길에서 도저히 적응하지 못하고 병들어서 고통스럽게 서서히 죽어갈 수 밖에 없는 아이라면 그 아이가 살아가는 이 세상은 지옥이나 다름 없을 것이다. 그렇다면 차라리 안락사라는 방법을 통해서 편안하게 보내주는 것도 어쩌면 인도적인 선택일지도 모른다“는 발언을 한 적이 있습니다. 물론 그 발언이 저에게 최초로 악플이 발생하게된 계기가 되었고 그 악플이 지금까지 이어져 오고 있습니다. 여기까지가 법정에서 채택된 고소 안건이었고, ”사0000“이 저지른 악행은 이외에도 이루 말할 수 없습니다. ”사0000“으로부터 저를 보호하기 위해 나선 물**님께 온갖 악행을 일삼는가 하면 물**님의 따님이 일하는 직장에까지 이상한 문자를 보내서 회사를 발칵 뒤집게 하고 결국 이직까지 하게 만드는 천인공로할 짓을 서슴치 않았고, ”사0000“이 주장한 자신도 동물보호자 라면서 보호소나 동물병원에서 안락사가 결정된 개들을 안락사를 막기위해 헐값에 사들여 보호하고 있다며 공개한 사진을 두고 물**님을 비롯 며몇 사람이 보호한다는 개가 어떻게 짧은 줄에 묶여 돼지나 먹는 사람이 먹다버린 잔반이나 먹는 모습에다 게다가 전부다 대형견들인데 흡사 도축을 앞둔 개들을 연상시킨다며 그 개들을 키우는 목적이 뭐냐며 따지자 물**님을 되려 고소해서 괴롭히는 등 물**님은 그당시 암투병 중이었음에도 끊임없이 괴롭혀서 암투병하는 사람에게 도대체 뭐하는 짓이냐며 저를 비롯한 사람들이 자제할 것을 주문했지만 오히려 연이은 고소장을 제출해서 경찰서에 줄두하게 하는 가 하면 따님까지 괴롭히는 만행을 저질러 급기야는 암이 재발하여 재수술을 받게 만드는 인간 이하의 짓을 서슴지 않았습니다. 지난 1월 7일 저는 법원에서 재판을 받았는데 증인소환장인지라 재판인줄도 모르고 갔다가 생각지도 않게 그 몸소리쳐지는 악플러 ”사0000“과 마주하게 되었습니다. 제가 법에 무지한 탓이지요. 제가 그 자리가 재판이 벌어지는 자리인줄도 모르고 참석한 제 자신이 너무 어이없었습니다. 덕분에 저는 제대로 된 논리조차도 펼치지 못했고 더군다나 원고인 저에게는 발언권 조차도 주어지지도 않더군요. 줄곳 남자라고 주장한 악플러 ”사0000“은 150도 안되는 작은 키에 땅딸막한 체구 볼품없는 외모의 여자, 거기에다 자신이 악플을 자행해서 피고로 나온 주제에 어린 자식은 왜 데리고 왔는지... 그 자리가 어떤 자리인데 자식에게 무슨 교육을 시키겠다고 어린 자식을 데리고 나오는 뻔뻔한 작태에 실소가 나왔습니다. 어린 자식을 키우는 연약한 엄마의 모습을 부각시키려는 목적일까요? 제가 보기엔 연약해 보이기는 커녕, 억세 보이고 소도 때려잡을 듯한 강한 인상의 악귀같아 보이는 소름끼치는 여자의 모습일 뿐이었습니다. 더군다나 나중에 알게된 사실은 악플러 ”사0000“에게 벌금 50만원이라는 약식 처분이 내려졌음에도 ”사0000“이 불복함으로써 벌어지게된 재판이란 걸 알고 얼마나 허탈했는지 모릅니다. 나는 저 인간으로 인해서 인생이 무너지고 가계가 초토화 되고, 건강을 잃고 직장마저 잃어 오랜 실업자로 전전해야 했는데 그에게 내려진 형벌은 겨우 벌금 50만원. 이게 말이냐 된단 말입니까? 원고인 저에게는 주어지지 않는 최후 발언은 피고인 ”사0000“에게만 주어 지더군요. 온갖 말도 안되는 거짓 주장은 글이 장황해지니 차치해 두더라도 ”대통령도 욕 할 수 있는 “표현의 자유를 보장하는 세상에서 잘못된 것을 잘못되었다고 주장한 것이 무엇이 죄가 되느냐”는 주장에 가슴이 무너지는 듯 했습니다. 그가 자신의 주장을 정당화 하려면 처음부터 남자로 위장해서 거짓 댓글로 사람들을 호도하며 악플을 자행하지 말고 자신의 신분을 당당히 밝혀야 했고, 또 다른 사람으로 위장해서 입양을 빙자해서 위기의 아이를 구조해서 치료후 입양 하는 일을 방해하지 말았어야 했으며, 이후 나타나게 될 수 많은 불쌍한 아이들의 치료를 방해하지 말았어야 했습니다. 자신의 신분을 감추고 온갖 악행을 자행해 놓고 표현의 자유를 부르짖는 뻔뻔함에 저는 더 이상 할말을 잃었습니다. 악플에 시달리며 자살이라는 극단적인 선택으로 숨져간 연예인들과 수많은 사람들... 저는 그 사람들이 왜 그런 극단적인 선택을 할 수밖에 없었는지 저는 이해합니다. 따라서 저는 저 악하기 그지없는 악플러 “사0000”을 법정 최고형인 엄벌에 쳐하고 강력한 악플방지 법안을 마련하여 악플을 자행할 경우 패가망신이 이른다는 점을 일깨워 다시는 이같은 일을 반복하여 비극적인 희생자가 나오는 것을 방지할 것을 촉구 합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "악플",
    "사람",
    "주장",
    "후원",
    "입양",
    "악플러",
    "아이",
    "원금",
    "자행",
    "자유"
  ],
  "agree": 403,
  "status": "청원종료"
}