{
  "time": "2020-10-20 07:32:03",
  "begin": "2020-01-17",
  "end": "2020-02-16",
  "category": "문화/예술/체육/언론",
  "title": "‘100만 유튜버의 마녀사냥’ 사건",
  "content": "법이 방치한 흉기 ’SNS 마녀사냥’ 피해자가 죽어야만 관심 가져주실 건가요? - ‘100만 유튜버의 마녀사냥’ 사건 - 뼈 아프더라도 이 얘기를 들어주세요. 최근 1인 크리에이터 사업이 급성장하고 있는 만큼, 1인 크리에이터의 마녀사냥, 성희롱, 성폭행 등 그 내용의 불법성과 적절성에 대한 규제 필요성이 대두되고 있습니다. 신사업 성장에 따른 입법의 불비는 필연적입니다. 그러나 언제까지 저희는 기다려야 할까요. 반복되는 피해와 반복되는 뉴스에도 변화하는 것은 아무것도 없습니다. 나도 언젠가 피해자가 될 수 있다는 두려움을, 언제까지 당연히 감수해야만 하는 것인가요. 2020. 1. 11. SNS에서 '싸움 걸고 도망간 도주범 찾습니다'라는 영상이 화제가 되었습니다. 해당 영상에서 언급된 사건의 발단은, 100만 명의 구독자를 가진 유명 유튜버 송XX 일행과 일반인들이 같은 날인 11일 새벽 안산 중앙동에서 서로 시비가 붙은 싸움에서 비롯되었습니다. 유튜버 송XX은 사건 발생 당시 상대방 측의 동의 없이 얼굴을 촬영했고, 그 후 방송을 통해 자신의 잘못은 말하지 않은 채 상대방 측의 잘못만을 언급하여 마치 상대방 측만이 오롯한 가해자인 것처럼 상황을 설명했고 영상 마지막 부분에서 일반인인 상대방 측의 실명을 언급하여 마녀사냥을 시작했습니다. 또한 송XX은 해당 영상에서 상대방 측을 지칭하며 '집 주소를 알고 있고 찾아가기 전에 전화받아라', 'cctv 영상 따놨으니 제대로 사과해라'라는 등의 발언으로 상대방 측으로 하여금 공포심을 들게끔 하였습니다. 해당 영상을 공개된 후, 상대방 측은 실명을 언급한 셀 수도 없는 악플과 SNS 메시지에 시달리며 괴로운 시간을 보내야만 했습니다. 이후 해당 사건의 직접 당사자인 유명 유튜버 송XX, 이XX과 상대방 측은 서로 만나 서로의 잘못에 대해 사과했고, 상대방 측에서는 사건 당시 모욕적인 발언을 했던 분으로부터 사과를 받고 싶다고 하였지만, 결국 사과는 받을 수 없었고, 약속된 해명 영상도 올라오지 않았습니다. 상대방 측에서 유튜버 송XX 에게 주된 요구는 실명 언급 및 마녀사냥에 관한 사과였지만, 정작 송XX 측에서는 서로 간에 주고받았던 욕설, 목걸이 훼손, 사건 발생 당시 상대방 측은 금연구역에서 흡연하고 있었다는 점 등 서로 간의 주장이 다른 부분만을 강조하였습니다. 유명 유튜버의 힘은 과거 언론의 막대한 권력과 꼭 닮아 있습니다. 불분명한 사실임에도 그들이 우리에게 ‘오롯이 너희 잘못이다.’라고 하면, 대중들은 그렇게 믿습니다. 예상했던 대로 그들의 영상으로 인해 불특정 다수가 상대방 측에게 비난과 욕설을 쏟아내기 시작했습니다. 심지어 어떤 이들은 본인들의 추적이 불가능하도록 페이스북 가계정을 만들어 심한 욕설 및 성희롱 등 폭언도 서슴지 않았습니다. 극단적 여론 쏠림은 상대방 측의 일상생활에까지 영향을 주었고, 신상털기에 당해 마스크를 쓰지 않고는 나갈 수 없는 상황이고, 지나가는 사람들이 쳐다만 봐도 겁먹고 두려워하고 있습니다. 일부는 직장 동료들의 눈초리에 제대로 된 직장 생활도 불가능한 상태이며, 그중 한 명은 결국 직장을 그만 두었습니다. 유명 크리에이터 송XX은 자신이 가진 125만 구독자라는 권력을 남용하여 일반인의 인생을 한순간에 망가뜨렸습니다. 송XX는 125만 구독자들이 보는 자신의 영상을 통해 불분명한 사실과 일반인들의 실명을 언급해가며 협박 및 명예를 훼손하였습니다. 반명 그 상대방 측은 반박과 의견을 표명할 곳이 마땅히 없습니다. 그들의 권력이 그들의 말을 진실로 만들었고, 상대방 측은 파렴치한이 되고야 말았습니다. 상대방 측이 요구하는 것은 단지 그들의 억울함을 풀어달라 말씀드리는 것이 아닙니다. 반복되어 오는 이 마녀사냥과 1인 크리에이터 방송 무분별한 불법을 규제할 방안을 하루빨리 마련해 주세요. 부탁드립니다.",
  "keyword": [
    "상대방",
    "영상",
    "언급",
    "마녀사냥",
    "유튜버",
    "사건",
    "서로",
    "사과",
    "측은",
    "크리에이터"
  ],
  "agree": 703,
  "status": "청원종료"
}