{
  "time": "2020-10-20 07:32:27",
  "begin": "2020-01-20",
  "end": "2020-02-19",
  "category": "미래",
  "title": "그것이 알고 싶다 “그놈”과 관련하여 전기통신금융사기 피해방지 및 피해금 환급에 관한 특별법 개정 및 전자상거래 소비자 보호법이 개정을 청원합니다.",
  "content": "중고물품을 거래하는 인터넷 사이트에서 사기꾼들이 활개를 치며 사기행각을 벌이고 있습니다. 옛날 사기꾼들은 외모와 언변이 뛰어나야 하지만 인터넷이 발달한 현대에는 중고물품을 거래하는 사이트 등에서 수집한 사진을 가공하여 물품 등록과 전화번호, 카톡 아이디를 기재한 후 문의하는 피해자들을 카카오톡 또는 문자를 이용하여 엄청난 피해자를 양산하고 있습니다. 또한 이들의 사기는 개별 사기처럼 보이지만 2019년 12월 한달동안 피해자가 무려 1,500명이며 피해금액 역시 10억원을 초과할 것으로 예상되는 대형사기사건으로 이들은 계좌만 105개 이상, 명의 99개 이상, 연락처 60개 이상을 보유한 사기집단입니다. 이렇게 사기조직이 왕성하게 활동하는 것은 전기통신금융사기 피해방지 및 피해금 환급에 관한 특별법에 맹점이 있기 때문입니다. 이법의 목적은 다음과 같습니다. 제1조(목적) 이 법은 전기통신금융사기를 방지하기 위하여 정부의 피해 방지 대책 및 금융회사의 피해 방지 책임 등을 정하고, 전기통신금융사기의 피해자에 대한 피해금 환급을 위하여 사기이용계좌의 채권소멸절차와 피해금환급절차 등을 정함으로써 전기통신금융사기를 예방하고 피해자의 재산상 피해를 신속하게 회복하는 데 이바지하는 것을 목적으로 한다. 제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다. 2. \"전기통신금융사기\"란 「전기통신기본법」 제2조제1호에 따른 전기통신을 이용하여 타인을 기망(欺罔)ㆍ공갈(恐喝)함으로써 재산상의 이익을 취하거나 제3자에게 재산상의 이익을 취하게 하는 다음 각 목의 행위를 말한다. 다만, 재화의 공급 또는 용역의 제공 등을 가장한 행위는 제외하되, 대출의 제공ㆍ알선ㆍ중개를 가장한 행위는 포함한다. 재화의 공급 또는 용역의 제공 등을 가장한 행위를 제외함에 따라 인터넷 사기에 대하여 무방비로 방치되어있습니다. 이 조항에 따라 지급정지는 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법 제4조 제1항 제2호 수사기관 또는 「금융위원회의 설치 등에 관한 법률」에 따라 설립된 금융감독원(이하 \"금융감독원\"이라 한다) 등으로부터 사기이용계좌로 의심된다는 정보제공이 있는 경우에만 지급이 정지가 됩니다. 인터넷 사기 피해의 경우 전화로 지급정지가 되지 않아 반드시 경찰서를 방문하여 진정 후 고소를 해야 합니다. 일부 경찰서에서 진정 후 바로 고소를 접수하지 않고 수사관이 정해진 후 고소를 접수하기 때문에 2~3일 시간이 소요되며 고소 접수 후 수사권을 보유한 계좌개설지로 이송하여 수사가 진행됨에 따라 이송에 5~7일의 시간이 또 소요가 됩니다. 이후 수사권을 보유하고 있는 계좌개설지 경찰서에서 1건의 접수로 지급정지를 신청하지 않고 여러 건의 사기가 접수되어야 지급정지 신청을 하기 때문에 지급정지까지 15일 이상이 경과되고 이 기간 동안 엄청난 피해자를 양산하게 됩니다. 만일 재화의 공급 또는 용역의 제공 등을 가장한 행위를 포함하게 된다면 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법 제3조(피해구제의 신청) 제1항에 따라 피해자는 피해금을 송금ㆍ이체한 계좌를 관리하는 금융회사 또는 사기이용계좌를 관리하는 금융회사에 대하여 사기이용계좌의 지급정지 등 전기통신금융사기의 피해구제를 신청할 수 있으며 같은 법 시행령 제3조에 의하여 전화로도 신청이 가능해집니다. 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법 시행령 제3조(피해구제의 신청) ① 법 제3조제1항에 따라 피해구제를 신청하려는 피해자는 별지 제1호서식의 피해구제신청서에 피해자의 신분증 사본을 첨부하여 해당 금융회사에 제출하여야 한다. 다만, 긴급하거나 부득이한 사유가 있는 경우에는 전화 또는 구술로 신청할 수 있다 현재 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법 제정에 따라 보이스피싱 피해가 현저히 감소되었습니다. 보이스피싱 조직은 이제 인터넷 거래 사이트를 주 활동무대로 삼아 매일 매일 엄청난 피해자를 양산하고 있습니다. 또한 전자상거래 소비자 보호법이 개정으로 중고 거래 사이트도 통신판매 중개자의 지위를 부여하여 의뢰자에게 정확한 정보를 제공할 책임을 부여하여 주시기 바랍니다. 인터넷 사기 피해는 개인정보의 유출뿐만 아니라 피해자의 가족, 친지 등을 다음 피해대상으로 삼고 있으며 피해자와 그 가족들에게 엄청난 시련과 갈등으로 가정의 불화를 일으키는 문제입니다. 빠른 시일내에 관련 법안 개정으로 인터넷 사기 조직 근절과 건전한 인터넷 거래문화가 정착되길 바랍니다.",
  "keyword": [
    "개정",
    "피해",
    "청원",
    "사기",
    "금융",
    "통신",
    "전기통신",
    "피해자",
    "신청",
    "계좌"
  ],
  "agree": 871,
  "status": "청원종료"
}