{
  "time": "2020-10-20 07:32:54",
  "begin": "2020-01-20",
  "end": "2020-02-19",
  "category": "행정",
  "title": "경기도 체납관리단 위법성 유무 및 인권 침해 조사 필요",
  "content": "이재명 지사 취임 후 중점 사업으로 체납관리단(체납실태조사단)이라는 제도를 시행 중입니다 주민세 1만원 같은 소액 체납에 대해서 민간인 수천명을 세무공무원 업무 보조라며 채용 후 민간인 2명 3명이 1조로 소액체납자 집이나 사무실로 가서 체납 안내만 한다고 하지만 실질적으로는 민간인이 할 수 없는 세무공무원의 업무를 수행(지방세기본법 세무공무원 질문검사권)및 도민 동의 없이 개인정보를 3자 체납관리단 민간인에게 제공(개인정보보호법위반) 위법 여지가 너무나 많은 제도를 하고 있습니다 법적으로 민간인이 공무원 지휘 감독 없이 할 수 있는 세무 업무는 밀봉 체납 고지서나 밀봉 안내문을 우편함에 투입 또는 체납자 본인에게 전달뿐입니다. 우편 고지서나 세무 공무원 감독 사무실에서 소수의 기간제 근로자 전화 안내로 가능한 업무를 이재명 지사의 독단에 의해 법적 근거 없이 작년에 하고 올해 또 할려고 합니다. 2018년 12월 최초 도입 검토부터 최근까지 경기도지사 비서실과 담당 과에 여러번 근거를 제시하며 문제 제기를 했음에도 전부 무시를 했고 이재명지사는 sns에 그런 부당한 문제 제기에 흔들리지 말라고 지시까지 했습니다 작년 시행 후 현장에서 부작용 발생 시군에 민원 폭주로 체납관리단을 올해는 인원 대폭 증가 및 5억이라는 상금을 내걸고 시군 실적 경쟁 및 번호판 영치와 관외 체납도 포함할 예정이라 도민끼리 갈등.도민과 공무원 갈등이 더 심각해질 상황이기에 행안부와 인권위의 조사 요청 및 도민들에게 이 상황을 알리기 위해 청와대 청원을 합니다 반론권 차원에서 어제 경기도의 공식 입장도 링크에 첨부하니 누구의 주장이 타당한지 검증을 해보시기 바라며 경기도민 아니라도 끝까지 보셔야 할 이유는 이재명지사가 경기도 예산이 아닌 국비로 할려고 끊임 없이 전국 확대를 요구하고 있기 때문입니다 (작년 국무회의에 안건으로 올릴려고 경기도 행정력 올인을 했지만 실패) 법적 근거 없이 체납세액 징수와 같은 세무행정을 이렇게 할 수 있다는 자체도 문제지만 지금 경기도에서 이뤄지는 개인정보 취득과 작성은 인권 침해의 소지도 너무나 많습니다. 아래 인용 자료의 출처는 2018년 고양시 내부검토 2019년 경기도 시군 계획서 중 발췌 인권위 결정 경기도 지침 1.위법의 근거는 경기도 지침과 인권위 결정 행안부에서 로펌에 의뢰 후 유권해석을 받아서 경기도에 보내준 회신을 기초로 경기도가 시군에 내려보낸 지침과 인권위 결정문을 봐도 위법입니다 체납징수 관련 기간제근로자등의 업무범위 기준 (경기도 조세정의과-3737 2018.12.5) 기간제 근로자는 세무업무 위임이 가능한 공무원에 해당되지 않고 행정업무를 보조하는 인력 체납자에 대한 단순 체납사실 안내 및 상담 체납사유등 파악을 할때 대화 중 체납자가 자연스럽게 말하는게 아닌 직접적인 질문 및 검사권 행사는 세무공무원의 권한이라 기간제 근로자가 단독으로 행사해서는 안됨 기간제 근로자를 채용한 체납세 징수업무는 단기간 내에 실시하고 향후에는 필요한 인력을 정규직 세무공무원으로 충원하여 업무를 수행 인권위 결정 (18진정0367200) 공무원이 마을별 체납자의 체납정보가 담긴 명부를 각 마을이장에게 제공하고 체납된 세금을 납부할 것을 독촉한 건에 대하여 마을 주민인 이장이 진정인의 체납정보를 알고 독촉하는 것은 헌법10조 인간의 존엄성과 기본적 인권의 보장 헌법17조 사생활과 비밀의 자유 개인정보보호법 17조 위반 조례에 이장이 공무원의 보조 공무 수행이 있다 해도 조세 업무의 일부로 납부 독촉 고지서 단순 전달만 가능 체납액을 알고 독촉까지 허용 아니다 체납자 동의 없이 제3자에 개인 정보를 제공할 수 없고 체납정보는 사회통념상 당사자의 사회적 평가에 부정적인 영향을 끼칠수 있어 조세와 관련한 개인정보 중에서도 민감한 정보로 볼 수 있고 3자에게 공개되었을때 당사자가 받게 될 명예와 신용의 훼손등의 피해가 크다고 할 수 있으므로 지방자치단체의 각별한 주의 관리가 필요한 개인정보라고 할 수 있다 지자체는 개인별 체납정보가 당사자 동의 없이 마을 이장등에게 제공되지 않도록 관리 감독 철저 및 공무원에 대한 직무교육을 실시하라. 2,체납관리단 실상, 체납실태조사표와 특이민원 발생 보고서 민간인 2명 또는 3명이 1조로 시군 징수과 신분증과 복장 체납실태조사표 안내문을 지참 주민세 1만원 체납을 이유로 집이나 사무실에 방문 후 체납관리단 민간인이라는 말 없이 시 징수과에서 나왔습니다로 시작 실제 sns 체험담 글을 보면 집에 없을때 와서 안내문이라며 누구나 볼 수 있게 문에다 붙여놓고 시 징수과에서 나왔다고 해서 경기도 체납관리단 아닌가요라고 하니 그제서야 경기도 체납관리단 시인 소액체납자가 공무원이 아닌 민간인에게 할 조치는 고지서나 안내문 받고 끝입니다 공무원으로 속아서 대화 및 집이나 사무실로 들어오게 하면 체납실태조사표 작성 체납실태조사표 경기도 예시는 이렇습니다 체납실태조사표는 추후 세무조사의 자료로 활용합니다. 체납실태조사표 체납자의 이름 주소 체납액 내역이 있고 출장내용 기재 예시를 보면 체납자 본인 또는 가족 누구를 만났고 아버지면 아버지 연락처 기재하고 부재 중이면 1차 2차 언제 몇시에 했고 초인종은 몇번 노크는 몇번 호명은 몇번 했는지 기록하고 안내문을 본인 또는 가족 누구에게 전달했는지 우편함에 투입인지 기록하고 체납자 소득이 뭐가 있는지 근로 사업 재산 소득을 기록 및 재산에 차가 있는지등 체크하고 출장결과 및 조치사항 예시를 보면 체납사유가 납세태만 납세기피 무재산 폐업등으로 체크 후 납부약속을 했는지 했다면 분남 몇개월로 했는지 면담내용 기재예시를 보면 부친이 말하길 체납자는 직장에 나갔다고 답변하나 명확하지 않다 거주지는 34평 아파트로 상당히 고급스럽게 꾸며놓고 거주한다 깜빡했다고 하며 다음달 10일까지 완납약속 현재 일자리가 없어 납부가 곤란하다고 함 실태조사원 의견이라며 예시를 보면 알려준 연락처로 다시 연락한 후 방문상담 납부능력은 충분하나 기피하는 것으로 추정됨 다음달 10일 수납확인 할 것 세무공무원 질문 검사권 아니라고 할 수 있을까요? 이른바 진상 보고서로 볼 보고서도 있습니다. 특이민원 발생 보고서 민간인 체납관리단원이 특이민원 발생 보고서라고 작성을 하도록 하는데요 체납액 적고 발생일자 적고 민원내용 기재 예시를 보면 체납액 안내차 전화를 했는데 체납자가 폐차를 했음에도 세금이 몇년째 계속 부과라며 욕설과 폭언을 하며 항의 욕설에 대한 경고 및 녹음 고지를 했음에도 경고를 무시하고 시청에 휘발유를 들고 방문하겠다고 협박을 하심 주민세 1만원으로 생판 첨 보는 사람이 공무원도 아닌 민간인이 집이나 사무실로 와서 망신을 주며 납부 압박을 하면 어떤 기분일까요? 누구라도 순간적으로 항의 강하게 할 수 있는데 이런 항의를 했다는 이유로 민간인이 보고서를 작성 보관한다? 어떤 법적 근거로 작성하는지도 의문이지만 첨부터 이런 일이 생기지 않도록 하면 되는데 이재명 지사의 독단에 의해서 발생 3. 도민을 이렇게 취급해도 됩니까? 1만원 체납을 이유로 이래도 됩니까? 체납관리단 자체가 법적근거 없이 하고 있음에도 도민의 민감한 개인정보를 제3자에 제공해서 다시 가공하고 추후 세무조사 자료로 활용하고 소액 체납을 이유로 집이나 사무실에 왔다고 강하게 항의하면 그 내용까지 기록해서 보관합니다. 1만원 깜빡 잊고 미납했다는 이유로 경기도민이 왜 이런 취급을 받아야 합니까? 저런 보고서 작성의 법적 근거도 의문이지만 누가 열람하고 어디에 사용하는지 전부 생각하면 무서울 지경입니다. 4. 경기도민은 지금이라도 확인하세요 작년 100만건 조사 중 체납관리단 만난 도민이라면 자신의 정보가 어디에 어떻게 작성되어 있는지 시군 징수과로 직접 확인해서 폐기 요구하세요 올해 소액 체납을 이유로 체납관리단 만날 도민이라면 시청 군청 징수과 신분증에 위축되지 말고 가장 먼저 시청 공무원인가요? 경기도 체납관리단에서 나왔나요? 확인 후 민간인이면 대화도 하지말고 체납 고지서나 안내문만 수령만 하세요 대화 기록 및 집이나 사무실 진입 허용하면 귀중품 뭐있나 형편이 어떻다 기록합니다. 공무원 동행이 있다 해도 1만원에 질문 검사권 및 집이나 사무실 진입 극히 이례적 상황이니 이런 조치 부당성 항의 및 징수과로 직접 항의도 필요합니다 단.공무원이라면 현장에서는 너무 심한 항의를 하기보다 대화내용이나 상황을 기록 후 정식 민원을 제기하세요 올해 체납관리단을 할 도민이라면 체납관리단은 어떤 법적 근거도 없이 시행 중이며 법적으로 판단을 받아본 적도 없습니다. 합법적으로 민간인이 할 수 있는 업무는 밀봉 체납 고지서나 안내문을 체납자 본인에게 또는 우편함에 투입뿐입니다 체납자 본인이 아닌 가족에게 말하는 것도 체납액을 알고 가는 것도 세무공무원의 질문 검사권에 해당할 여지가 있는 질문 즉시 불법 소지가 있다는거 명심하세요 5 이재명 지사님께 촉구합니다. 도민과 도 시군 공무원 그만 괴롭히십시오 이재명 지사님의 지시로 하고 있는 체납관리단이지만 불법이 발생하면 모든 책임은 시군 담당자와 체납관리단 단원이 져야 합니다 지사님은 고용의 주체도 관리 감독자도 아니기에 지금이라도 책임의 소재를 지사님이 부담해야 더 직접적으로 이 문제를 보실수 있습니다 이재명 지사님에게 도민은 어떤 존재인지요? 주민세 1만원 체납하면 인권 침해 저런 짓을 당해도 찍소리 말고 견뎌야 합니까? 상금 5억을 내걸고 시군 경쟁을 시키면 도민들에게 어떤 일이 생길지 생각은 해보셨나요? (시군 계획서를 보면 1일 번호판10개 1일 몇호 방문 이럽니다) 을과 을끼리 싸움 터지고 도민과 공무원 갈등 생기는 일 이제 중단해주세요 경기도 지침에도 민간인은 단기로 끝내고 공무원 추가 채용을 해서 할 업무라 했고 체납관리단은 밀봉 체납 고지서 전달만 하도록 지시를 내려주십시오 6 행안부와 인권위에 조사 요청합니다 불법 유무와 인권 침해 행안부의 지침 밖 행위 유무 인권위의 결정 밖 행위 유무 현장 조사를 실시해서 억울한 도민이 없게 즉각적인 조치를 해주십시오 추가) 경기도 사실은 이렇습니다 관련 반박을 하면 1석 3조 4조 이것도 눈속임입니다 기존 소액 체납은 대부분이 깜빡해서등 이런 이유로 단기 체납자라 우편 고지나 안내 전화로도 지금 도에서 주장하는 징수 실적 가능합니다 고양시 내부 검토 보고서에도 18년 고양시는 기간제 근로자 5명이 전화 안내로 32억 징수 명시 복지 사각지대 발견 이러며 물타기도 사업의 최초 목적은 체납세액 징수였기에 본말 전도이고 일부 복지 사각지대 발견을 위해 100만건의 불법이 용인될수는 없습니다. 복지가 목적이면 체납관리단 수천명 고용 인건비로 복지 공무원 증원이 해결책이고 개인정보 보호 이러는데 작년 민간인 수천명이 현장에서 어떻게 했는지 경기도는 알 수가 없습니다 공무원 없이 민간인들끼리 다니는데 파악 불가능이고 철저한 개인정보 보호? 최근 시군구 cctv 관제센터 근무 민간인이 실시간 보면서 전화로 지인 쓰레기 분리수거 하고 있다고 말해서 개인정보 보호 위반이라고 기사가 있었죠 마찬가지입니다. 개인의 체납정보를 동의도 없이 제3자가 세부내역까지 알고 있다 동일합니다. 링크1 작년 현장 실상 기사 링크2 어제 경기도 공식 입장,진실은 이렇습니다",
  "keyword": [
    "체납",
    "공무",
    "공무원",
    "기도",
    "경기도",
    "경기",
    "관리",
    "정보",
    "도민",
    "민간"
  ],
  "agree": 1121,
  "status": "청원종료"
}