{
  "time": "2020-10-20 07:32:21",
  "begin": "2020-01-20",
  "end": "2020-02-19",
  "category": "보건복지",
  "title": "가정폭력자에대한 친권 및 양육권 제한과 피해자를 위한 현실적인 보호처분명령을 촉구합니다.",
  "content": "저는 10여년간의 가정폭력속에서 아이들을 지켜온 엄마입니다. 오직 아이들을 키우고 싶었던 모성애 하나만으로 온갖 폭언, 폭행, 원치않는 성폭행까지 참아가며 아이들을 제 손으로 키워오고 지켜왔습니다. 변변한 친정이 없었다는 이유로 저는 시댁식구들과 남편에게 항상 도마위에 올라 욕받이처럼 살아야했습니다. 제가 앞에 있어도 다 같이 모여 앉아 자신들의 생각과 조금이라도 다르면 '이상한 애다'. '미*년이다'라는 말을 해가며 저를 모욕하기 일수였고, 있어도 가지 않으려했던 친정을 두고도 저를 '고아', '부모없는 애', '며느리는 가난한집에서 데려와야 시댁식구들한테 잘한다.'라고 모욕하고 다른 사람들 앞에서는 저에게 무척이나 잘해주고 저를 생각해주는 가족들처럼 하며 오히려 제가 조금이라도 자신들에게 옳은소릴 하거나 말을 하면 자기들 집안을 우숩게 봤다면서 사이좋은 가족도 아니면서 그때만 사이가 좋아져 남편이라는 사람은 저를 자신의 부모에게 못했다며 폭행하고, 폭행을 할때마다 다른 가족들은 쉬쉬하며 연락을 하지 않고, 찾아와 보지도 않는 등 혹시나 본인들에게 불똥이나 튈까봐 한참 지나고 사이가 다시 좋아져보이면 그때서 제가 한동안 연락을 안하고 지낸거에 대하여 불만을 품고, 다른 며느리들은 남편한테 맞고 살아도 시부모한테 잘하는데 넌 왜 연락도 안하냐며 화를 내기만 할 뿐이였습니다. 폭행을 당한 다음날에도 얼굴상태가 다 멍들고 난리다 라고 전하였지만 시엄마라는 사람은 '맞을짓을 해서 맞았겠지'라며 아들을 두둔했고, 폭행사실을 감추었습니다. 출산을 하러 병원에 가서도 진통이 시작된 제가 누워있음에도 '우리 아들이 내일 출근해야 하니 잠을 자야되니까 병실부터 안내하라'고 간호사들에게 끈질기게 요청을 하여 간호사가 '이곳은 산모가 우선인 곳이다'라며 질책할 정도로 본인의 자식들에게 엄청 끔찍히 생각하면서 출산을 하고 병원을 퇴원하는 날 큰 아이를 다시 저에게 데려다 놓고, 정부지원 산후조리사분을 불렀더니. 왜 불렀냐면 자신의 아들이 돈을 내야 하는것 아니냐고 질책하고, 단 한번도 출산후 산후조리를 제대로 한 적이 없을 정도로 저를 하찮게 여겨 '시집온 노예'라 칭하기까지 하였습니다. 남편이라는 사람은 오로지 본인의 가족들 (부모형제)만 생각할 뿐 저와 아이들은 항상 뒷전에 두고, 자식들을 키우면서 들어가는 돈에 대하여 먹여살리기 힘들다, 니 새끼들때문에 내가 이 고생한다 라며 항상 넉넉하지 못한 생활비를 주고도 마치 본인이 엄청나게 많은 돈을 벌어다준 것처럼 과시하였고, 자신이 돈을 벌지 않으면 아이들 어린이집이고, 옷이고, 집이고 아무것도 없이 니들은 길바닥에 나앉아 살아야 된다. 라며 부모로써 책임감은 일절 가지지 않았습니다., 육아 역시도 단 한번도 아이들 기저귀를 갈아줘본 적이 없고, 술을 먹고와 본인이 기분좋을때 5분 놀아줘본 것이 다였습니다. 혼자 육아와 경제활동을 할때는 힘들다 말하면 시부모에게 맡겨라 라고 등떠밀고, 시부모는 못봐준다라며 매일 아프다는 말을 하고, 소리지르고 눈치를 주었고, 어떠한 결정사항에도 제 의견은 조금도 들어주지 않으면서 저를 위한 결정인것처럼 꾸며내어 잘못되면 모두가 제탓을 하였고, 잘되면 본인들의 능력을 더욱 과시하였습니다. 그런 집안에 내력이 항상 모두가 하나같이 잘못되면 저를 몰아세우기를 자처하였습니다. 저는 그럼에도 아이들을 온전한 가정에서 키우고 싶은 욕심에 저를 뭐라고 욕해도 웃으면서 명절에 아이들과 혼자 시댁엘 다녀오고 할 도리를 하려고 수십번이고 마음을 고쳐먹고, 잘못이 없어도 용서를 구하며 굽히고 살아왔습니다. 그래도 제가 조금이라도 맘에 들지 않으면 시댁에서는 이간질을 하고, 남편은 저를 폭행하였습니다. 하지만 폭언과 폭행의 횟수가 점점 늘어나고, 강도가 쎄지면서 아이들 앞에서도 서슴없이 저를 미*년, *같은년이라 욕하며 폭행을 하였고, 본인이 스트레스를 받으면 아침이고, 새벽이고, 언제든지 와서 성폭행을 하였습니다. 제가 잠자는 도중에도 혼자 관계를 가지고, 여러번 거부를 했지만 돌아오는건 폭행과 경제권을 끊어 아이들을 키우기 버렵게 되거나, 아이들앞에서 폭언을 하는 일이기에 저는 그것마저도 일주일에 3-4번을 울면서 당해야 했습니다. 그렇게 임신이 되면 지우기를 여러번..시댁에서는 오히려 임신이 잘된다며 저를 욕하였고, 아이를 낳으면서도 내 아들 돈벌기 힘들게 많이 낳으려 한다며 저를 타박하였습니다. 그후 남편은 임신이 안되게 하기 위하여 항문성교까지 하며, 저에게 이렇게 해야 부부관계가 좋아진다 다들 그렇게 하고 산다면서 본인의 욕구를 채우고, 저를 능욕하기까지 하였습니다. 더 많은 이야기를 다 할 수 없을 정도로 수없는 고통속에서 살아왔습니다. 이 모든 고통은 오로지 저와 아이들만 알뿐 가족과 가해자의 측근만이 저 한 사람을 정신병자취급을 하기까지 이르렀습니다. 아이들 앞에서의 폭언과 저를 폭행하는 모습이 아이들에게 보여지게 되고, 아이들은 언제나 긴장과 두려움, 불안함에 지내고 있다는 것이 더 지속되면 아이들 인생까지도 망가지게 될꺼라는걸 저 혼자만 참으면 되는게 아닌걸 알았습니다. 단한번도 하지 않았던 육아, 집에 항상 없었던 아빠, 있어도 잠만 잤던 아빠, 소리지르고 물건을 부수고 엄마를 욕하고 때린 아빠, 아이들에게 단한번도 좋은 아빠로 기억되지 않았던 아빠라는 존재, 자신은 자신의 주변 지인에게는 허세를 부리기위해 놀고, 먹이기를 즐겨하면서도 내가 번돈이니 내가 알아서 쓴다. 하면서 자신의 아이를 양육하는 저에게는 모든게 살림을 못하는 사치부리는 사람으로 만들며, 내 속옷한장 스스로 사본적 없는 저에게 사치라는 말을 내뱉고, 아이들 양육비를 아까워 주지 않았습니다. 사업이 잘되지 않을때면 망하게 되면 우릴 버릴꺼라는 말과 자신이 떠나면 시댁에서도 우리를 받아주지 않을꺼다, 혼자 애들 키우면서 고생좀 해봐라 라며 언제나 불안하게 했던 환경에 그나마 가족이라는 형태와 하루하루 간신히 견디면 살게해준 경제력이 있었기에 버틴다는 희망마저도 없어지게 되서야 저는 아이들과 살기위해 나왔습니다. 생활비는 주지 않았고(원비 체납등), 앞으로도 주지 않겠다며 아이들을 혼자 키우라는 통보에 저는 아이들을 키우려고 사방팔방 돌아다니며 취업을 하고, 알아보고 다녔습니다. 살려고 노력했지만, 취업을 하면서 아이의 하교라도 한달만 도와달라는 말에 단칼에 거절하며 홀로 다 떠안아야 했습니다. 그러다 또 시작된 폭행에 아이들과 저는 임시조치분리되어 나오게 된것입니다. 경찰에 신고한것이 분하여 협박을 하고, 저에게 제일 약한 아이들에 대하여 친권 및 양육권을 가져가겠다며 떳떳히 변호사를 선임하여 소송을 걸어왔습니다. 법원은 아이들에 대하여도 아동보호전문기관에서 진행한 정서적학대다라고 주장함에 증거가 없다며 아이들에 관하여 무죄를 선고하였습니다. 그것을 빌미로 모든 일을 시댁식구들과 함께 조작하여 가정폭력 가해자가 피해자인 저를 아동학대자로 모함하여 친권 및 양육권소송의 청구취지를 말하였고, 아이들과 친분관계가 거의 없었던 본인의 측근과 가족들로 하여금 진술서를 작성하여 가정파탄의 원인 제공과 아동학대 혐의를 취지로 친권, 양육권을 주장하고 있습니다. 저에게 유일한 증인은 아이들인 사건 당사자들이고 아이들은 아직 어린 아이들입니다. 가족관 친인척 간의 증인, 증인들에게 이익이 되는 관계(회사직원등)의 증인들을 내세워 터무늬없는 소설을 만들어 내었습니다. 제가 아이들의 머리채를 잡고, 옷이 찢어질 정도로 제가 아이들을 폭행하여 학대해왔다는 것이였습니다. 집안일을 하지 않고 더러운 집에 아이들을 방치해왔다고 합니다. 그리고 자신의 부모를 밀치고 소리치는 등 막대해왔다고 합니다. 이것이 가정폭력 가해자가 피해자에게 주장하는 청구내용입니다. 증인은 가족, 친인척이고, 아이들은 늘 주눅들어 지내왔으니 빨리 아이를 내놓으라는 것입니다. 제가 폭행부분과 아동학대에 관한 부분도 강하게 주장하지 못한건 혹여나 보복이 두려워 말하지 못하였습니다. 뉴스에 나올법한 보복이 두려워서 또한 아이들을 안전하게 지켜내기 위하여 저는 여러 사실과 증거등을 내세우지 않고, 그저 검찰에서 법원에서 처리하는데로 그냥 가만히 지켜보았습니다. 저와 아이들은 숨어지내면서도 가해자는 당당히 살고 있습니다. 아이의 소원은 나쁜아빠가 자신들을 빨리 포기하고 엄마와 떳떳히 길거리에서 데이트를 하고 다니고 싶다입니다. 그럼에도 법원에서는 가벼운 가정폭력의 죄를 주며 아이들을 지켜내지도 못하도록 폭행현장에 함께 있음에도 정서학대가 아니다 라고 판결하여 아이들을 또다시 위험속으로 밀어내었습니다. 대한민국은 남자에게 더 우선적이다 라고 주장하며 저를 협박을 하고, 가정폭력을 당하고, 아이들에게도 정서학대가 명백함에도 친권, 양육권 소송을 당당히 받아주는 법이라는게 대한민국에 국민으로써 나를 안전하게 지켜줘야 하는 나라임에도 허무할 따름입니다. 분리가 된 후에도 단 한번도 1원조차도 주지 않은 양육비. 그리고 시댁식구들이고 측근이고 누구도 아이들에 안부를 묻지 않고 연락이 없으며 그저 말로만 자신들이 아이들을 데려가겠다 주장할뿐. 전혀 아이들을 생각하는 마음이 없음에도 피해자인 아이들과 저는 소송이라는 극심한 스트레스로 분리된 후 너무 행복했던 하루하루와 다르게 또다시 지옥의 시간을 버려내고 있습니다. 아이들은 아빠와 분리된 후, 너무 행복하게 지냈습니다. 적응을 빨리 했고, 아이들은 날개를 단듯 모든것에 실력을 발휘하여 상장을 받는 등 나날이 밝아졌습니다. 아빠의 청구취지 내용대로라면 엄마의 학대의 고통에서 더 힘들어야할 아이들인데 아이들은 그 반대의 모습으로 살고 있습니다. 아빠를 찾고 보고싶어하고 원해야 하는 아이들인데 아이들은 아빠에 대한 두려움과 공포로 기억하고 싶지않아하고, 새로운 착한 아빠가 있으면 좋겠다고 말합니다. 제가 아이들에게 압박하며 만든 상황이라면 아이들은 어디에서도 힘든 티가 났을텐데 아이들을 돌본 교사분들은 아이들이 잘지낸다고 말하고, 이제서야 엄마의 노력이 빛을 바란다고 말해주십니다. 소장을 본 아이는 찌져버리고 싶다, 거짓말을 왜 하냐 라며 분노하였고, 밤 잠을 설치며, 꿈에서라도 할머니가 데려가려했다며 통곡을 하며 울기도하고 불안한 증세를 보이기도 했습니다. 저희가 살던 집을 자주 놀러오고 제가 홀로 양육하면서 일을 다닐때에도 저를 도와주던 동네지인들 아이들을 직접 돌봐주고, 아이들과 직접적 관계에 있던 제3자들도 모두 알고 있는 집안 이야기를 당당하게 거짓으로 소송을 진행하고 있습니다. 가정폭력은 사회를 무너트리고 국가를 무너트리는 시발점입니다. 그 안에서 자란 아이들은 신체학대가 아니어도 정서학대로 무조건 보아주어야 합니다. 불안한 정서는 또다른 범죄자를 만드는 일입니다. 국민 모두가 아는 연쇄살인마 및 모든 범죄인을 봐서도 첫번째가 불안한 정서문제입니다. 현재 사회에서도 제일 문제가 되는 부분이고, 이것은 모두가 알고 있는 문제인데 우리나라 법은 애초에 범죄자를 만들수 있도록 가볍게 되어있습니다. 가정폭력에 대한 무거운 죄를 앞으로 우리의 미래가 될 아이들에게 가볍게 넘어가서는 안될일 입니다. 적어도 가정폭력을 행한 자에게 친권 및 양육권을 확실하게 제한하여 아이들에게 심리치료 등 안정을 취할 수 있는 조취를 국가에서 적극적으로 지원해줘야 합니다. 또한 폭행한 자에대한 보호처분명령이 피해자의 주거지로부터 100미터라는 것은 피해자는 주거지 안에서만 생활해야 한다는 것입니다. 피해자가 가해자로부터 보호받는 상황 역시도 개선되어져야 합니다. 피해자들은 보복이 두렵고, 불안감에 살아갑니다. 하지만 법마저도 보호해준다는 처분이 겨우 피해자의 주거지에서 100미터 입니다. 그것도 어길시 살인만 안하면 고작 벌금형뿐입니다. 출산정책은 경제문제 뿐만이 아닙니다. 아이들을 지켜줄 울타리 하나 없는 국가에서 출산은 지옥입니다. 시작은 작은 하나의 가정에서 부터입니다. 부디 가정폭력에 대한 법을 강화하여 주시고, 친권 및 양육권에 제한을 두어 아이들을 정당하게 지킬 수 있도록 해주시고, 피해자에 대한 처분이 진정한 피해자를 위한 처분으로 바뀌길 바랍니다.",
  "keyword": [
    "아이",
    "폭행",
    "가정",
    "자신",
    "아빠",
    "양육",
    "피해자",
    "학대",
    "본인",
    "가정폭력"
  ],
  "agree": 326,
  "status": "청원종료"
}