{
  "time": "2020-10-20 07:32:05",
  "begin": "2020-01-17",
  "end": "2020-02-16",
  "category": "인권/성평등",
  "title": "거짓미투로 우리 아빠가 감옥에 갔습니다...제발 도와주세요",
  "content": "안녕하세요, 저는 어느 한 가정집의 평범한 딸입니다. 지푸라기라도 잡는 심정으로 저희 아빠에게 생긴 일 들을 모두 털어놓으려고 합니다, 긴글이 될것같지만 읽어주시면 감사하겠습니다. 저에게는 절친처럼 지내던 한 살 터울의 사촌 언니가 있었습니다. 그러던 어느 날 제가 중학교 1학년이 됐을 해에 언니에게 충격적인 이야기를 듣게 되었습니다. 언니와 단둘이 근처 찜질방에 놀러 간 적이 있는데 언니는 저에게 너는 몇 명하고 자봤니? 라는 성적인 질문을 했고 너무도 어리고 성적으로 무지했던 저는 크게 당황하였고 \"나는 아직 관계를 가져본 적이 없는데 언니는 그런 적이 있어?\" 라고 질문하였습니다. 그러자 언니는 충격적인 대답을 했습니다. \"응 나는 4명 **오빠, **랑 그리고 마지막으로 아빠.\"라고 답하였습니다. 저는 너무도 놀라서 \"이모부??\"라고 소리쳤고 언니는 우리끼리 비밀이라고 말하였습니다. 사촌이 자신의 친아빠에게 안방에서 수차례 강간을 당하였다는 사실을 저와 함께 저의 엄마와 이모에게 알렸고 이모와 이모부는 명절 때 전화로 제 앞에서 크게 다퉜습니다. 이일을 계기로 당시 이모와 이혼 중이던 이모부의 집에서 거주 중이던 세 사촌들 중 둘째 사촌 만 이모와 함께 지냈습니다. 시간이 몇 년 흐르고 제가 고등학교 1학년(2010년)이 되었을 때 사촌과 이모가 오랜만에 우리 집에 온 적이 있습니다. 엄마와 이모의 표정이 심각하여 언니에게 물으니 사촌이 교제 중인 남자친구와의 성관계로 인하여 성기가 부었고 피가 났다고 속상해하였으며 우리의 대화를 들은 이모가 사촌에게 다른 사람한테는 쉽게 말하고 다니지 말라고 꾸중하였고 그 후 이모의 부탁을 받은 저의 엄마는 당시 의료보험이 없던 사촌 언니에게 제 의료보험을 빌려주었고 성 x 의원에서 산부인과 진료를 받게 하였습니다. 그러고는 그날 이모는 저녁쯤에 먼저 돌아 거였으며 저와 사촌은 외 할아버지방에서 함께 잤습니다. 그 날밤 저는 속상해하는 언니를 위로하여주었고 서로를 안아주며 다독여주었습니다. 저의 입장에서는 친아빠에게 그런 일을 당하고 또 한 번 성적으로 상처받은 언니가 너무 안쓰러웠기 때문에 진심으로 가슴 아팠습니다. 그런데 이제는 강간범이 저희 아버지가 되었습니다... 2017년 사촌을 술을 마시고 사실은 저의 아버지에게 강간을 당했었다, 여러번당했어 안방에서도. 라고 말하였고 다시 금 태연하게 웃고 떠들기를 반복했습니다. 그 후 저는 한달 가량 많은 생각 끝에 저의 어머니께 사실을 알렸으며 저의 어머니와 이모가 다투었습니다. 만약 정말 내 남편이 조카를 강간했다면 너는 딸을 가진 엄마로서 그동안 우리집에 놀러와서 형부와 술은 어떻게 같이 마셨냐며 도저히 이해가지않는다고 화냈습니다. 제 어머니는 이모에게 누가 거짓인지 진실을 밝히자며 고소하라고 말하였고 고소가 진행되었습니다. 1차로 강간을 당했다고 주장하던 시기는 2007년 7월 이였습니다, 저의 아버지의 컨테이너 안에서 강간을 하였다고 주장하였습니다. 당시 아버지의 컨테이너는 2008년 4월에 구입하였고 임차 계약서를 증거로 제출하였습니다. 2007년에 1차 강간을 당했다는 피해자의 말과 달리 구입 시기는 2008년으로서 사촌이 주장한 범행 장소가 없었습니다. 그 후 아버지는 무혐의 판정을 받았지만 여기서 끝이 아니었습니다. 이 사건을 한 여검사가 재수사 요청하였고, 한 장도 채 되지 않던 진술서가 엄청난 양으로 불어났습니다. 또한 1차 사건의 시기를 2008. 7월로 진술을 변경하였고 1심에서는 피해자가 오래된 일로서 연도 수 헷갈릴 수 있음으로 인정이 되었습니다. 또 사촌은 이모와 2008년 당시 강간 후유증으로 인하여 저의 의료보험을 빌려 산부인과 진료를 받았다고 주장하였고 저는 저의 의료보험을 빌려준 경위에 대해 뚜렷하게 기억하고 있었습니다. 그래서 의료보험공단에 문의하여 그때의 증거자료를 요청하였으나 10년이 지나면 의료보험은 모두 폐기처분된다고 안내받았습니다.. 억장이 무너졌지만 포기하지 않고 사촌이 주장한 병원에 가서 제 의료보험 기록을 요청하였으나 병원에서도 10년이 지나면 폐기처분한다는 말뿐이었습니다.. 지푸라기라도 잡는 심정으로 저의 인생이 걸렸다며 한 번만 도와달라 간호사님께 간곡히 부탁드리고 또 고개 숙여 간절하게 빌었습니다. 그날 당일 마음씨 좋은 간호사분은 남의 일임에도 불구하고 저의 기록을 찾아주었고 다행히 당시 의료기록들이 남아있었다며 행운이라고 말씀하셨습니다. 의료기록을 살펴본 결과 2007년~2010년까지의 산부인과 진료기록은 단 1건이었습니다. 그건 제 기억과 동일하게 2010년에 사촌이 자신의 남자친구와의 성관계로 인하여 받았던 진료기록이었습니다. 하늘이 도왔다고 생각했습니다. 이 후 저희는 사촌의 증언에 시간과 시기가 다르다는 다수의 증거를 제시했음에도 불구하고 법정은 오래 된 일이니 시간,시기를 헷갈릴수있음 이라는 명분으로 유죄판결을 내렸고 무죄추정의 원칙은 무너진지 오래입니다...피해자의 증언만으로 이렇게 유죄가 나온다면 정말 억울한사람들은 아니라는 명백한 증거가 없다면 감옥에서 5년을 억울하게 살아야하냐는 질문에 변호사마저도 요즘 추세의 현실이라고 대답하였습니다. 명백한 증거를 찾고싶어도, 2008년 7월쯤 2009년 6월쯤 이라는 진술서에 아니라는 알리바이를 찾을수도 없는데...저희 아버지는 그렇게 5년 형을 받고 감옥에 계십니다. 이제 앞으로도 5년을 감옥에서 살아야하겠죠..결백한 일에 성범죄자라는 죄목으로 제 아버지의 얼굴이 성범죄자 알리미에 돌아다닐테니만 뭐라도 하지않으면 정말 가슴 아프고 평생의 한이 될 것 같아서 용기를 내서 이 글을 씁니다.... 피해자의 증언만으로 구속되는 성범죄, 무고죄로 고소해도 무죄가 나왔을때만이 가능합니다. 아니라는 확실한 증거가 없이는 전부 유죄,실형 아니라는 증거를 다수 제출해도 피해자가 헷갈릴수있음, 오래전일이니 기억못할수있음 으로 재판부에서는 판결을 내립니다. 이렇게 악용된 사례에 관하여 어떻게 대처해야하는건가요?",
  "keyword": [
    "우리",
    "아빠",
    "미투",
    "이모",
    "사촌",
    "언니",
    "의료",
    "아버지",
    "강간",
    "증거"
  ],
  "agree": 3092,
  "status": "청원종료"
}