{
  "time": "2020-10-20 07:33:27",
  "begin": "2020-01-22",
  "end": "2020-02-21",
  "category": "교통/건축/국토",
  "title": "1호선 시간표 조정 이후 출근, 퇴근시간이 1시간 가까이 늘어났네요",
  "content": "1호선 천안방면에 관악역 거주자 입니다. 관악역~대방 구간 이용중이라 평소 제대로 움직이면 25분 걸리는 구간입니다. 평소 6시30분에 집을 나서서 6시40분에 탑승하는대로 움직였는데.. 최근 열차시간 조정되더니 6시34분쯤 플랫폼 도착하는거로 되더라구요? 그거까진 ok 근데 그 차 놓치면 15분 기다리게 되더라구요? 퇴근시간. 어제는 야근하고 8시 20분쯤 대방역 도착해서 기다리는데 추후 3개 열차만 뜨니까 서동탄/천안행은 보이지 않고 10분이 흐릅니다 조금있다가 천안행 급행이 오길래 아..그냥 안양역가서 관악역 이동하는걸 시도해보자.. 하는 마음으로 탔습니다. 어렵게 환승해서 관악역 도착해서 보니(9시조금지남) 하행선은 가산디지털에 있네요. 즉, 8시 20분에 대방에서 쭉 기다려서 서동탄행 타고 왔으면 50분~1시간이 걸려 집에 온거죠. 최근 운행시간 조정전에는 이정도는 아니고 보통 10분, 재수없으면 15분 정도 기다리면 탈수 있었는데 급행열차 늘리더니 그 시간이 재수없으면 30분 가까이 기다리는거로 바뀌었습니다. 보통 제가 하원하며 애들 집에 데려오는데 하원버스가 6시30분쯤 집앞에 서는데 바뀐 시간표 덕분에 칼퇴를 해도 하원버스 시간 맞출수가 없습니다. 그전에는 보통 제가 10분전에 도착해서 버스 기다렸죠. 지금 하행 급행열차가 가산디지털까지는 모든역에서 다 서고 그 이후는 금청구청, 안양역에 섭니다. 그러면 그 사이에 있는 독산, 석수, 관악역 이용자는 급행역은 탈수없고, 일반열차만 타는 사람인데, 배차간격이 20분 가까이 되버렸죠. 출근시간 7시반~9시 시간대에 보면 관악역에 서 타는사람 1대당 30명~100명정도는 되는것으로 보입니다. 이정도의 인원이 긴 배차간격에 고통받고 있죠. 1호선은 야외 운영구간이 많습니다. 많은 사람들이 추위에 떨며 기다리게 됩니다. 하행선 대기하며 지켜보면 인천행 열차가 천안행 대비 많이 배치되고 그러다보니 인천행은 널널하게 가는경우가 많고 천안행은 보통 빡빡하게 탑니다. 인천광역시, 이고 천안행은 광역시급의 도시가 없어서 일까요? 수요를 보면 전혀 천안행 열차의 타는 사람수가 적지 않습니다. 그냥 Korail에서 차별대우하는게 아닌가 싶네요. 지역균형발전 등 많은 이야기를 하며, GTX를 만든다는둥 많은 투자를 하고 있습니다. 많은 투자하는건 알겠으나.. 기존에 있는 1호선도 이렇게 제대로 못굴러가는데 GTX 등은 제대로 굴러갈까요???? 우선 1호선 정상화를 우선 추진해주시고 그 성공스토리를 바탕으로 GTX 운영에 참고해주면 좋겠습니다. 경기도에 사는거, 애기 생각하면 개인적으로 장점도 많습니다. 차도 많이 안막히고 녹지가 많다고 생각합니다. 이번 1호선 개편을 보고 배차간격 20분 이상이 되는게 1월에 벌써 몇번 겪고나니 작은도시에 사는 서러움이 생깁니다. 이러니까 다들 in서울 하려고 애쓰는거겠죠. 지역도시에 사는게 좋아지면 in서울 비율도 줄고 서울집값도 정상화 되겠죠 그 오래된 1호선 마저 이렇게 바보같은 운행을 하고 있고 정시운행 못하는데, 경기도에 사는 사람들은 이렇게 출퇴근마다 긴시간 대기하고 추위에 떨고 있으니, 사람들이 경기도 살기 싫어하겠죠 오늘 퇴근길은 대기시간이 작길 바래봅니다. 이게 소원이 되어야되는 현실이 싫습니다. 대기시간도 작았음 좋겠고 제발 신호대기로 정지좀 안했음 좋겠고 사람많아서 끼여 타며 땀좀 그만 흘리고 싶습니다. 거창한 일부터 시행하려 노력하기보다 1호선 정상화!! 이거라도 제발!! 했음 좋겠네요!!!! 야외로 노출되서 집에서 시끄러운 점도 말하고 싶지만 지금 논점을 흐리게 될까싶어 이만 말을 아낍니다.",
  "keyword": [
    "시간",
    "호선",
    "천안",
    "사람",
    "열차",
    "관악역",
    "대기",
    "급행",
    "정도",
    "보통"
  ],
  "agree": 370,
  "status": "청원종료"
}