{
  "time": "2020-10-20 07:32:01",
  "begin": "2020-01-17",
  "end": "2020-02-16",
  "category": "안전/환경",
  "title": "한국인 관광객이 중상을 입은 교통사고에 대해 주오스트리아대사관의 적극적인 조치를 촉구합니다.",
  "content": "1. 사건 개요 저희 부부는 국내 한 대규모 여행사에서 진행한 20.1.9.(목)-1.17.(금)까지의 동유럽 4개국(체코, 오스트리아, 슬로베니아, 크로아티아) 패키지 관광에 참여했습니다. 총 31명의 관광객과 인솔가이드 1명이 있었고, 교통수단은 현지 외국인 기사가 운전하는 관광버스였습니다. 1.11.(토) 현지시간 오전 10시 30분 경, 오스트리아 잘츠부르크에서 슬로베니아로 향하던 중 운전기사가 갑자기 졸도하였습니다. 방향을 잃은 버스는 오른쪽으로 서서히 차선을 넘어갔고, 결국 오른쪽 가드레일에 1차 충돌했습니다. 버스는 다시 1차선 중앙분리대를 향해서 위태롭게 갔고 전복위기에 처했습니다. 인솔가이드와 이를 목격한 관광객들이 소리를 질렀고, 제 남편은 버스의 핸들을 잡아 대신 운전하기 위해 안전벨트를 풀어 운전석으로 가던 중 버스가 중앙분리대를 추돌하자 그에 대한 충격으로 그대로 앞유리에 날아가 부딪치고 버스 출입구 계단에 그대로 떨어졌습니다. 버스는 중앙분리대 추돌 후 멈추었습니다. 그 후 관광객들이 사고를 수습하며 제 남편의 상태를 살펴보았고, 남편은 얼굴에서 많은 피를 흘리며 의식은 있으나 충격으로 인해 신체의 감각을 잃은 상태였습니다. 그리고 남편은 잘츠부르크의 병원에 헬기로 이송되었습니다. 2. 남편과 저의 현재 상황 남편은 소방 교육을 받아 자격증까지 있고, 대형면허도 있었습니다. 그래서 다른 관광객들을 구하기 위해 과감히 벨트를 풀고 신발도 신지 않은 맨발로 운전대를 잡으려 뛰쳐나갔다가 사고를 당한 것입니다. 현재 중환자실에 입원하여 치료를 받으며 의식을 찾았고 치아 2개 파절, 안면부 찢어짐이 있었습니다. 다행히 하체의 신경은 돌아왔으나 아직 목과 척추의 부상으로 인해 상체가 모두 마비된 상태입니다. 의료진은 마비된 신경이 빨리 돌아올수록 예후가 좋으나, 아직 언제 마비가 풀릴지 모른다고 하여 혹여나 저는 남편이 장애를 입을까 매일을 눈물로 지새우고 있습니다.여행사는 제게 숙소와 식사, 통역서비스를 제공했으나 저는 하루하루 지쳐가고 있습니다. 3. 주오스트리아 대사관의 대처 최초 사고 발생 후 1시간이 되지 않아 관광객 중 한 명이 주오스트리아대사관에 사고 사실을 알렸습니다. 그 후 사고 발생 5일이 지나도 주오스트리아대사관의 그 누구도 병원에 방문해 저와 남편의 상황에 대해 파악하려 하지 않았고, 어떠한 도움도 주지 않았습니다. 대사관 직원은 저와 문자와 전화로만 소통하고 있으며, 왜 얼굴도 비추지 않냐는 제 질문에 ‘이 사건은 형사 사건이 아니라 민사 사건이라서 본인들이 개입할 수 없다.’고 답했습니다. 자국민 보호가 최우선이 아니냐는 질문에는 ‘상황마다 다르며 이 상황은 개입할 상황이 아니다. 본인은 윗사람의 승인이 있어야 병원에 방문할 수 있다.’며 소극적인 대답만 했습니다. 4. 적극적인 사건 개입 및 조치 촉구 대사관의 가장 큰 임무는 현지 주민과 여행객들의 보호입니다. 그러나 주오스트리아대사관은 적극적으로 사건을 조사하고 국민에게 도움을 주기는커녕 오히려 사고 피해자인 제게 문자로 보고를 받고 있습니다. 자국민 31명이 큰 교통사고를 당하고 그 중 1명이 중상을 입었으나 대사관은 병원 방문조차 하지 않습니다. 저희는 패키지여행을 했기 때문에 그나마 여행사의 조치라도 받을 수 있었지만, 만약 자유여행객이 이와 같은 사고를 당했다면 아마 그 어떤 도움도 받지 못했을 것입니다. 대체 사건 봐가면서 개입할 거면 외교부, 각국의 대사관들은 왜 있는 것입니까? 제 남편은 30명의 한국인 관광객을 구하려던 과정에서 다쳤습니다.이 사건이 중대한 외교적 문제를 일으킬 사건인가요? 자국민이 중상을 당해 사경을 헤매도 그저 보호자에게 문자를 보내 현재 상황만 보고 받는 게 대사관의 역할입니까? 만약 이 사고가 제 남편 한 사람의 중상으로 끝나지 않고 관광객의 사망으로 이어졌다고 해도 이렇게 사무실에 앉아 문자를 주고 받으며 사건 개입 여부를 따질 것입니까? 대한민국의 주인은 국민이며, 모든 권력은 국민으로부터 나옵니다. 저는 지금, 대한민국의 국민으로서 청원합니다. 외교부는, 그리고 주오스트리아대사관은 이 사건에 대해 적극적으로 개입하여야 합니다. 대한민국 국민은 자국민에 대한 대사관의 ‘문자메시지 보호’가 아닌, ‘실질적이고 적극적인 보호’를 원합니다.",
  "keyword": [
    "대사관",
    "사건",
    "남편",
    "국민",
    "사고",
    "관광",
    "관광객",
    "오스트리아",
    "버스",
    "개입"
  ],
  "agree": 273,
  "status": "청원종료"
}