{
  "time": "2020-10-20 07:32:32",
  "begin": "2020-01-20",
  "end": "2020-02-19",
  "category": "육아/교육",
  "title": "세종시 청사어린이집 위탁기관인 D대학교의 갑질, 횡포에 속수무책으로  당할 수밖에 없는 저희들을 도와주세요.",
  "content": "* 아무 곳도 도움을 받을 수 없는 저의 힘없는 보육교사들에게 제발 여러분의 힘을 모아 도와 주시길 간절히 원합니다. 저희는 파벌이나 힘을 과시하려는 그런 것에는 관심 없습니다. 아이를 사랑하고 잘 보살피려는 책임감과 사명에 보육교사라는 직업을 선택하고 시작 했습니다. 그런데 이번 어린이집에 와서 정말 우리 친구들을 위한 진정성은 과연 어디 있는지, 이런 곳도 있구나 라고 회의감을 느낄 정도입니다. 또한 청사어린이집이라는 국가가 운영하는 기관에 있음에도 뚜렷한 해결책이 없이 이곳에 글을 남기는 저희들의 심정을 헤아려 주세요. D대학교 영·유아보육센터는 세종청사 I 어린이집에 도움을 주고 어린이집의 운영을 원활하게 이루어질 수 있도록 해야 하는 의무가 있습니다. 하지만 어린이집 운영에 지나치게 간섭하여 관리자가 교직원 관리를 할 수 없도록 하고, 교직원간 화합을 어렵게 하였으며, 인사권을 남용하여 교사들이 고용 불안을 느끼는 불안한 환경에서 아이들을 보육하게 만들었습니다. 절이 싫으면 중이 떠나면 그만이지만 그 절에서 첫 사회생활을 시작하고 자라날 아이들과 남은 교사들.. 그리고 점점 더 정도가 심해지는 위탁체의 횡포를 바라보며 이제는 소리를 내야겠다는 생각에 입을 열었습니다. 지금 이 시간에도 친구들의 보살핌은 계속되고 있습니다. 지금도 저희는 우리 아이들에게 피해가 없도록 티내지 않고 보육시간에는 집중하고 있습니다. 중간에 아이들에게 피해가 가는 걸 원치 않습니다. 여러분~!! 제발 진실을 알리고 싶은 저희 보육교사들을 도와 주세요~! < 긴 글 때문에 결론부터 먼저 말씀드립니다. > 1. 어린이집의 관리감독기관인 청사 및 학부모 위탁체인 대학교의 공정한 직장 내 괴롭힘 조사가 이루어지길 바랍니다. ( 직장 내 괴롭힘 예방법을 일부 교사들을 종용하여 원감 및 원장의 면직 방법으로 이용하고 있습니다. 직장 내 괴롭힘 예방법은 말 그대로 관리자와 근로자가 서로 조율하고 나은 근로 환경을 만들어가기 위한 법인데 위탁체인 대학교는 이를 이용하여 자신들의 이익추구를 위해 악용하고 있습니다) 2. 피해자라 주장하는 동료교사들은 사실 학교의 보호아래 아주 잘 지내고 있습니다. 오히려 위탁해지를 외치는 교사들의 리스트를 조사하고 피해자라는 명목으로 아무런 규제 없이 활개를 치고 있습니다. (여러분 생각해 보십시요! 직장 내 괴롭힘은 같이 일하는 동료가 괴롭힘을 당하는 동료를 감싸주는 것입니다. 하지만 저희는 진정서를 접수한 동료를 감싸주질 못하고, 오히려 위탁체와 노동청의 공정한 재조사를 원하고 있습니다. 왜 그럴까요? 왜 진정서를 접수한 동료는 같은 동료에게 공감대를 사지 못하고 저희가 이렇게 긴 글을 밤새 써가면서 올리는 걸까요? 다시 한 번 생각해 봐주시길 간절히 바랍니다.) 3. 위탁체의 갑질, 횡포, 불공정한 분위기 조성 등에 대해 위탁체의 보호를 받는 교사 및 보호 받지 못하는 교사가 나뉘어져 있습니다. 이에 본 문제를 근절 할 수 있는 방안을 원합니다. 위탁체의 갑질에 대한 자료는 일일이 기재하지 못하지만 저희에게는 분명 소명할 수 있는 자료가 충분히 있습니다. 하지만 아무 곳도 저희 이야기를 들어 주지 않으십니다. 사례1- 위탁체는 자신들의 학교 출신들만을 보호하며 위탁체에 반하거나 반대의견을 가진 교사들을 부당하게 해고하거나 원장에게 인사권 및 권한을 전혀 주지 않고 자신들이 원하는 방향으로 어린이집을 움직이고 있습니다. 이에 가장 피해를 보는 것은 어린이집 아이들과 교사들입니다. 사례2- 위탁체인 대학교는 자신들의 학과 출신들을 이미 내정해 놓고 선발함을 물론 근무태도가 나쁜 대학출신 보육교사를 사직시키자 사직사유를 몇 차례 보고 시켰으며 보조교사 채용을 강요하고 후년 정교사로 임명하라고 함. (현재 보육교사 25명중 단5명만이 타학교 출신임) 사례3- 해마다 이루어지는 교사평가로 교사들의 임용을 결정(80점 이하는 재계약 파기) 하는데 평 가자들의 점수비율(원장20%, 원감10%, 주임2명10%, 평가위원60%(영유아보육과 교수 3인, 학부모 1인, 타 기관원장)로 아이세상어린이집 운영을 알지 못하는 외부위원들의 평가로 평가의 형평성뿐 아니라 보육교사들의 면직용도로 사용되고 있습니다. 사례4- 어린이집 취업규칙에 3년 이상 재직한 교사의 경우 자기발전을 위해 진학할 수 있는 조건 이 명시되어 있으나 영·유아보육과 심화과정 학생 모집을 위해 신입교사들까지 학교를 보 내라고 함. 이 경우 행사준비 및 오후 보육을 위해 다른 교사들의 시간외 근무 비율이 늘 어남. 사례5- 2019년 7월 만1세반 간식지도 과정에 방임으로 오해의 소지가 있었던 상황에서 어린이집 에서는 대학교영유아보육센터에 판독과 지도를 요청하였으나 서로책임을 전가하며 어 린이집에 방문하지 않음. 그 후 어린이집 자체 내에서 학부모와 원만히 해결하고 해당교사 교육과 경위서를 받고 마무리 지었는데 한 달 뒤 서로 책임을 전가하던 영유아보육과 교수 3명이 한꺼번에 찾아와서 CCTV를 보더니 타 대학 교사의 잘못은 크고 함께 있었 던 대학교출신 교사는 잘못이 없다며 인사위원회를 지시. 선정된 인사위원(청사주무관, 운 영위원장, 근로자대표, 원장)을 확인 후 잘못됐다며 학교관계자와 교사대표, 원장 3명만으로 구성된 인사위원회를 진행하였고 선정위원 두 명이 해당교사를 선처하자고 하자 우리가 판단할 수 있는 것이 아니라며 상위기관에 의뢰하라고 함. 상위기관을 알아본바 경찰서였 고 교수들은 경찰서에 신고하라고 원장을 종용하였으며 그러한 내용을 알게 된 타대학교 사는 심리적 부담을 갖고 퇴사를 결정함. (보육교사를 지도하는 교수님들께서 한 교실에서 일어난 학대정황에 한 교사만을 책임이 있다고 주장하는 것 자체가 놀라울 뿐입니다) 사례6- 대학교 출신 교사들은 어린이집의 모든 상황을 센터장한테 보고하며 센터장은 자신들의 부당함만을 주장하며 위탁체 교수님은 이를 받아주게 되어 결국 어린이집의 관리 및 위계질서는 무너진 상황임 (대학교 출신 교사들은 수시로 녹음을 하여 교수에게 진정서 를 넣어 원감, 및 원장을 음해하고 동료교사들도 감시하여 보고하고 있음) 위의 글 말고도 저희들이 지금 겪고 있는 부당함과 불안함은 너무나 많습니다. 또한 직장 내 괴롭힘 예방법으로 위탁체에 진정서를 넣은 교사들의 말만 듣고 원감면직 및 공정하고 조사하고 조율해 줄 것을 요구한 원장님까지 발령요청을 한 상태입니다. 원장님이 발령이 나시면 대학교 피해자라 주장하는 교사들과 친한 위탁체 최측근 원장이 온다고 합니다. 때문에 저희 교사들은 더 이상 기다릴 수 없습니다. 제발 청원에 동의해주시어 공정한 조사가 이루어질 수 있도록 도와주세요. < 직장내 괴롭힘 방지법에 대한 공정한 재조사 및 위탁해지를 원합니다!! > 아래는 이번 직장 내 괴롭힘으로 면직당한 원감님과 원장님의 절차에 대한 글입니다 사건의 발단은 이렇습니다. 세종시에 위치한 청사 어린이집에서는 위탁기관을 두어 원장, 원감 그리고 40여명의 교직원이 아이들을 위해 보육을 하고 있습니다. 1. 급작스러운 면직 통보 : 2019년 11월 팩스로 원감을 직장 내 괴롭힘으로 면직한다는 통보를 급작스럽게 받았습니다. 그러나 원장 및 교직원, 학부모의 조사가 제대로 이루어지지 않고 아무런 절차도 없이 한쪽의 이야기를 듣고 바로 징계를 내린 절차에 항의를 하자 위탁체 측 에서는 형식적으로 불공정한 조사 후 원감 면직처리를 감행하였습니다. 2. 위탁체 측의 급작스러운 사건 중단 통보 : 2019년 12월10일 원장과 관련 직장 내 괴롭힘 진정서가 위탁체로 접수되었습니다. 위탁체에서는 접수된 직장 내 괴롭힘 진정서 조사에 관련한 면담 조사 참석을 원장에게 요청하였습니다. 원장은 참석하고 진정서 내용에 근거 없음과 타당성을 해명하고 돌아 왔습니다. 하지만 위탁체는 어린이집을 담당하고 있는 청사와 원장에게 조사를 급작스럽게 중지한다고 통보합니다. 이유는 진정서를 제출한 교사가 노동청에 접수를 하였으므로 노동청의 판결을 기다린다는 것이었습니다. 3. 위탁체 측의 허위조사사실 자료 노동청 접수 : 하지만 직장 내 괴롭힘 진정서를 교사가 접수한 서류 외에는 위탁측은 사용자인 원장이나, 교사들에게 공정한 수사를 거치지 않고 문서를 허위로 준비하여 노동청에 접수하였습니다. 직장 내 괴롭힘 판결 여부를 노동청에 접수하고 판결을 기다리고 있었습니다. (이 사실은 나중에 판결문이 우편으로 오면서 알게 되었습니다.) 4. 허위문서로 접수한 내용을 토대로 사실 확인여부 없는 노동청 판결 : 2019년 12월 24일 노동청에서는 진정서를 접수한 교사를 소환하여 진위여부를 확인하고(이또한 한쪽의 이야기만을 들은 결과입니다) 1월14일 우편으로 어린이집에 노동청으로 공문이 도착하였습니다. 내용은 ‘위탁체 인사위원회에서 조사한 자료 일체를 검토한 결과 근로기준법(직장 내 괴롭힘 발생 시 조치) 취지 등에 따라 자체조사를 진행하였으며 아래와 같은 행위가 근로 기준법에 해당하는 직장 내 괴롭힘에 해당한다고 한정하고 문제 해결을 위한 조치를 마련하였음을 확인함’ 이었습니다. 노동청 공문의 내용 확인을 위해 원장은 노동청 담당자와 확인 통화를 하였고 ‘노동청은 위탁체 인사위원회에서 자체 조사 진행한 문서만을 보고 조사 진행과 직장 내 괴롭힘의 여부를 판단한 것이다“ 라는 답변을 받았습니다. 5. 원장의 급작스러운 발령 : 원장은 다시 조사를 이루어질 것을 예상하고 자료를 준비하고 대기 중 노동청의 결과를 받고 바로 발령조치를 받게 되었습니다. (이제 다음 주면 내정자가 올 예정입니다.) 6. 노동청은 이의제기를 위탁체에 하라고 함, 위탁체는 현재까지 묵묵부답 : 노동청에 소명할 기회를 달라고 요청하니 위탁체에 하라고 알려주셨습니다. 그래서 위탁체에 노동청에 제시한 자료를 볼 수 있도록 요청하였으나 답변도 없고, 전화 연결도 되지 않고 묵묵부답으로 일관되고 있습니다. 사건의 발달과 현재상황은 여기까지입니다. 저희는 위탁체의 운영기간 중 위탁체의 보호를 받지 못하는 보육교사나 관리자는 부당한 대우, 오명, 면직 이라는 결과로 직장을 잃거나 불명예를 받아 큰 손해를 받을 수 받게 없습니다. 직장 내 괴롭힘 방지법이라는 새로운 법의 허점을 악용해 부린 최근, 그리고 아직도 진행중인 이 횡포를 막아주세요. 저희는 억울해도 지금까지 참아 왔습니다. 호소할 수 있는 곳도 없습니다. * 직장 내 괴롭힘을 접수 받는 전문 기관이 별도로 운영되기를 바랍니다. * 접수 한 내용을 양 측 모두의 조사가 이루어져야하여 시정조치가 이루어져야 합니다. * 직장 내 괴롭힘이 사실일 때와 허위일때의 처벌이 둘 다 이루어져야 합니다. * 억울함이 없도록 법의 개정을 바랍니다. 마지막으로 위의 사례는 재조사가 이루어져야 합니다!! < 긴 글 읽어주셔서 감사합니다. 부디 저희를 도와주세요~ 진실을 알리고 싶습니다. >",
  "keyword": [
    "교사",
    "위탁",
    "원장",
    "괴롭힘",
    "직장",
    "조사",
    "이집",
    "보육",
    "어린이집",
    "노동청"
  ],
  "agree": 779,
  "status": "청원종료"
}