{
  "time": "2020-10-20 07:32:22",
  "begin": "2020-01-20",
  "end": "2020-02-19",
  "category": "육아/교육",
  "title": "**고 전교조의 실태를 알린이유로 퇴학조치를 당하게 될 두 아이를 지켜주시고, 사상주입 전교조해체를 청원합니다.",
  "content": "**고는 작년 여름, 운동회에서 반일운동과 특정정당 옹호 및 반대, 자한당반대를 외치며 학생들에게 계주를 하게하여, 논란이 일었습니다. 그런데 **고는 이에대해 반성하거나 언급은 커녕, 수업시간 사상주입이 없었다고 일관하며, 이에 피해를 입고 질문하는 학생들에게 오히려 학생들이 폭력을 행사했으며 교사의 신상정보를 도용했다고 매도하고 퇴학을 조치하려고 하고 있습니다. 학생들은 교사의 신상을 공개한 적도 없고, 폭력도 전혀 없었지만, 오히려 질문하는데 교감선생님이 학생팔을 꺾고 가셨다고 합니다. (동영상 증거 ***tv) 위 학교는 수업시간 내에도 특정교사가 교과서를 전혀 활용하지 않고 본인 정치성향에 맞는 글을 가져와 공부하게 하는 등, 편향된 정치사상주입으로 유명한 혁신학교입니다. 혁신학교가 도대체 무엇입니까? 도대체 무엇을 혁신하기에 수업시간에 교과서도 보지 않고, 사상주입을 한단 말입니까? 학생들은 교과내용을 공부하러 학교에 갔지, 교사 개인의 정치사상을 주입받으러 학비와 시간을 투자해 간 것이 아닙니다. 신성한 공교육현장에서, 왜 아이들이 수업시간에 북한을 찬양하는 소리를 들어야하고, 현 정권을 무조건 옹호해야한다는 발언들을 들어야합니까? 말만 혁신이고, 수업과 학교의 모든 시스템이 전혀 혁신이 아닌, 퇴보로 가는 혁신학교에 대한 존재에 많은 분들이 의문을 품고, 저항하고 계십니다. 혁신학교는 교사경력 15년 이상만 되면 교장이 가능하고, 교장 뜻에 맞는 교사들을 임명할 수 있습니다. 전교조들이 제일 많이 가는 곳이 혁신학교입니다. **고도 혁신학교 입니다. 수업을 혁신하십시요, 개인의 정치사상을 고귀한 수업시간을 활용해 아직 자라나는 대한민국의 미래인 아이들에게 무분별하게 주입하고 강요한다면, 당신은 교사가 아니라 수업시간을 침해하고 악용하는 범죄자가 될 수 있습니다. 이제 이번해 선거법개정으로 선거연령이 낮아져 현재 만 18세부터 가능하게 되었습니다. 수업시간 내에 특정정당을 옹호하거나 뽑아야한다고 말하는 교사들은 다 선거법 위반으로 고소가 가능합니다. 주위에 이런사례가 있으면 꼭 알려주시고, 이렇게 교사라는 지위를 악용하여 수업시간에 교과내용은 소홀하고, 정치사상만 주입하는 악의세력 전교조 해체를 강력히 청원합니다. 또한 아이들이 학교의 실태를 알렸다고 중징계 퇴학을 하려고하는 후안무치 **고도 교권남용을 그만하고 당장 그 조취를 취소하기를 강력히 청원합니다. 기사원문> '정치편향' 논란을 빚은 서울 **고가 '정치교사'를 폭로한 학생들에게 '퇴학조치'까지 가능한 중징계를 검토 중인 것으로 확인됐다. 당초 **고 측은 지난달 26일 진행된 두 학생의 징계 절차와 관련해 교내 ‘소위원회에 참석해달라’고 학생과 학부모들에게 안내했다. 학생과 학부모들은 통상 소위원회에서 내려지는 교내봉사 같은 경징계 조치를 예상했었다. **고에 대한 여론이 잠잠해지자 불과 10여 일 만에 견해를 바꾼 셈이다. 학교 측은 경징계에서 중징계로 견해를 선회한 이유에 대해 \"서류상 실수\"라며 대수롭지 않다는 반응을 보였다. 이에 학교가 학생의 퇴학을 막는 게 아니라, 퇴학시킬 수 있는 조치를 하겠다고 나서는 '비상식적' 행태를 보인다는 지적이 일었다. 14일 본지 취재 결과를 종합하면, **고(교장 나** )는 일부 교사들의 '정치편향' 의혹을 폭로한 김** 군과 최** 군에 대한 ‘제8차 학교생활교육위원회’를 지난해 12월26일 열었다. 학교생활교육위는 학생생활규정에 따른 징계 사안을 심의하는 학내 기구다. 위원회는 교감을 위원장으로 ****부장, ****부 선도계 교사, **부장, *** 부장, **교사 등 8명으로 구성된다. 이들 교내 교사로 구성된 위원회가 사안을 심의·의결한 뒤 해당 학생을 징계하는 절차를 갖는다. 아직 자라나는 학생들에게 무분별하게 개인의 정치사상을 수업시간을 활용해 주입하고 강요하는 전교조 해체하라!!! 국민들이 보고있다!! 학교의 악한 실태를 세상에 용기있게 알린 **고의 두 친구를 퇴학조치하려는 **고는 각성하고 그 조취를 취소하라!!! [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "학교",
    "학생",
    "교사",
    "수업",
    "혁신",
    "시간",
    "정치",
    "징계",
    "사상",
    "주입"
  ],
  "agree": 3021,
  "status": "청원종료"
}