{
  "time": "2020-10-20 07:33:04",
  "begin": "2020-01-21",
  "end": "2020-02-20",
  "category": "인권/성평등",
  "title": "현 이사장이 한명의 재입사를 위하여 60명을 거리로 내 몰았습니다.",
  "content": "너무 억울하고 또 억울하여 ..발만 동동 거리다가 여기 국민청원에 글을 올립니다. 대통령님과 국민들께서 옳고 그름을 판단하시어 다시는 이러한 일들로 약자가 고통받는 일이 없기를 간절히 바랍니다. 저희들은 울산에 위치한 ****골프장에 근무하는 캐디 60명 입니다. ****는 회원권을 가지고 계신 1,650명이 주주이며, ****의 주인이고 여기서 한분의 대표이사와 12명의 이사진이 구성되어 ****를 이끌고 계십니다. 사건의 발달은 2년전 2018면 ****에서는 이사들의 알력다툼으로 중립을 지켜야 하는 캐디 120명중 A이사분이 2017년도 5월부터 캐디B를 포함한 5명을 포섭하면서 캐디와 캐디사이의 사사로운 말들과 유언비어가 퍼지고 A이사께 그 말들이 전달되어 A이사분이 저희 자치회 캐디 30명에게 배치 정지하라는 말도 안돼는 사건이 발생하게 됩니다. 여기에 캐디들의 입사, 퇴사, 모든 캐디들의 하나하나를 관리하는 자치회 에서는 도저히 이 사건을 묵고 할 수 없어 동료들의 의견을 물어 포섭당한 캐디B를 포함한 6명을 ..캐디사이에 물의를 일으키고, 자치회의 명예를 실추시켜 소명기회등의 절차를 밟아 제명을 시켰습니다. 이에 그들을 제명시키자 A이사는 자치회 회장을 6건의 말도 안되는 일들로 고소하며 모두 협의 없음으로 끝났지만, 캐디B를 포함한 6명은 자치회 임원4명과 평캐디 1명에게 모욕죄, 명예훼손죄로 고소하여 저희 자치회에서는 벌금형을 받은 사실이 있습니다. 모욕죄와 명예훼손죄라지만, 다 같은 친구이며 동료였기에 충고와 함께 잘못된 부분을 이야기 한것이 여러명의 동료가 있는 자리에서 말을 하였다 하여 벌금을 받았습니다. 저희는 그해 2018년 9월 모든 법적인 문제를 종결시키며, 지금 현재까지도 그때의 마음을 추스리며 성실히 열심히 근무하고 있었고, 그들또한 각자 다른 CC에서 근무하고 있었습니다.. 제명당한 캐디B는 포섭한 A와 함께 지금의 현 이사장의 선거캠프에서 함께 일을 돕고 있었고, 2019년 7월 지금의 현 이사장이 선거를 통하여 선출되셨습니다. 현 이사장이 선출되셨지만, 반대쪽의 이사들과의 의견 다툼으로 이사회는 구성되지도 열리지도 않은채 지금까지 회사는 반쪽인 상태로 운영이 되고 있었습니다. 새해 1/8일 현 이사장은 2년전 벌금받은 5명에게 1/9일부로 무기한 출장정지라는 캐디들의 기강확립을 위하여라며 소명기회조차 없이 이사회에서 내린 결정이라며 중징계를 내렸지만 이사회는 성원도 개최도 안된상항을 누구라도 다 아는 사실이였습니다. 1년도 다 지난 일을 가지고 새로 취임하신 이사장께서 검사출신이시며 변호사일까지 하고 계신분이 왜? 이렇게 말도 안되는 거짓말로 저희를 징계하는지 이해하기가 어려웠습니다. 저희는 직원도 아닌 특수고용노동자입니다.. 그런데 임직원 인사 규정 40조를 적용시키며 중징계를 내린것에대하여는 이유가 궁금하였고 현 이사장의 대답을 듣고 싶었습니다. 저희는 일할 권리를 하루아침에 일방적인 통보로 인해 부당징계를 받았습니다. 너무 막막하고 답답하여 회사에 항의도 해보았지만, 되돌아오는것 대화 단절이였습니다. 이런 일들을 동료들이 들었을때는 나에게도 닥칠수 있다고 생각하여 내가 당한일인양 모두 함께 하자며 90여명이 다 함께 회사에 항의를 하였고, 회사에서는 나이가 어리거나, 순종적이거나, 신입생들 위주로 1차 협박성 회유문자,2차 협박성 회유문자, 3차 협박성 회유문자를 계속적으로 저희의 사이를 편가르기식으로 문자를 보내기에 이르렀습니다. 저희는 하루하루 나오는 캐디피(봉사료)로 먹고 사는 노동자 입니다. 하루 하루 피가 마르는데 , 회사에서는 대화조차 하지 않으시고 2차.3차 몇 명의 캐디들에게만 보내시니 하루가 다르게 CC로 올가가는 인원들이 생기기 시작하여 지금은 60여명이 열흘이 지났지만 버티고 버티고 또 버티고 있는 상황입니다. 몇 일이 지나자 현 이사장께서 이런 무모한 말도 안되는 일을 하셨는지 알게되었습니다. 2년전 자치회에서 제명당한 현이사장의 선거캠프에서 일을 도왔던 캐디B를 재 입사 시키기 위해 이러한 중징계를 내리셨고 대화까지 거부했는지 답이 나오기 시작했습니다. 캐디B를 포섭한 A이사는 매일 지속적으로 선거캠프에 모인 주주들 197명 단톡방에 제명당한 캐디B의 재입사를 시켜주고 평캐디가 아닌 임원또는 캐디 마스터로 복귀시킬것을 강요하는 톡을 보내고.... 거기에 현 이사장은 답변을 달고 \"속이 다 후련하다 싶을 정도로 업무에 진척이 있을 것이다\" \"지금 계획하고 있는 일들이 머지않아 가식적으로 들어날 것이다\"라며 12월 20일경 톡을 주고 받는 증거들이 저희들에게 전달되어 지고 있습니다. 또한 현 이사장은 자치회 5명이 징계를 받을시 부당함에 항의하는 무리들이 있을것을 예상이라도 한 듯 12월 21일부터 노캐디제도 (캐디없이 라운딩)을 시행하고 자치회에서 임원들이 보던 배치일까지도 강제적으로 뺏어가는 등 차근차근 절차를 밝고 있었던 것입니다. 저희가 부당함에 항의하고 있는데도 현 이사장은 저희와는 대화까지 피하면서 1/15일 제명시킨 캐디 B와C를 함께 재 입사시키고 , 저희 60명은 부당하다며 회사입구에서 새벽부터 오후까지 부르짖고 있습니다. 자치회 5명은 중징계 통보를 8일날 구두로 받았지만, 캐디B와 C는 저희들도 받지못한 중징계 결정문을 저희보다 훨씬 이전에 받고 그 결정문을 캐디B와C의 무리들의 단톡방에 버젓이 올려져 그들의 비웃음이 섞인 대화를 주고 받고 있는것이 고스란이 캡쳐되어 저희는 가슴이 찢어지면 증거를 입수할 수 밖에 없었습니다. 부당징계라는 것을 입증하기에는 너무 확실한 증거지만 이 증거로는 할 수 있는게 없고, 또 잘못 이용했다가는 현이사장이 변호사라서 저희가 역으로 당할 수 있기에 이러지도 저러지도 못하고 있습니다. 주주들또한 ****에서 회사에서 주주들에게 저희들이 일방적으로 왜곡으로 편파적으로 문자들을 돌려 저희들이 ****에 해를 끼치는 집단으로 비쳐지고 있는게 현실이며, 배가 불러서 이런 행동을 한다고 생각들을 하고 계십니다. 2년전의 일로 자치회 5명에게 중징계를 내렸다면 그때의 그들도 자치회에서 제명당한 일이 있기 때문에 재 입사를 시키지 않는게 순리이며 진리가 아닙니까? 여기 모인 60여명은 짤게는 1년에서 길게는 18년까지 줄곧 ****에서 근무한 배테랑들입니다. 일용직이나 다름음ㅅ는 캐들의 생활,사할이 걸린 일인 만큼 이런 부당한 갑질은 사라져야 하며 사라지게 도와 주세요.. 저희들은 힘없는 약자입니다. 권력자들의 갑질에 휘둘리고 억울환 일들이 생겨도 눈물을 머금어야만 하고 강자에게 당하기만 하는 현실이 너무나 억울하고 억울합니다. 지금 60여명은 서로가 서로에게 힘이되며 하루하루 버티고 있습니다. 대통령님, 국민여러분 옳고 그름을 판단해 주십시오ㅛ.. 바로잡아 주십시요.. 간절히 바라고 또 바랩니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "캐디",
    "이사",
    "저희",
    "자치",
    "이사장",
    "징계",
    "하루",
    "회사",
    "제명",
    "지금"
  ],
  "agree": 670,
  "status": "청원종료"
}