{
  "time": "2020-10-20 07:32:41",
  "begin": "2020-01-20",
  "end": "2020-02-19",
  "category": "육아/교육",
  "title": "국공립어린이집의 회계감사과 투명한 행정기관감독으로 부정부패없는 운영을 희망합니다.",
  "content": "저는 이번 서울시청와 강서구청 각각의 ****과의 민원처리과정에서 발생한 부당함을 토로하고자 이 글을 씁니다. 제가 신청한 민원은 2020년 1월 13일 ‘서울시보육포털사이트’를 통해 ‘서울특별시 응답소’에서 민원신청을 하였고 민원내용은 아래와 같습니다. 「 저는 국공립어린이집을 다니고 있는 보육교사로 제가 강서구청 가정정책과와 대화를 나눈 내용을 토대로 여쭤보려 합니다. 현재 제가 근무하고 있는 어린이집은 두루누리 사회보험을 가입하여 있는데 저의 임금에는 공제된 급여를 지급해주지 않아 이에 대해 어린이집 예산을 관리하는 담당 구청직원분께서는 국공립 어린이집내 지급되는 인건비(보조금)이 두루누리 가입 절차와 중복되기 때문에 제가 두루누리가입액을 지급받더라도 차후 환급을 해야 함으로 불편한 절차를 관리하기 위해 시행된다고 하셨습니다. 이에, 저는 이해가 안되는 것이 어린이집 운영금으로 그리고 교사의 인건비를 지급받는것과 두루누리 사업방침과 지원 제외 대상 그리고 사업주에게 지급되는 것또한 운영자는 환급이 이뤄지는지에 대해 의문을 가지게 되었습니다. ----------------------------------------------------------------------------- [지원대상] 근로자 수가 10명 미만인 사업에 고용된 근로자 중 월평균보수가 215만원 미만인 근로자와 그 사업주에게 사회보험료(고용보험 · 국민연금)를 최대 90%까지 각각 지원해 드립니다. 2018년 1월 1일부터 신규지원자 및 기지원자 지원을 합산하여 36개월까지만 지원합니다. - 기지원자의 경우 2020년 12월 31일까지만 지원됩니다. (2021년부터 지원 중단) [지원 제외 대상] 지원신청일이 속한 보험연도의 전년도 재산의 과세표준액 합계가 6억원 이상인 자 지원신청일이 속한 보험연도의 전년도 근로소득이 연 2,838만원 이상인 자 지원신청일이 속한 보험연도의 전년도 근로소득을 제외한 종합소득이 연 2,100만원 이상인 자 (‘19.12.31. 이전부터 지원받은 근로자는 연 2,520만원 이상) ----------------------------------------------------------------------------- 제가 질문한 부분에 대해 어린이집 운영에 있어 투명성에 인정이 되는 행정절차 방식을 중점으로 질문에 대한 답변을 부탁드립니다. 」 그리고 이러한 민원을 신청한 배경에는 1월10일 오후5시 본인이 질의한 내용을 강서구청 ****과에 공무원 이모씨에게 아래와 같은 내용으로 답변을 받았기 때문입니다. 「<질문> 현재 강서구 소재 국공립어린이집을 다니고 있는 보육교사로 입사하고 두루누리보험 가입일부터 지원되는 국민연금 임금에 40%가량(금액으로 환산시 약3만원)을 가입일부터-현재까지 지원 되지 않은 채로 임금이 지급되어 이에 대해 해당 기관의 법적 위반사실에 대한 질의함. <답변> 국공립어린이집은 지자체에서 인권비가 80%가 지원되기에 두루누리 신청을 하여 공제를 받을 시 교사는 이를 차후 환급해야함으로 이중 지원이 불가함으로 해당기관은 법적인 위반 사실이 없음.」 그리고 본인의 민원은 현재 처리중인 가운데 서울시청에서 해당 관할 부서인 강서구청으로 인계되는 중 현재 근무 중인 어린이집에 1월 15일 오후3시경 강서구청 ****과 이모씨에게 연락을 받은 기관 대표자이자 어린이집 운영자는 1월 17일 오후 5시경 <두루누리사회보험이 올해부터 공제금액이 변동되었다 2020년 전에는 1,2만원이 지원되던 지원금액이 변동되어 앞으로는 더 낮은 금액이 측정되고 이 과정에서 환급 등 지원절차가 어려움으로 가입을 철회하는 서명을 원함. 또한 이번 연말정산을 하며 환급할 금액이 차등 지급되니 이를 참고하며 따로 이에 대한 지급절차의 의문을 갖지 않길 바람> 이와 같이, 저의 민원이 처리되는 과정에서 저는 저뿐만이 아닌 어린이집내 근무 중인 전 보육교직원 6명의 두루누리 지원금이 임금으로 지원되지 않고 있었음을 알게 되었으며 '서울시청-강서구청' 등에 국가의 행정기관이 민원을 신청한 본인에게는 불투명한 처리과정으로 인한 암묵적인 내사처리에 국가의 공공기관에 대한 신뢰를 잃게 되었고 또한 본인의 신원노출로 인해 발생될 수 있는 신변의 위협감을 또한 느끼게 되었습니다. 부디 처리중이 이일을 발본해주셔서 본인과 다른 국민들께 국가기관의 투명한 회계와 행정관리의 표본으로 거듭날 수 있도록 도와주시길 바랍니다.",
  "keyword": [
    "지원",
    "어린이집",
    "신청",
    "두루",
    "보험",
    "지급",
    "민원",
    "누리",
    "강서",
    "구청"
  ],
  "agree": 258,
  "status": "청원종료"
}