{
  "time": "2020-10-20 07:33:18",
  "begin": "2020-01-22",
  "end": "2020-02-21",
  "category": "문화/예술/체육/언론",
  "title": "임나일본부설 옹호하는 국립중앙박물관 가야전시 전면재검토하라!",
  "content": "※임나일본부설에 동조하는 국립중앙박물관 가야 특별전은 전면 폐기하거나 수정하라. 그리고 국립중앙박물관장은 이에 해명하고 국민에게 사죄하라 ! ※문재인 정부의 국정과제인 가야사 발굴연구가 도리어 학계의 '임나일본부설' 강화로 이어지고 있음을 방관하지말고 조사하여 이를 책임지고 시정할 수 있기를 강력히 요구한다 ! 지난 12월 초부터 국립중앙박물관에서는 무려 28년만에 31개 박물관에서 가야유물 2,600여점을 모아서 가야 기획전시를 야심차게 열고 있습니다. 결론을 먼저 말씀드리면, 이번 국립중앙박물관의 가야 전시는 지도의 지명와 연대표의 설명, 유물 배치 등을 통해서 일본의 한반도 침략이론인 '임나일본부설'을 옹호하거나 빌미를 제공하고 있습니다. 이런 지도와 연대표,설명 내용은 전면 폐기되거나 수정되어야 마땅합니다. 국민의 세금으로 운영되며 한해 수백만이 방문하는 국립중앙박물관의 이번 가야 전시가 일본의 <임나일본부설>에 동조하거나 빌미를 제공하는 듯한 전시 행태를 보이고 있습니다. 임나일본부설(任那日本府說)은 4세기 ~ 6세기에 왜국(야마토왜)이 한반도 남부의 가야지역에 통치기구를 세워 한반도 남부 지방을 다스렸다는 학설입니다. 일본은 메이지유신이후 조선침략의 구실을 마련하기 위해 일본군 참모본부가 주도하여 이 설을 만들었습니다. 한반도는 과거 일본의 영토였다는 이 이론에 따라 고토 회복의 열풍이 일본을 휩쓸었고 일본의 한반도 침탈의 근거가 되었습니다. 현재 한일역사학계에서는 임나일본부설은 없었다고 결론내렸다고 주장하고 있지만 ‘임나일본부’라는 단어만 부정될 뿐 “임나는 한반도 남부땅에 있었다, 임나는 가야다”라는 프레임을 그대로 밀어붙이고 있습니다. 그리고 이를 바탕으로 하여 국립중앙박물관은 이번 가야 특별전에서 『일본서기』의 ‘임나 관련 사건 기록 속 지명’들을 그대로 한반도 남부의 가야 지도에 꽂아놓았으며 가야의 역사 연대표에도 일본서기의 거짓 기록을 그대로 써놓고 있습니다. 일본서기에 기록된 '임나의 시간과 공간'설정을 그대로 구체화하고 있는 것입니다. ☞[일본서기의 나라명,지명 집중 인용] 지도와 연도표에 일본서기에 나온 지명과 국가명을 집어넣어 임나일본부설에 유리하게 편성하였습니다. 전시 지도에는 ‘기문’,‘대사’와 임나 4현에 나오는 상타리,사타 등의 칭호를 한반도에 비정함으로써 임나의 위치를 한반도 남부로 고착화시키는 비열한 행태를 보이고 있습니다. (이러한 비정은 하등의 근거가 없습니다) ☞[왜계 유물 전시의 불순한 의도] 왜계 유물 즉 일본계 유물들을 여러 곳에 배치해놓음으로써 마치 관람객의 입장에서 임나일본부설이 사실일 수 있다는 느낌을 가지게끔 하고 있습니다. 왜계유물이 있으면 전시할 수 있습니다. 그렇지만 그보다 더 오래되고 더 많은 가야계 유물이 일본열도의 큐슈를 비롯한 일본 열도 전역에서 출토되고 있음에도 불구하고 이에 대한 언급은 거의 없습니다. ☞[결국 임나=가야설 대못박기] 가야=임나를 기정사실화 해놓고 있습니다. 한반도 남부에 임나가 있음을 전제로 깔고서 임나 위치 논쟁을 한일 학계가 벌이고 있습니다. 일본 학계에서는 논쟁을 하면서도 속으로 얼마나 우리를 비웃고 있을까요? 임나가 어디에 있었느냐라는 기본적이고 가장 중요한 논쟁은 아직 끝나지 않았습니다. 한반도 남부설외에도 대마도설,일본열도설이 팽팽하게 맞서고 있습니다. 대마도설과 일본 열도내에 있다고 보는 설이 오히려 강력한 근거를 가지고 있음에도 불구하고 이에 대해서는 일절 언급하지 않고 있습니다. 과연 누구를 위한 박물관입니까? ☞[삼국사기 불신론] 일본서기는 맹신하고 삼국사기는 불신하고 있습니다. 일본관변학자들은 임나일본부가 한반도 남부를 정령한 사실(?)이 기록되어있지 않다는 이유로 『삼국사기』의 초기기록은 믿을 수 없다는 '<삼국사기 초기기록 불신론>이란 이론을 만들었습니다. 그래서 고구려,백제,신라의 건국을 신화시하고 고구려는 태조왕,백제는 근초고왕(고이왕),신라는 내물왕 이전을 믿을 수 없다는 프레임을 씌워 우리 역사를 약 1700년밖에 안되는 역사로 만들어버렸습니다. 4세기 왜국이 삼국을 항복시켰다는 일본서기 내용이 맞을려면 당대의 백제,신라가 강국이 되어서는 안되어야 하기 때문입니다. 그러다보니 같은 시대의 가야의 건국도 당연히 신화시하고 있으며 3세기 말까지는 여러 소국들이 모여있는 변한으로 인식하는 모습을 띄게 되었습니다. 요약하면 “①김수로,허황옥의 가야 건국은 신화,상상,허구다 ②초기에 변한 12국이 있었다. 3-4세기에 이르러 변한은 가야로 성장한다. (박물관 설명문) ③가야는 임나다. 4세기에서 6세기 한반도 남부의 가야는 임나”라는 내용을 주장하고 있는 것입니다. ☞[삼국유사 불신론] 삼국사기뿐 아니라 삼국유사도 불신하고 있습니다. 삼국사기 가락국기의 가야 건국 내용을 신화로만 보고 있으며 이뿐만이 아닙니다. 연대표에는 가락국기에 분명하게 기록되어있는 10명의 <금관가야 왕 계보>가 있습니다. ① 수로왕（재위 42~199) ② 거등왕(199-253) ③ 마품왕（ 253~291) ④ 거질미왕（ 291~346) ⑤ 이시품왕（ 346~4O7) ⑥ 좌지왕（ 4O7~421) ⑦ 취희왕（ 421~451) ⑧ 질지왕（ 451~491) ⑨ 겸지왕（ 491~521) ⑩ 구형왕（ 521~532)입니다. 그런데 국립중앙박물관의 가야 연대표에는 <346년 이시품왕 즉위(삼국유사)>까지 나오고나서 이후의 왕은 일절 언급이 없습니다. 처음부터 왕들의 재위연대를 기록하지 않았다면 모를까 5대왕까지는 재위연도를 모두 빼놓지 않고 표기하다가 임나일본부설의 발단이 되는 일본서기 369년 사건이 기록되기 전인 5대 이시품왕 재위까지만 기록하고 끝나고 맙니다. 일본서기’에 따르면 신공황후가 369년 임나(가야)를 점령해 실질적 통치를 하다가 562년 신라에 의해 멸망했다는 겁니다. 이는 5대이후 10대까지의 가야왕의 연대는 임나일본부의 기간이라는 겁니다. 가야왕의 연대는 믿을 수 없다는 겁니다. 결국 임나일본부가 200년간 그 지역을 지배하고 통치했다고 하는 것을 인정하는 꼴밖에 되지 않습니다. 이에 대해 무슨 반론을 하시겟습니까? 일제 식민지 해방이후 70여년이 지난 지금도 일제 식민사관의 핵심이론인 임나일본부설의 끝자락을 붙잡고 연명하고 있는 형국입니다. ☞[전시 중 가야유물 전격 교체 사건] 이번에는 전시을 연지 일주일도 채 안되어서 학계에서 언론을 통해 “가야건국신화를 역사시대처럼 전시했다”며 신랄한 비판을 가해 박물관 측에 유물과 설명교체의 압력을 넣었고 이에 박물관이 전시중 유물을 이동하고 설명을 추가하는 이례적인 사건이 발생했습니다. 가야건국 쪽 파사석탑 전시공간에서 다음 공간으로 들어가는 바닥에 ‘신화에서 역사로’라는 글자를 크게 페인팅해놓음으로써 가야건국과 김수로왕과 허왕후와의 결혼이 모두 신화이고 허구,상상이라는 인식을 굳혀놓은 것입니다. 관람 온 국민들이 역사적 사실로 여길까 우려한 것입니다. 그런데 이런 걱정은 오히려 일본에서 해야하는 것 아닌가요? 요약 마무리하겠습니다. 지금 한일간 역사전쟁이 벌어지고 있습니다. 중국은 '한사군 한반도설'을 빌미로 하여 남북돌발상황시 북한을 점유할 역사적 근거가 있다고 주장하고 있으며 일본은 독도는 일본땅 주장에 더해 고대에 한반도가 자기영토였다는 '임나일본부설'을 주입하여 미래의 영토전쟁에 역사적 기반을 마련하고 있습니다. 아베 정권에 들어서서 일본 역사교과서의 절반이상이 어떤 형태로든 임나일본부설을 기록하고 있습니다. 이런 때에 임나일본부설에 빌미가 될 수 있는 전시 행태를 취하고 있는 국립중앙박물관의 이번 가야 전시는 전면 재검토되어아하고 박물관장은 나와서 국민에게 사죄해야합니다. 문재인 대통령은 2017년 6월“국정기획자문위원회가 국정과제를 정리하고 있는데, 지방 공약에 포함됐던 가야사 연구와 복원을 꼭 포함시켜 주면 좋겠다”고 하셨습니다. 100대 국정과제에 포함했습니다. 이후 지방자치단체들은 가야사 복원 관련 예산을 신청했고 발굴 성과도 잇따랐습니다. 그런데 이 모든 발굴의 결과물은 가야사 복원이라는 목적과는 다르게 임나일본부설을 굳히고 강화하는 쪽으로 그 성취(?)가 이루어져가고있는 것입니다. ☞[일본에 이걸 전시한다고? ] 국립중앙박물관 전시가 3월 초에 끝나면 이후에 부산 전시를 거쳐서 일본 지바현 국립역사민속박물관, 후쿠오카현 규슈국립박물관에서 순회전을 한다고 합니다. 일본인들이 이 전시를 보고 머라고 생각할까요? 자기 조상들이 한반도에 진출한 성과라서 얼마나 자부심을 가지고 좋아할까요? 지금은 한일간 불매운동을 넘어선 역사전쟁을 하고 있는데 국립중앙박물관은 거꾸로 가고 있습니다. 부끄러운 줄 알아야 합니다. 이에 대해서 제대로 해명하고 당장 폐기하거나 전면 재검토를 하기 바랍니다. ※ 임나일본부설에 동조하는 국립중앙박물관 가야 특별전은 전면 폐기하거나 수정하라. 그리고 박물관장은 해명하고 국민에게 사죄하라 !",
  "keyword": [
    "일본",
    "가야",
    "임나",
    "박물관",
    "임나일본부",
    "전시",
    "한반도",
    "임나일본부설",
    "국립",
    "역사"
  ],
  "agree": 542,
  "status": "청원종료"
}