{
  "time": "2020-10-20 04:38:40",
  "begin": "2020-01-28",
  "end": "2020-02-27",
  "category": "농산어촌",
  "title": "원주KBS방송국 폐지를 중단해주세요",
  "content": "안녕하세요. 전 원주에 살고 있는 시민입니다. 최근 원주에서 지역방송국을 폐지하다는 소식을 듣고 답답한 마음으로 청와대 국민청원에 글을 올립니다. 원주KBS는 지역의 소식을 전해주고 지역의 여론을 대변해주는 55년 역사의 지역방송국으로 지금 폐지가 되려고 합니다. KBS가 재정 악화를 이유로 KBS 원주방송국을 폐지하고 춘천총국으로 통합하는 수순을 밟고 있습니다. 이는 모처럼 활짝 피우고 있는 지방자치와 분권에 역행하는 처사입니다. KBS는 우리나라를 대표하는 방송국이자 공영방송이고 재난 주관방송사입니다. 그렇기 때문에 TV를 시청하는 모든 국민들로부터 매달 수신료를 징수하고 있습니다. 국민에게 매달 걷은 소중한 수신료를 그동안 KBS 경영진은 부실하게 운영해 왔고 이에 대한 책임을 고통 분담을 핑계 삼아 원주KBS방송국에 지우고 있습니다. 1,000억원에 이르는 본사의 재정 악화를 이유로 KBS원주방송국을 폐지하고 춘천으로 통합하려는 구조조정 계획을 비밀리에 세우고 그 수순을 밟고 있습니다. 정작 원주KBS는 본사와 달리 원주를 포함한 평창, 횡성, 영월 등의 시청자로부터 연간 수신료만 62억원의 흑자를 기록하고 있습니다. 이 구조조정 계획이 완료되면 원주KBS는 빈껍데기만 남게 됩니다. 더욱이 이번 구조조정은 양승동 KBS사장이 일방적이고 비밀리에 추진하는 것으로 원주KBS 폐쇄조치는 4개 분야 63개 항목의 실행계획이 제시됐는데, 구체적으로는 원주지역국의 핵심 기능인 TV 편성, 송출센터, 총무직제를 춘천총국으로 옮기는 것입니다. 이렇게 되면 지역국은 현재 수행 중인 TV 지역뉴스를 하지 않고 춘천으로 뉴스를 통합하는 것으로서 지역의 소식을 소중히 전달해 줄 방송국이 사라진다는 것을 의미입니다. 시청자이자 당사자인 지역민의 의견은 무시되었으며 이는 지방자치와 분권에 역행하는 처사로 중단할 것을 촉구합니다. 특히 원주 주민은 강원도에서 시청료를 가장 많이 납부하고 있으며, 원주 혁신도시에 13개 공공기관이 입주해 있어 공영방송의 역할이 오히려 강화되어야 하는 지역입니다. 하지만 KBS는 이미 원주방송국 업무와 인원의 3분의 2 이상을 빼서 춘천총국으로 인사이동을 시켰습니다. 라디오 프로그램과 보도는 긴급한 사고 취재를 위해 한두 명의 취재인력만 남겨두고 수신료 징수 업무와 송출시설 수리를 위한 최소 인력만 원주에 남겨두고, 모든 인력을 춘천총국으로 재배치되는 것으로 사실상 원주방송국을 폐지되고 있습니다. 지역민으로서 볼 때 이런 KBS의 행태는 이제 지역에서는 수신료만 걷고 아무것도 하지 않겠다는 뜻으로 보입니다. 평소 시청자가 주인이라고 하면서도 정작 지역 주민들의 의견과 동의를 구하지 않았습니다. 공영방송이자 재난주관방송인 KBS가 경영부실의 책임을 지역에 전가하는 것은 KBS 존립의 당위성마저 부정하는 것으로 즉각 중단되어야 합니다. KBS는 지역 주민들과 정치권의 의사를 무시한 채 진행하고 있는 원주KBS 폐지 수순을 당장 중단하길 바랍니다. 공영방송은 경제적 이익보다는 국민의 이익을 위해 운영되어야 하기에 시청료를 납부하고 있습니다. 때문에 지역방송국은 수신료를 납부하고 있는 지역민을 위한 서비스라고 할 수 있습니다. 경제적 논리로 지역방송국을 없애고 본사 위주의 방송을 지향한다면 다른 방송국처럼 일방적인 수신료 납부를 하지 않아야 합니다. 오히려 수신료를 납부하지 않는 원주 MBC는 본사의 영향을 받지 않고 독립적으로 운영이 되고 있음 지역의 든든한 방송국으로서의 역할을 견고히 하고 있습니다. 지금과 같은 상황이라면 KBS보다는 MBC에 수신료를 납부하고 싶은 마음입니다. 이 지역 방송권역 시청자들이 분담하고 있는 수신료의 공적가치를 절대로 홀대하지 말아주셨으면 합니다. 다시금 원주KBS의 폐지를 재고해주시기 바랍니다. KBS 경영진은 자신들의 경영부실을 가리고자 지역 주민의 반발을 무시하고 있습니다. KBS 경영 정상화에 대해서는 더 많은 분들의 의견을 모아 함께 극복해 나갔으면 합니다. 청와대에서 지역방송국에 대한 관심을 가져주시길 바라는 마음에서 이렇게 청원을 드립니다.",
  "keyword": [
    "지역",
    "방송",
    "원주",
    "방송국",
    "수신료",
    "폐지",
    "시청",
    "납부",
    "춘천",
    "지역방송국"
  ],
  "agree": 897,
  "status": "청원종료"
}