{
  "time": "2020-10-20 07:34:41",
  "begin": "2020-02-03",
  "end": "2020-03-04",
  "category": "교통/건축/국토",
  "title": "서민잡는 지역주택조합의 조폭들과 불법조합장,대행사의 엄한 처벌과 관리,감독 강화를 강력하게 청원합니다.",
  "content": "1. 대통령님! 국토부와 법무부 장관님! 극심한 고통을 겪는 전국의 수 많은 지주택 서민들과 비상대책 위원회는 엄청난 금액의 횡령과 배임 의혹에 대행사와 불법 조합장, 조폭, 건달들을 거느리고 법원 허가의 공정 선거까지도 무산시키려 하는 위법 범법자, 조폭 세력들을 강력하게 처벌해주시기를 간곡히 호소드립니다. 2. 배를 갈라놓겠다고 협박하며 먹잇감을 노리는 조폭들, 수사당국까지 가서 불법 녹취까지 하고 언론까지 유착해 거짓으로 왜곡,선동하는 철지난 조폭영화같은 것을 제발 어린자식들은 보지않게 불법 조합장, 대행사, 조폭 건달들을 일소할 전담팀을 만들어 서민들의 근심,걱정을 제발 덜어주십시오. 공정하고 정의로운 안전한 세상으로 만들어주십시오. 3. 광주광역시 남구 **지역주택조합에서 *** ** 산업 대행사와 *** 조합장의 불법의 전모를 제발 파헤쳐서 서민 조합원들의 막대한 피해와 눈물, 고통을 막아주십시오 전국 지주택에서 비대위는 유사한 수 많은 불법행위들을 목도하고 있으며 수많은 사람들은 자살과 불행, 가족 해체 위기 심지어 죽음의 지경까지 내몰리는 실정입니다. 4. 지주택 사업지를 사냥하듯 왔다갔다하며 거짓선동하고 막대한 피해를 주는 지주택 전과자들과 사기꾼들을 성범죄자 공개처럼 공개해서 지주택에 발 붙이지 못하게 해주십시오. ( 조합에 ***, 대행사에 *** ) 5. 불법 업무대행사의 난립과 허위광고, 검은돈 챙길려는 불법 조합장들을 시발점으로 지주택 수령에 빠지고 관계법령이 있기는 하나 가난한 서민들의 구제는 너무나 어렵습니다. 임대차 보호법처럼 약자보호하는 주택법상 규정을 더 만들어 주시고 약관법에 의한 설명 의무부과, 조합 가입계약서에 설명 의무 입법화를 강력하게 촉구합니다. 6. 법원 판결을 받은 정당한 임시총회를 무산시키기 위해 백주대낮에 불법을 자행하는 전국의 지주택들을 철저히 조사해서 엄벌에 처해주십시오. ( 정부가 만든 허술한 법 때문에 생긴 피해자들입니다. 담당 부서와 지역 선관위의 행정 지도라도 필요할 지경입니다. ) 7. 조합,대행사 형사사건 기소시 처벌문제, 시공사의 도급계약서에 독소조항들, 정보공개, 전매위반, 표시광고법, 공급질서 교란금지 위반 등등, 너무나 약한 처벌들, 주택법은 도정법과 다르다며 변명만 하지말고 주택법의 취약함과 일반서민들의 무지를 악용하는 현행법은 조폭들까지 난무하게 너무나 통제 장치가 미흡합니다. 8. 국토부 회신 답변도 지자체로 한정하지말고 일반국민의 접근에 신속성이 있고 쉽도록 해주시고 제한제도도 국민들에게 개방해 적극 국민의 소리를 수용 해주십시오. 9. 전국 지주택에 있어서 공공선을 위한 규제는 이해하지만 불필요한 악용될 소지가 있는 일부 규정들은 단계적 축소를 해주십시오. 지나친 재량행위와 불필요한 로비 창구로 이용될 수 있습니다. 10. 법을 모르는 불법조합장의 무소불위 권한 남용은 있으나 잘못했을 경우 탄핵할 명문 조항이 부족해 불법천지가 되버리고 피해는 고스란히 서민들에게 옵니다. (조합 임원들의 공공이익을 위한 의무적 교육이수도 고려해 주십시오) 11. 엄청난 피해속에 신음하는 수 많은 작은 소망들이 꽃필수있도록 국민여러분들의 작지만 소중한 관심으로 더 좋은 사회로 이끌어 주시길 따스한 손길을 부탁드리면서 국민 청원으로 호소 드립니다. 12. 저희 비대위는 수 백명의 서민재산을 가지고 불법 이익을 획책하는 광주광역시 남구 *** 대행사 대표와 ***조합장 주변의 조폭들을 수사하고 검은돈 받고 진실을 감추고자 검은 불법 댓글 세력들의 불법활동들을 조사해 강력 처벌해주시기를 촉구합니다. ( 지지부진한 수사에 사람들이 죽을 지경입니다. ) 13. 검찰과 경찰에 간절히 호소합니다. 법의 빈틈을 이용해 서민주거정책을 비웃고 말살하는 전국의 불법대행사와 불법 조합장, 조폭 건달들을 공권력으로 단죄해 정의를 제대로 세워주십시오.",
  "keyword": [
    "불법",
    "조합",
    "주택",
    "시오",
    "행사",
    "서민",
    "조폭",
    "대행",
    "합장",
    "국민"
  ],
  "agree": 530,
  "status": "청원종료"
}