{
  "time": "2020-10-20 07:34:20",
  "begin": "2020-02-03",
  "end": "2020-03-04",
  "category": "인권/성평등",
  "title": "“ 난장이가 쏘아올린 작은 공 “ : 평등·공정·정의라는 대통령님의 핵심가치에 반한 구청공무원의 갑질·위법행위 등 적폐를 수사하여, 지시·방임·묵인한 자들을 처벌해주세요.",
  "content": "◎ 구청 공무원의 잘못된 행정 처리에 대해 민원을 넣은 주민을 조직적으로 괴롭힌 동구청·남구청 공무원들의 부당한 행태를 고발합니다. 우리 수강생은 남구청 평생학습 A강좌 수강 중 수사관인지 공무원인지 분간할 수 없는 구청직원에게 부당한 일을 겪었습니다. 이는 저희 수강생들 뿐만 아니라 국민 누구나, 앞으로 우리 아이들이 겪지 않아야 할 일이기에 청원합니다. 남구청 평생학습관은 평생학습 프로그램 실적을 올리기 위해 수강생들에게 수강신청자가 아닌 지인들을 동원하라고 종용하고, 출석률이 저조한 강좌의 경우 출석부 조작을 하는 일이 비일비재했습니다. 그런데 A강좌만은 감시하듯 출석부를 특별관리(수강생과의 통화, 문자 내용까지 기록)하고 폐강을 유도했습니다. 국민의 세금이 집행되는 평생학습사업의 강사채용이 공무원의 주먹구구식 지인찬스로 방만하게 운영되어 혈세가 새고 있습니다. ● 남구청 직원은 ㄱ강사에게 부당한 지시(직원의 업무인 보고서류작성)를 하고, ㄱ강사가 이를 거절하자 강의중인 강의실에 매니저들과 난입하여 ‘강좌를 폐강하겠다, 남구주민이 아니면 수강할 수 없다, 수강신청서, 출석부와 대조하겠다’며 수강생들에게 주민등록증을 내놓으라고 하는 등 위법행위를 했습니다. <남구청직원들의 행태> 1. 강좌 개강일 수업 중 동의없이 타강좌 홍보물배포 및 A강좌 단톡방에 게시하여 직원이 개설한 C강좌 참여자에 한해 선착순으로 초등학교 놀이강사로 채용하겠다고 공지하여 수강생들이 A강좌 수강을 취소하는 사태 발생 2. 강의 기간 중 수강생들에게 폐강을 유도하는 문자와 전화를 수시로 하여 타강좌로 옮기도록 유도 3. 강의 중인 강사에게 폭언, 시비를 하여 수업권을 침해당한 수강생들이 항의 4. 강의 중인 강사를 밖으로 호출하여 부당한 지시(직원의 업무인 보고서류 작성)를 하고, 강사가 거절하자 신분을 밝히지 않고 강의실 난입 5. 남구민이 아니면 수강할 수 없다, 수강신청서와 대조하겠다며 수강생들에게 주민등록증 요구. 개인정보제시를 거부하는 수강생의 휴대전화를 가져가려 함. 6. 구청에 항의하겠다는 수강생들에게 ‘맘대로 해보라’, ‘가서 해보라’며 당당하게 비웃음. (이 큰 사건을 저지른 구청의 말단 직원은 무엇을 믿고 이처럼 당당할 수 있는지 매우 의문스럽다) ● 수강 기간 내내 일어난 위의 사건들로 남구청장실에 항의 방문했으나 구청장 부재로 담당 과장·계장을 면담했고 과장이 증거를 요구하여 증거(사진·녹취파일)을 제출하고, 빠른 시일 내에 구청장 면담을 요구했으나 과장·계장은 계약직 직원에게 떠넘기고 연락이 없습니다. 이후 제가 B강좌 수강신청을 하려고 하자 저를 수강배제 시키고 또, ㄱ강사 강의의 질을 폄하하는 유언비어를 유포하였습니다. ● 심지어, 위 사건을 일으킨 직원 밑에서 일하는 계약직원이 ㄱ강사에게 전화하여 ‘내 남편이 국회의원 보좌관이었다. 내 작은아버지는 동구(ㄱ강사 거주지역) 3선 구의원이다. 사람은 언제 어떤 일로 만날지 모른다....꼭 만나게 된다.’ 며 말단 계약직원까지 정치인 배경을 내세우며 사건을 무마시키려 했습니다. ● 남구청 직원이 A강좌를 폐강시키려고 한 배경은 무엇인가? ㄱ강사는 동구청 공무원에게 민원을 제기한 이후 몇 년간 동구청으로부터 지속적으로 부당한 일을 당해왔는데, 이를 잘 알지 못하는 남구청 직원은 누구의 지시로 ㄱ강사에게 이런 행위를 하는 것인가? 알고 보니 유력한 배경이 있었습니다. 작은도서관 관련 동구청 공무원의 잘못된 행정 처리에 민원을 넣은 ㄱ강사는 2년여전부터 최근까지 구청과 동사무소로부터 부당한 일을 당해왔습니다. 동구청에서 해결되지 않아 지난해 어렵게 부시장을 면담하여 민원을 전달하고 기다렸으나 부시장은 한 달이 넘게 연락이 없었고, 그 후 동구청에서의 일은 더 복잡해졌습니다. ● 다시 부시장을 면담했으나 부시장은 부구청장에게 떠넘기고, 부구청장은 ㄱ강사의 민원내용을 말하면서 ‘고소하려면 해라, 고소하면 공무원 무고죄가 크다’고 했습니다. 동구청장도 위 내용을 알고도 묵묵부답으로 일관했습니다. 그 후에도 구청의 채용·교육 등에서 부당한 일을 당했고 심지어 동사무소로부터도 부당한 일은 계속됐습니다. 동구청과 남구청에서 ㄱ강사와 ㄱ강사의 강좌를 표적삼아 일으킨 사건은 우리 지역 뿐 아니라 전국 어느 구청에서도 일어날 수 있는 일이라 생각합니다. ◇ 주민이 민원을 제기했다는 이유로 눈엣가시로 여기로 표적 삼아 평생을 살아온, 앞으로 살아갈 지역에서 일을 못하게 조직적으로 괴롭히는 공무원들의 행태는 정치인들과 어떤 연결 고리가 있는 것인가? ◇ 정치인의 권력을 믿고, 공무원의 직위를 권력으로 이용해 갑질한 구청 직원들의 일련의 사건에서 공문서 위조는 없는 것인가? ◇ 지시한 사람은 누구인가? ◇ 위법행위는 얼마나 저지른 것인가? ※ 위법행위를 한 자들이 오히려 큰소리 치고, 힘없고 선량한 국민은 협박을 당해야 하는 것이 이 나라의 현실입니다. 민생과 밀접한 위치에 있는 지방자치단체 일부 공무원들에게서 대통령님의 평등·공정·정의는 찾아보기 어렵습니다. 앞으로 우리 아이들이 살아갈 대한민국에서 국민을 권력으로 짓밟는 자들이 없도록 공정과 정의로써 투명하게 밝혀주시기를 청원합니다.",
  "keyword": [
    "방임",
    "평등",
    "지시",
    "구청",
    "수강",
    "강사",
    "직원",
    "강좌",
    "남구",
    "수강생"
  ],
  "agree": 145,
  "status": "청원종료"
}