{
  "time": "2020-10-20 04:38:42",
  "begin": "2020-01-28",
  "end": "2020-02-27",
  "category": "보건복지",
  "title": "이제는 우리가 이국종 교수를 살려야 할 때입니다.",
  "content": "* 이 문제의 긴박성을 생각하시고, 내용이 길더라도 부디 끝까지 읽어주시기를 부탁드립니다. 訃 告(부고) 대한민국에 「외상」이란 분야를 알린, 경기 남부 권역외상센터 센터장의 [외상에 대한 개척심과 충성심]의 사망을 알려 드립니다. 이 글을 통해, 나는 나를 고발합니다. 나는 우리를 고발합니다. 나는 정부를 고발합니다. 일 년 전, 우리는 우리나라 응급의료를 위해 앞장 서 애쓰시던 소중한 한 분을 보낸 적이 있습니다. 고 윤한덕 선생님. 그는 끊임없이 부침을 반복해 온 한국의 응급의료상황 그 선두에서, 결사적 노력을 행하시다 결국 현장에서 비통한 죽음을 맞으셨습니다. 목숨을 바쳐도 쉽사리 개선되지 않는 현실. ‘떨어지는 칼날은 잡지 않는 법이다.’라는 세간의 진리를 그 누구보다 잘 알면서도, 이국종 교수는 그분의 신념을 실현하기 위해 불가능해 보이는 현실에 정면으로 부딪치며, 제도와 문제 개선을 위해 노력을 이어 왔습니다. 그러나........ 내달, 근무 복귀와 동시에 그는 이제 외상센터장직을 사임하기로 하였습니다. ‘경기 남부 권역 외상 센터장’이란 직함. 누구에겐 그저 하찮을 보직이겠지만, 그에겐 자신의 20년 세월을 통째로 갈아 넣은, 자신 경력의 전부일 것입니다. 위험을 무릅써가며, 죽어도 그 어떤 이의를 제기하지 않겠다는 각서를 쓰고서라도, 그는 하루에도 수차례 직접 헬기에 올랐습니다. “네가 가까이 가면 갈수록 환자가 살 가능성이 높아진다.”라는 스승의 말을 신조로, 어쩌면 죽음을 앞두고 있을 환자를, 조금 더 일찍 죽음에서 건져보려 하기 위함이었을 겁니다. 그런데, 그런 그가 이제 사임을 결정하였습니다. 과연 그가 이런 선택을 할 수밖에 없었던 이유는 무엇일까요? 이국종 교수는 지난 20년의 세월동안, 각종 미디어에 광대처럼 자신을 주기적으로 노출시켰습니다. ‘신문 쪼가리에 나오고 방송 타려고 아래 애들 굴리는 거, 그거 뭐하는 거냐?’라는 동료 의사들의 비아냥거림에도, ‘차후 정계진출을 노리는 거 아니냐’는 동족 직업군의 미움을 받아내면서도. 또한 뭇사람들의 협박과 욕지거리, 단순한 선전물거리로서의 이용을 비참히 당하면서도, 그는 자신의 이야기들을 하고 또 하며 ‘중증외상’이란 분야가 세간의 관심에서 멀어지지 않도록 끊임없이 ‘그곳의 문제’를 화두로 던졌습니다. 그러나 분명한 것은, 이 행동들이 세간에 떠도는 소문처럼 돈벌이 수단, 혹은 차후 정계에 진출하겠다는 목적 때문은 아니었습니다. 교수란 신분에도 3일에 한 번 잡혀 있는 당직. 환자가 많거나 힘에 부친 사례가 있으면, 당직이 아니어도 보조적으로 당직근무를 뛰어야 한다고 합니다. 쉰이 넘은 나이임에도 3일 넘게 수면을 제대로 못 취하는 날이 비일비재하다 했고, ‘예전엔 그래도 참을 수 있었는데, 요즘은 많이 힘들더라.’라는 그의 말을 통해 이것이 한, 두 달 사이의 일이 아닌 고질적 문제임을 알 수 있었습니다. 「· 지역사회에 봉사하는 것. · 공교육을 이용해 대중의 인식을 제공하는 것. · 국민의 혈세가 지원되는 일인 만큼 그 비용이 타당하도록 충분한 트라우마 환자를 봐야 하는 것.」 이것은 외국에 있는 외상센터라면 당연히 해야만 하는 일입니다. 이국종 교수는 경기 남부 권역외상센터장을 임직하고 있고 그러므로 그는 마땅히 이 일들을 해야 할 의무가 있을 것입니다. 평소 “Do your job!\" 을 외치던 그. 그렇다면 그 동안 그가 해온 일들이 이 이상의 목적을 가진 것이 있었습니까? “제발 조금만 들여다 봐 달라.”고 했습니다. “제발 도와달라.”고 했습니다. “이렇게는 더 이상 버틸 수가 없다.”고 했습니다. 골든아워. 치명상을 입은 사람을 죽음에서 건질 수 있는 가장 소중한 시간. 그는 이것을 지켜내려 자신의 20년 세월을 고스란히 이 분야에 던졌는데, 나는, 우리는, 정부는, 외면과 방관으로 끝내 그의 골든아워를 허무히 보내버린 것은 아니었을까요? 그에게는 꿈이 있었습니다. 자신의 손에서 환자가 잘못 되는 일 없이 의사생활을 잘 마무리하길 바라는 꿈. 더 나아가 ‘대한민국이란 나라에서 언제·어디에서 외상을 입었든, 그 사람이 누구이든, 적절한 치료를 받고 다시 건강한 몸으로 사회의 일원으로 돌아갈 수 있다’는 통용된 믿음이 국민 모두에게 자리매김 되는 꿈이었습니다. 그는 우리나라에 중증 외상분야를 각인시킨 사람입니다. 이 분야의 선구자라고도 할 수 있는 자입니다. 그런 그가 버티지 못할 환경. 과연, 동종의 길을 가고 있는 다른 이들은 이 길 위에서 얼마나 살아남을 수 있을지 저는 의문이 듭니다. 한쪽 눈을 잃고, 반쪽 얼굴과 정상적 심장 박동을 잃고, 골절상으로 인한 후유증에 온 몸이 시달리는 그와 그들에게, 우리는 ‘소명’이니, ‘사명감’이니 하는 이상적 말들로 또 다시 희생을 바랄 수 있을 까요? 그가 떠난 후, 우리는 조금 더 조심해서 차를 몰아야만 하고, 조금 더 사회활동의 범위를 줄여야하고, 되도록 과격한 행동을 자제해야하며, 혹시 사고를 당해도 ‘그저 이럴 수밖에 없었다.’는 운명론으로 죽음을, 장애를, 불행을, 겸허히 받아들여야만 될지 모릅니다. 하지만 우리는, 그를 이렇게 허망하게 보낼 수밖에 없는 일일까요? 중증외상환자가 오픈 카디악 마사지(개흉 심장 마사지)로 살아남을 확률은 1% 미만. 1%가 아니라, 0.1%의 가능성이라도 있다면, 소생을 위해 끝까지 최선을 다하려 노력해봐야 하지 않을까요? 지금껏 그가 환자들에게 그래왔던 것처럼 말입니다. 이제 막 멈춘 심장. 식어가는 그들의 가슴을 열어젖히고, 비록 지금은 멈춰 섰지만 아직은 뜨거운 온기를 간직한 그들의 심장을 맨손으로 쥐어짜서라도, 우리는 그의, 그들의 소생을 위해 끝까지 노력해야봐야 할 것입니다. 그러므로 이 글을 통해, 나는 나를 고발합니다. 중증외상센터의 문제를 ‘조금만 들여 봐 달라’며 절규했던 그를 외면해, 그의 열정을 사망하게 한 이유로. 나는 우리를 고발합니다. 지난 ‘보조금 삭감에 대한 국민청원’에 동참했다는 이유로, 중증외상센터의 문제에 그 이상의 관심을 쏟지 않아, 그 피해를 고스란히 우리가 짊어지게 된 이유로. 나는 정부를 고발합니다. 중증외상센터의 제도적 문제를 알고서도 적극적 개입 없이 묵인하고 방관하여 이 사태를 야기한 이유로. 그러나 나는 희망합니다. 대한민국이란 나라에선 중증외상을 입은 이가 누구든 언제, 어디에서나 적절한 치료를 받고 다시 건강한 사회 일원으로 돌아갈 수 있다는 그의 꿈이, 우리의 꿈이, 반드시 이뤄지기를. 그리고 국민과 정부 모두가 지금이라도 한 뜻이 되어, 그들의 소생으로 우리나라에 중증외상이란 분야를 확고히 뿌리내리게 하기를. 그리하여 나는 청원합니다. 국민 여러분, 정부 관계 여러분, 그리고 대통령님, 이국종 교수를 다시 살리기 위해 진정 마지막으로 도와주십시오. 첫 단추가 잘 못 채워졌을지도 모를 이 안건. 다시 바로잡기엔 너무 큰 일이 되었을지도 모를 이 안건. 그러나 현재가 아닌, 우리나라의 미래를 위하여, 어렵더라도, 비용이 많이 들더라도, 지금이라도 근본적 문제부터 개선하여 주십시오! 그리고 이 안건의 개선과 지속성을 위해, 국가로서 끝까지 철저하게 감시해 주시기를 저는 청원합니다. 또한 이 글을 읽는 국민여러분, 이번 사태를 발판 삼아, 그 어떤 이유로든 우리 생존의 근간을 흔드는 부조리에 대해서는 국민 한 사람, 한 사람 모두가 깊은 관심과 경계심을 가지고, 끝까지 이 안건을 지켜 내는 파수꾼이 되어주시기를 저는 간청 드리는 바입니다.",
  "keyword": [
    "외상",
    "우리",
    "센터",
    "중증",
    "문제",
    "환자",
    "국민",
    "위해",
    "이란",
    "분야"
  ],
  "agree": 1336,
  "status": "청원종료"
}