{
  "time": "2020-10-20 07:34:15",
  "begin": "2020-02-03",
  "end": "2020-03-04",
  "category": "안전/환경",
  "title": "주 90시간 이상의 심각한 과다업무로 인해 질병 사망한 아버지의 업무상 재해승인과 유족급여 지급을 청원합니다",
  "content": "주당 90여 시간의 심각한 과다업무로 인해 간염 정상수치 5년여 만에 간세포 암종으로 질병사망한 아버지의 업무상 재해승인과 유족급여 지급을 청원 드립니다. 아버지는 1966년생(만52세)으로 주당 90여 시간의 심각한 과다업무로 인해 2012년 간염 정상수치에서 2018년 1월에 간세포 암종을 진단받고 2019.06.02. 사망하였으며, 아래와 같은 사유로 업무상재해 승인과 유족급여 지급을 간곡히 청원 드립니다. 2018.1.12. 간세포 암종을 진단받고 근로복지공단에 산업재해보상보험법의 업무상 재해 요양급여 신청을 하였으나 “정신적 스트레스나 육체적 피로가 만성B형 간염의 간암으로의 이행 및 간암의 진행을 빠르게 한다는 과학적이고 정량적인 의학적 증거가 없으므로 스트레스 또는 과로가 B형 간염 또는 간암의 악화요인으로 인정되지 않는다.” 는 이유로 불승인되었습니다. 하지만 저희가족은 다음과 같은 근거로 아버지의 사망원인을 과중한 업무와 비정상적인 근로시간이라고 주장하는 바입니다. 1. 아버지는 1966년생(만52)으로, 특수화물운송업 종사자입니다. (나이를 언급하는 이유는 일반적인 과로로 사망할 만큼 연로한 나이가 아님을 알리기 위해서입니다.) 아버지께서 하시는 업무는 무게 30톤 이상, 크키 10M 이상의 중량물을 특수 운반차량에 싣고 운전하는 직업 입니다. 주요 업무 내용은 제품을 운반차량 실을 때 신호수 역할, 고정작업, 차량 운전 이송, 고정물 해체작업, 하역 시 신호수 역할을 하는 것으로 업무일과는 다음과 같습니다. 야간 10시 이후 중량물 운행~하차지 도착~익일 하차지 직원 출근시간(오전8시)까지 차량에서 대기~오전9시 경 중량물 하역 후 곧바로 주간 화물운송 작업 수행 이송 화물은 중량물이라 부득이하게 야간 10시 이후로 운행하였고, 수면은 대기시간이나 상차 후 또는 하역장소 도착 후 자투리 시간을 이용해 잠깐 잠깐 취하는 정도였습니다. 이에 따른 수면부족, 피로 누적으로 만성적 피로감은 지속적으로 발생하였습니다. 아버지는 발병을 진단받기 직전, 평소와는 다른 엄청난 피로감과 수면부족을 느꼈지만, 업무 특성상의 숙명이라 대수롭지 않게 여기고 업무에 임하였습니다. 통상적으로 간암은 과도한 음주와 연관성이 있다고 보지만 아버지는 체질적으로 술을 전혀 하지 못합니다. 아버지의 간암 발생원인은 담배 등 여러 원인이 있겠지만, 1주 평균 90여 시간의 주-야-주-야 연속되는 과로와 비정상적인 근무시간, 그리고 불규칙적인 수면시간으로 인한 호르몬 교란, 수면장애, 정신적 스트레스, 제품에서 발생되는 각종 화학물질(방청제,페인트,신나,세척제)의 독성, 자동차 매연 등 복합적인 기인성이 상당하다고 판단됩니다. 2. 업무상 재해 승인 판례 근거 가. 과로는 만병의 근원이며 특히 육체적 정신적 피로는 면역력을 약화시켜 간 기능 장애를 유발한다는 여러 학회의 발표에도 찾아 볼 수 있습니다. 정부에서 정한 과로 판정기준을 초과하여 아버지는 주당 평균 90여 시간을 근무하였으며, 특히 발병일 직전 12주간은 92.69시간을 근무하였습니다. ※정부의 과로 판정 기준: ‘업무시간이 발병 전 12주 동안 주당 평균 60시간 이상이거나 4주 평균 64시간을 초과한 경우’, ‘발병 전 1주일 이내 업무의 양·시간이 평상시보다 30% 이상 많아진 경우’ 나. 2014년 대한간암학회에서 발표한 자료에 의하면 간암환자의 72%가 주변의 B형 간염자의 B형간염 바이러스의 영향을 받았다고 발표하였습니다. 아버지는 1990년 말경 직장동료로부터 B형간염바이러스에 감염되었으며 꾸준한 관리로 간기능 검사 결과 여러 간기능 수치가 2012년부터 정상이었으며 특수화물운반 작업을 하면서 과로에 의해 5여년 만에 급속히 암으로 진행되었다고 판단됩니다 다. 대법원판례 “2000두4538 산재요양 불승인 처분 취소” B형간염에 감염된 근로자가 과중한 업무에 종사하다가 원발성 간종양 진단으로 사망하여 산재승인 판결 건으로, “질병의 주된 발병원인이 직접적인 인과관계가 없더라도 업무상의 과로나 스트레스가 질병의 주된 발생 원인에 겹쳐서 질병을 유발 또는 악화 시켰다면 그사이에 인과관계가 있다고 보아야할 것이고, 그 인과관계가 반드시 과학적 자연과학적으로 명백히 입증하여야 하는 것은 아니고 제반사정으로 고려할 때 업무와 질병 사이에 상당인과관계가 있다고 추단되는 경우에도 그 입증이 있다고 보아야 하고, 또한 평소에 정상적인 근무가 가능한 기초질병이나 기존질병이 직무의 과중 등이 원인이 되어 자연적 진행속도 이상으로 급격하게 악화된 때에도 그 입증이 있는 경우에 포함되는 것이며 업무와 사망과의 인과관계의 유무는 보통평균인이 아니라 당해 근로자의 건강과 신체적 조건을 기준으로 판단하여야 한다.” 위와 같이 과로의 기준, B형간염바이러스의 간암발생의 영향과 업무상의 과로나 스트레스가 질병을 유발의 기인성 등 학회자료, 대법원 판결에도 명확히 판결하고 있으므로, 아버지의 질병사망은 명확하게 업무와 관련성이 있다고 봅니다. 이에 따라 업무상 질병 승인과 유족급여 지급을 간곡히 청원 드립니다.",
  "keyword": [
    "업무",
    "청원",
    "재해",
    "시간",
    "아버지",
    "과로",
    "질병",
    "간염",
    "간암",
    "사망"
  ],
  "agree": 179,
  "status": "청원종료"
}