{
  "time": "2020-10-20 07:34:39",
  "begin": "2020-02-03",
  "end": "2020-03-04",
  "category": "인권/성평등",
  "title": "병사와 간부의 두발규정 차이는 차별",
  "content": "말년병장이 '군인 두발 제한은 위헌'이라는 내용의 헌법소원을 제기했으나 '기본권 침해의 사유가 있음을 안 날로부터 90일 이내에, 또는 그 사유가 있는 날로부터 1년 이내에 청구해야만'이라는 규정에 의하여 청구가 각하되었습니다. 하지만 납득이 가지 않는 점이 몇가지 있습니다. 1.청구각하의 근거로 든 \"그 사유가 있는 날로부터 1년 이내\"라는 조항입니다. 병사에게 두발 규정은 일회성이 아닙니다. 복무기간동안 지속적으로 간섭을 받는 사항입니다. 헌법소원을 청구한 이도 이러한 간섭이 전역전까지 계속 이어졌을테니 기한이 도과하지 않았다고 해석하는게 더 논리적이라고 생각되는데, 왜 1년이 넘어서 기각이 됐다고 해석을 했는지 답변바랍니다. 헌법소원중에 '지속적 침해를 당했으나 사유가 있는 날 이후 동일한 사유가 있는 날이 아닌 첫번째 동일한 사유가 있는 날을 기준으로 삼아 1년이 넘어 각하한 사례' 또는 '지속적 침해를 당했으나 가장 최근의 사유가 있는 날을 기준으로 1년이내 기준으로 잡은 사례'등의 예시를 들어주시면 감사하겠습니다. 저러한 판례와 이번 건이 유사함에도 각하 결과가 다르다면 골아픈 문제라서 규정을 방패삼아 답변을 회피한 것이 아닌가 하는 생각이 듭니다. 이에 대한 해명 바랍니다. 2. 왜 병사와 간부의 두발규정에 차이가 있고,그 이유는 무엇인가 입니다. 대학에서 사회학시간때 배웠던 내용을 떠올려보면 미국도 훈련소 입소하면 머리깎는 이유가 군대라는 사회에 적응하기 위함이고, 머리도 제복도 맞춤으로써 그 사회의 일원이 되고 개인성을 지우고 복종하는 순응도를 높이기위한 의식이라고 알고 있습니다. 그런데 왜 그러한 의식이 간부에겐 기준이 완화되고 병사에게만 철저한 통제를 하는 것입니까? 옛날에 육본에서 이러한 질문의 답을 --------------------------------------------------------------------- 귀하의 민원내용은 '간부와 병사의 두발규정을 동일하게 적용할 필요성'에 관한 것으로 이해하였습니다. 먼저, 우리 군에 대한 많은 관심과 애정에 감사드리며, 질의하신 사항에 대해 답변드리겠습니다. 육군의 두발에 관한 규정은 육군규정 120 병영생활규정에 명시되어 있으며, 군인으로서 품위를 유지할 수 있도록 용모를 단정하게 하고 평시부터 전투준비태세 완비의 일환으로 준수해야 할 사항입니다. 간부와 병사의 두발규정이 일부 상이한 이유는 병사들 대부분은 영내 병영생활을 실시하고 자체 이발병에 의해 이발을 하기 때문에 적시적인 이발 등 관리에 제한사항이 많기 때문입니다. 간부들 역시 부대특성 및 여건, 개인별 성향 등에 따라 운동형으로 조발하는 경우도 많습니다. 참고로 육군에서는 병사의 두발 관리 등을 위해 전문 민간인력에 의한 이발지원, 전문 이발병 양성 등 정책 마련을 위해 노력하고 있으며, 육군의 자랑스러움과 멋이 드러나고, 시대변화에 부응하는 두발형태를 연구 중입니다. --------------------------------------------------------------------- 라고 주었는데요. 병사들의 영내 병영생활의 실시와 자체 이발병에 의한 이발이 적시적인 이발관리에 어떻게 제한사항이 많은지 자세히 서술바랍니다. 이발병은 간부머리를 못자르게 군법에 적시돼있나요? 그리고 질문은 '왜 애초에 규정이 다르냐?'인데 간부들이 부대특성 및 여건,성향에 따라 운동형 두발을 선택한다라는 답은 동문서답이라고 생각이 듭니다. 강제로 규정을 억압당하는 것과 개인의 성향등에 따라 선택하는 것이 똑같다고 설명하시는 것은 아니겠지요 저는 병사도 머리를 기르게 해달라 투정부리는 것이 아닙니다. 여러모로 짧은머리가 효율적이여서 전세계에서 군인에게 짧은머리를 규정으로 삼는 것은 충분히 이해합니다. 그런데 왜 간부라는 이유로 선택권이라는 특권을 가지는지 그럴듯한 설명이 필요합니다 만약에 그러한 설명이 설득력이 없고 대답회피나 변명만 나온다면 규정의 수정이 필요할 것입니다.",
  "keyword": [
    "규정",
    "병사",
    "두발",
    "이발",
    "간부",
    "사유",
    "머리",
    "사항",
    "이내",
    "각하"
  ],
  "agree": 162,
  "status": "청원종료"
}