{
  "time": "2020-10-20 04:38:49",
  "begin": "2020-01-28",
  "end": "2020-02-27",
  "category": "육아/교육",
  "title": "학교폭력 피해자인 우리 아이, 예전으로 돌아갈 수 있을까요?",
  "content": "안녕하세요. 저는 이** 모 이지*입니다. 어렵게 글을 작성하여 국민 청원을 하오니, 부족한 글이어도 깊이 검토하시어 학교 측에 대한 철저한 조사와 진상규명을 바라는 바입니다. 다소 긴 글이지만 부디 끝까지 읽어주시길 부탁드립니다. 우리 아이 이**은 인천 **중 2학년 *반에 재학 중인 여학생입니다. 중학교 1학년 때까지 학교 교사가 장래희망일 정도로 선생님을 존경하고 따르며 성실하게 학교생활을 하는 중이었습니다. 평소 예의바르고 친구들과 잘 지내고 순하고 착한 아이이며 외동딸이라 마음이 여리고 숫기가 없고 내성적이지만 친구들을 좋아하고 잘 챙기며 속이 깊고 사려깊은 아이입니다. 하지만 저희 아이는 현재 끔찍한 학교폭력사건으로 인하여 말도 행동도 거칠어졌고 잠을 지새우며 정상적인 생활을 하지 못하고 있습니다. 정신적 스트레스로 식욕이 떨어지고 불면증이 오고 아이의 마음이 매우 피폐해져 있는 상태에서 학교에 등교하지 못하다가 방학을 맞은 상태이며 앞으로도 예전과 같이 학교를 다시 잘 다닐 수 있을 지 의문입니다. 저는 현재 예전 우리딸의 잃어버린 모습을 보며 다시 그 때의 모습을 찾아주기 위해 노력중이며 이로 인해 저도 같이 피폐해지며 온 가정이 파탄에 이르렀습니다. 이 모든 사건의 발단은 2019년 3월 29일 교실에서 가해자 강**에게 목이 졸리는 학교폭력피해를 당한 것으로 시작됩니다. 숨이 막혀 풀어달라고 소리치는 상황에서 가해자는 장난이었다고 진술하고 학교측은 장난이었다는 가해자의 진술만을 받아들여 학폭위조치결과서를 기록하고 결정했습니다. 당시 피해자인 우리 아이는 질식사에 이를 뻔했을 정도로 피해가 컸음에도 불구하고 학교측에선 이 사건을 축소하고 있습니다. 우리 아이는 담임선생님께 피해사실을 알렸고 담임은 반아이들 전체에게 누가 이 **에게 그랬냐고 했지만 가해자 강**은 시치미떼고 있다가 같은 반 남학생의 증언으로 인해 가해사실이 밝혀졌습니다. 담임의 말에 가해자 강**은 며칠뒤에 문자메세지로 피해자에게 사과했고 피해자 우리아이는 대면사과조차 없었기에 진정한 사과로 받아들여지지 않았습니다. 가해자 강**은 그후에도 우리아이의 머리채를 20여차례 휘어잡고 60여차례 복부등을 발길질을 하였고 주로 점심시간 직후에 폭행을 하였습니다. 우리 아이는 교무실에 있는 담임선생님께 본인의 학교폭력 피해 사실을 말 하였으나 \"내가 혼내줄게.\"라고 말하고 아무런 조치도 취하지 않았으며 딸 아이는 보건실에서 메스꺼움, 복통, 어지러움, 찰과상, 타박상 등으로 약을 먹고 안정을 취하고자 노력하였습니다. 그 외에도 가해 학생은 딸 아이를 팔꿈치로 찍어누르고 내향성 발톱으로 수술까지 하여 치료 중인 딸 아이의 양쪽 발을 갑자기 사정없이 밟아서 새 신발이 더러워지고 고통을 준 일이 있었으며 \"애비 없는 새끼\"라고 언어폭력하며 치유할 수 없는 상처를 입히는 행동 등을 죄책감 없이 학교폭력을 자행하고 이 외에도 누군가 버린, 아직 다 타지 않은 담뱃불을 밟았다고 가해자는 딸 아이에게 담배 피우냐며 낙인찍고, 바닥에 떨어진 쓰레기를 줍는다고 \"거지새끼\"라고 모욕하고 피해자의 거부 의사에도 불구하고 초등학교 졸업사진을 무단촬영하여 초상권을 침해한 일 등 무수히 많은 학교폭력을 저질렀습니다. 우리 아이는 도저히 감당할 수 없는 피해로 등교 거부와 학교생활의 희망을 잃고 자퇴하고 싶다고 말하며 이때까지도 가족들은 아이가 사춘기라서 그러려니 생각했습니다. 하지만 아이가 조퇴를 하거나 수시로 자꾸 아프다며 평소와 다른 모습을 보이기 시작하였으며 점점 걱정되기 시작했습니다. 그러다가 10월 말경 가해자 강**이 우리 아이에게 카톡을 보내자 우리 아이는 소스라치게 놀라서 두려움에 떨었던 모습을 분명히 기억하며 당시 10월 30일 수요일 우리 아이는 극단적 시도를 하며 여러 자살사고와 자해시도가 있었습니다. 저는 너무 놀라 112에 신고했고 경찰관분들께서 아이의 마음을 열어주어 어렵게 대화를 할 수 있었으며 왜 그랬는지 이유를 물었습니다. 아이는 이때서야 처음으로 자기 입으로 학교폭력 사실을 얘기했고 가해자를 지목했으며 트라우마가 있는 강**에게 다시 연락이 오니까 너무 힘들고 싫어서 자해시도를 한 것이었습니다. 집까지 출동하신 경찰관분들은 문제의 심각성을 깨닫고 학교폭력 전담경찰관을 연결해주겠노라 약속하시고 가셨고 다음 날 10월 31일 목요일 동네 카페에서 여성 학교폭력전담경찰관님과 저,아이, 셋이 만나 대화를 나누었습니다. 다정하게 물어보시는 여성 경찰관님께 아이는 마음의 문을 열고 그동안의 보호자인 저조차 몰랐던 추가 폭행 사실을 털어놓았으며 저는 폭행이 지속적으로 있었다는 것을 알게 되어 너무 놀라고 아이에게 미안했습니다. 경찰관님은 학폭위라는 절차가 있다는 걸 알려주셨고 저는 그런 게 있다는 걸 그 때 처음으로 알게되어 저는 이 사태의 심각성을 인지하고 그 날 오후 학교에 전화하여 학폭접수를 하였습니다. 학폭위접수를 하던 2019년 10월 31일 목요일 오후 학생부장님과의 전화통화에서 가해자 강**측 학부모가 제게 사과하고 싶다는 뜻을 전한다며 만나보실 의향이 있는 지 물어보셨습니다. 저는 1차피해 2019년 3월 29일 처음으로 목이 졸린 사건이후 반년이 넘도록 아무 연락없다가 학폭위접수하고 나니까 이제와서 갑자기 사과할려고 한다는 것이 어떠한 진정성도 느껴지지않고 마치 학폭위가 열리면 자기아이가 가해사실로 인해 처분받을 것이 우려되어 가식적이고 진심어린 반성도 없이 형식적인 사과를 하려는 의도로밖에 여겨지지않아 만남제의를 거절했습니다. 저의 예감은 맞아떨어졌습니다. 학폭위가 접수된 후 가해자 강**은 학교폭력가해를 자행한 점에 대해 반성하는 태도로 일관해도 모자란 상황에서 반아이들에게 \"이**이 학폭위를 연다\" 라고 소문을 내고 다니며 \"내 증인이 되달라 \" \"내 편이 되달라\"라며 오히려 이 **이 가해자라며 아이들을 선동하고 다녔습니다. 이러한 상황에서 학생부장님께서 저를 학교로 부르셔서 \"어머니는 말귀를 못 알아들으니까 불렀다\"라며 매우 불손한 태도로 감정을 상하게 하는 언행을 하셔서 매우 불쾌했으나 아이가 다니는 학교의 학생부장님이라 모묙감도 꾹 참았습니다. 이러한 와중에 가해학생측은 적반하장으로 학생부장님이 전하길 \"가해자 강**측도 피해자라고 주장한다\"라며 우리아이를 자기 아이 강**을 은따시킨 가해자로 누명을 씌워 가해자로 학폭에 접수했습니다. 저는 가해학생측 주장의 사실확인을 위해 1차적으로 우리아이에게 물어보았고 우리아이는 가해아이를 은따시킨 사실이 없다고 말하였습니다. 학폭위라는 것이 자칫 잘못하면 억울한 누명을 쓸 것이 우려되어 누명을 벗고자 아이 친구들 4명에게 사실확인을 위해 녹음한다는 동의를 구한 후 우리아이가 강**을 은따시킨 사실이 없다는 통화녹음파일및 녹취록까지 준비된 상황입니다. 여성경찰관과 대화를 하면서 1차 피해 말고도 2차 3차를 넘어서는 학교폭력 피해가 지속적으로 발생하고 있었다는 것을 확인할 수 있었는데, 가해 학생 강**이 9월 말경 또다시 1차 피해 당시와 같이 헤드락을 걸어 이**의 목을 졸랐다는 사실을 알게 되었고 그 당시에도 이**은 얼굴이 붉게 변색되고 죽을 것 같은 두려움에 울면서 풀어달라 소리쳤으며 또다시 강**은 실실 웃으면서 더 세게 목을 조른 후 교실로 들어가 버렸습니다. 우리 아이는 며칠 뒤 친구들에게 가해 학생의 학교폭력 피해로 본인이 많이 힘들다는 것을 만화카페에서 피해 사실을 털어놓았다고 하며 친구들은 \"참 힘들었겠다.\"라며 말로 위로를 받았다고 합니다. 그렇게 2019년 11월 12일 1차 학폭위가 열리게 되었는데, 저와 오빠 그리고 우리 딸 이렇게 셋이서 진술을 하는 자리가 마련되었습니다. 학폭위 위원 중 정**선생님께서 피해자인 우리 아이에게 \"너 강**이 강전(강제전학)가면 행복할 것 같니?\", \"너한테 어떤 친구였니?\" 등 우리 아이에게 심리적 부담을 주는 곤란한 질문들을 서슴없이 하였으며 이에 당황한 아이가 울음을 터뜨리게 만들어놓고 뜬금없이 저에게 \"아이가 어머니 때문에 우는 것이다.\"라고 제 탓을 하시더니 저를 퇴장시키기까지 했습니다. 아이는 정** 위원이 공격적인 질문하셔서 운 거라면서 엄마가 옆에 앉아있었으면 좋겠는데 엄마를 퇴장시켜서 속상했다고 말하였고 그렇게 1차 학폭위는 조치결정 유보로 마무리 되었습니다. 이후 우리 아이를 울린 정** 선생님은 저를 불러 \"가해자 부모님을 만나보라.\"라며 1시간 가량 계속 설득하고 학생부장과도 전화 통화를 하였으며 가해자 부모님을 만나라고 계속 강요했습니다. 이에 어쩔 수 없이 만나겠다며 답하였으나 다시 생각해보고 제가 끝까지 만나고 싶지 않다고 하니 그러면 학폭위 조치결과를 낼 수 없고 결정할 수 없다며 가해자 학부모를 만나야지만 조치결과를 낼 수 있다고 하여 선택의 여지가 없게 만들기까지 하였습니다. 그렇게 어쩔 수 없이 원하지 않았지만 가해 학생 측과 약속을 잡고 근처 카페로 나가게 되었습니다. 저와 저의 오빠 그리고 우리 딸이 먼저 도착했고 가해자 부모와 학교 교사는 함께 들어왔던 당시 상황이 선명하게 기억나며 가해자 부모와 학교 교사는 오는 길에 만난 것이라고 하셨지만 그렇게 동시에 우연치 않게 같이 들어온 것인지 의문이 들었습니다. 학교 측에서는 학교폭력전담교사, 학생부장, 2학년 부장님, 세 분이 오셨는데 세 분이 오신다는 말은 들은 적이 없었지만 그렇게 대화를 진행하였습니다. 카페 2층에서 강**의 부모님과 만났고 저와 오빠에게 1차 가해에 대해서는 이미 밝혀진 사실이므로 인정하고 사과를 하였으나 이제 와서야 사과를 하는 모습에 저는 진정한 사과로 받아들일 수 없었습니다. 강** 보호자(모)는 또 우리 아이가 자기 아이 강**을 은따시킨 부분 그러니까 자기 아이도 피해 사실이 있어서 학폭위 접수한 거라고 말하며 본인 아이의 피해 사실에 대해서 주장하기 시작하였고 저는 우리 아이와 다른 아이들이 은따 시킨 사실이 없다고 증언한 녹음자료가 있다고 그중 하나를 들려주기까지 했습니다. 그렇게 대화를 하는 중 강** 어머니는 갑자기 아프다고 하니 2학년 부장 선생님이 \"어머니 괜찮으세요?\" 하며 친밀한 관계처럼 부축까지 해주며 먼저 일어났고 가해 학생 강**이 우리 아이에게 무슨 잘못을 했는지 얘기하기 시작했고 두어 가지 얘기할 떄쯤 상대방 강**의 부는 듣기 싫어서인지 불손한 태도를 보이며 테이블을 박차고 일어나 1층으로 내려갔습니다. 이게 무슨 사과의 자리라는 건지, 자기 아이의 잘못을 직접 듣고 우리에게 용서를 구함이 순서일 것인데, 그런 얘기는 들으려고 하지 않고 먼저 나가신거니 저는 사과는 없던 것으로 받아들였습니다. 이 와중에 학교폭력전담교사는 어른들이 얘기하고 있는 사이에 강**에게 트라우마가 있는 우리 아이와 가해자 강**을 데리고 테이블을 붙여서 억지로 옆에 앉히고 가해 학생에게 하고 싶은 말을 하라고 시켰고 가해자가 먼저 말을 하자 용기있다고 칭찬까지 해주었습니다. 저는 이 사실을 나중에 아이에게 들어서 알게 되었으며 또 다른 2차 피해를 가해한 학교폭력전담교사에게 확인차 전화했습니다. 이후 일주일 뒤 1차 학폭위를 다시 열어 조치 결과 유보에 대한 조치 결과가 나왔는데 둘 다 학급교체가 나오는 처분을 받게 되었고 우리는 상대방 가해자의 강제전학을 요청했지만, 실효성이 없는 처분으로 이 사건을 마무리하려고 하였습니다. 무엇보다도 온갖 학교폭력 피해를 받은 우리 아이에게 은따시켰다는 억울한 누명을 씌워 쌍방 가해자로서 학급교체 처분을 받은 것에 억울하지 않을 수 없습니다. 학교 측에 어떠한 도움도 받지 못하고 학교를 통해서 해결할 수 없는 문제라 판단한 저는 2019년 11월 18일 **경찰서 여성청소년계에 가해자 강**을 고소했습니다. 1차 피해 이후에 확인된 2차 피해에 대하여 심각한 학교폭력의 사실을 묵과할 수 없이 20여 가지 사안을 더하여 2차 학폭위 접수를 했으며 그리고 11월 26일 2차 학폭위가 개최되었지만, 개최까지의 과정에서 학교 측의 학교폭력 은폐.축소의 시도가 있었습니다. 저는 1차 학폭위가 열리기 전부터 목격자가 없는 관계로 2차 가해가 일어나 목이 졸린 사건의 가해자 강**의 폭력행위를 직접 찾아내기 위해 교내 복도 CCTV를 보여달라고 요청하였고 학교폭력전담교사는 보여주겠다며 약속까지 한 상황이었습니다. 하지만 학교폭력전담교사는 상당한 시간을 끌면서 CCTV 열람을 차일피일 미루더니 학교 측에서 CCTV를 열람하였고 학폭위원들께 결과만 물어보라며 CCTV를 공개하지 않아 핵심 증거자료를 은폐하려고 하였습니다. 저는 어쩔 수 없이 손수 모든 증거자료를 수집하였으며 접수한 20여 가지 피해(폭행, 언어폭력, 초상권 침해 등)에 대해서 객관적 증거자료를 제출했음에도 불구하고 2차 학폭위의 결과로 증거불충분으로 \"조치없음\" 으로 결정되었습니다. 그리고 학폭위 회의록을 열람하였는데 저에 대한 수많은 명예훼손적인 글과 회의록내요을 위.변조한 부분을 확인하였고 저희아이가 가해학생으로 억울하게 처분받은 것에 대한 행정심판청구서를 제출하였고 집행정지신청을 하여 일단 학급교체처분은 유보된 상태입니다. 하지만 저의 행정심판주장에 대한 학교측의 답변서에는 거짓으로 가득한 내용으로 본인을 명예훼손하고 우롱하는 등 공문서 위조까지 서슴지않아 형사고소를 준비하고 있으며 무엇보다도 학교폭력에 대해서 안일하게 대처하는 학교측의 태도와 학교폭력의 은폐,축소의혹을 밝혀서 관련교사와 학교에 책임을 묻고 싶은 상황입니다. 저는 1차 학폭위때부터 학폭위의 불공정함과 부당함의 의혹을 지울 수가 없었으며 피해자와 보호자인 저에게 하시는 질문 자체부터 모든 절차진행과 결과까지도마치 가해자대변인인양 하시는 말씀들이 너무나 충격적이었고 납득하기 힘들었습니다. 2차 학폭위때도 강**의 가해를 본 목격자가 없었다고 우리아이 이 **이 진술하니 위원장이셨던 분이 \"강**은 참 머리가 좋은 아이네\"하시며 심각한 상황에서 웃으시며 전문적인 모습이라곤 찾아볼 수 없었습니다. 그 웃음이 무엇을 의미하는 지 모르지만 저는 당시 소름이 돋았고 피해자는 억울한 상황인데 그 내용이 어찌 웃어넘길 수 있는 사항인지 이해가 가지 않습니다. 2차 학폭위 당시 1차 학폭위 조치 결과에 피해자인 저희는 저희 측 주장이 10%도 채 반영되지 않고 90% 이상이 가해자의 거짓 진술로만 된 내용을 사실로 받아들여 결정한 학폭 위원들과 위원장님의 조치 결과에 대해서 사실이 아님을 주장하는 반박 진술서 3장을 작성하였으며 증거자료로 제출하였으나 아무런 효과가 없었습니다. 공정해야 할 학폭위가 피해자의 진술은 무시하고 어찌 가해자의 거짓 진술을 받아들여 부당한 처분을 내렸는지에 대해서 이해할 수 없으며 학교 측에서 학교의 이미지 등을 고려하여 사건을 축소 은폐시키려는 의도는 없는지 의심스럽기만 합니다. 너무 분하고 답답한 마음에 교장 선생님도 2차례 정도 면담하여 아이 결석문제, 결석으로 인한 시험 불응시 등으로 인한 성적문제 그리고 억울한 점에 대해서 상담하였지만 변하는 것은 아무것도 없었습니다. 이에 불복절차를 진행하려 하였으며 행정심판청구할 당시엔 학생부장 선생님께서는 \"학교 상대로 이제 하시겠다는 거냐?\"라고 피해자 학부모인 저를 탓하는 표현을 하였습니다. 저는 저희가 억울하게 학급교체 처분을 받은 것에 대해 취소 청구하는 것이고 저희가 가지고 있는 권리인데 왜 학교를 상대로 위해를 가하는 사람으로 질책을 받아야 하는지 모르겠습니다. 위와 같이 저희 측은 억울한 가해 조치에 행정심판을 청구하였고 저는 상대 가해 학생에 대한 조치가 경미하다고 판단하여 강제전학을 요구하는 재심 청구를 신청하였는데 학생부장, 학교폭력 전담교사가 참석하여 학교 측을 대변해서 진술을 하신 걸로 알고 있습니다. 학교폭력전담교사는 1차 학폭위 회의록과 행정심판청구서에 대한 답변서를 작성하였으며 학폭위에서 간사 역할을 하셨던 분으로 회의록 등 공문서를 작성할 때마다 사실이 아닌 거짓 글투성이의 글로 저의 명예를 훼손하고 공문서 위조를 하셨습니다. 이러한 상황에서 저는 정신적 피해를 받았으며 위조된 문서로 인하여 재심청구가 기각되는 등 피해가 큰 상황으로 현재 형사고소 준비 중에 있습니다. 이뿐만 아니라 학교폭력 전담교사는 학교폭력의 증거가 되는 CCTV를 볼 수 있는 기한을 알고도 상당한 시간이 흐르는 동안 CCTV를 공개하지 않았고 \"이제는 삭제됐다.\"라며 증거물을 볼 수 없도록 하고 재심청구 시에 조치 결과서를 요청했을 때도 가해자 측에겐 1주일 안에 등기로 발송하고는 피해자 측에는 등기로 발송해주지 않아 조치 결과까지 늦게 받게 되었습니다. 이에 대해 항의하니 \"깜박 잊었다.\", \"나는 초보라 잘 모른다.\"라고 변명하고 \"(본인은) 중3 담임이라 원서 써야 하기 때문에 바빴다.\", \"다른 학폭위가 있어서 바쁘다.\"라는 변명을 끊임없이 늘어놓았습니다. 이 사태에 이르기까지 학교의 안일한 태도가 심각한 상황에서 피해자 측에게 변명으로 일관하며 학교폭력 관련 서류를 단 한 번도 제때 발급하여 준 적이 없는데, 재심 청구 접수 당시 관련 학생 이름도 없고 교장 직인도 찍히지 않은 효력없는 조치결과통지서를 주어 접수까지 약 한달이나 늦춰지고 지연되게 만들어 저희가 권리 구제를 위한 절차를 진행하는데 고의로 방해 하였습니다. 또한 학교폭력전담교사는 \"자신의 폰으로 전화하지 말고 학교로 전화해서 바꿔달라고 요청하라.\"며 제가 일일이 학교로 전화해서 학교폭력전담교사와 통화해야하는 번거로움이 있었고 그렇게 어렵게 연결을 하여도 민원 처리를 제대로 안해주셔서 직접 수차례 학교에 찾아가야만 했습니다. 하지만 이러한 사실을 왜곡하여 행정심판 청구서에 대한 답변서에는 본인이 학교 측에 정당한 이유 없이 학교에 매일 전화하고 찾아간 것으로 저의 잘못으로 돌리고 있는 상황에서 학교폭력 전담교사의 자질이 의심됩니다. 너무 화가 나고 진정할 수 없었던 나머지 학교 측 답변이 사실이 아닌 거짓이 많아 이에 대해 항의하고자 직접 교장실로 찾아갔으며 학생부장님과 학교폭력 전담교사 정**을 만나 뵙게 되었으며 왜 이렇게 거짓으로 적으셨냐고 물어보니 학생부장 선생님께서 \"서류상이라 어쩔 수 없었다.\"라고 거짓된 내용임을 인정하셨습니다. 학교 측은 우리 아이에 대한 학교폭력이 시작되고 적절한 조치조차 못한 채 뒤늦게 저희가 신고하고 나서야 학폭위 개최되었다는 사실과 처음부터 학교폭력 사건을 책임감 있게 해결해주지 않고 안일한 태도로 일관한 점, 학교의 이미지 만을 고려하여 피해자의 아픔과 고통을 고려하지 않은 채 사건을 은폐.축소하려한 학교를 규탄하며 학교에 대한 철저한 조사를 청원합니다. 저희는 학폭위는 가해자 처벌 목적이 아닌 가해자 선도가 목적이라며 부당한 조치 결과를 받았으며 저는 그 조치 결과에 재심 청구도 기각되는 억울한 판정을 받아 다시 재심 기각결정에 대한 행정심판을 준비 중입니다. 학교폭력 초동대처가 예방의 시작일 것인데 아무런 조치도 취하지 않고 안일한 태도로 일관한 1학기 담임선생님 이**과 거짓과 변명으로 일관한 학폭 전담교사 정**의 만행을 밝히고자 합니다. 또한 가해자 편에 선 학교 측의 부당한 처사로 인해 학교에 출석하지 못하게 된 아이를 대신하여 여러분들께 이 사실을 알려드리고자 하며 학교라는 그 어느 곳보다도 공정하고 바르고 선의 편에 서야 하는 거대한 조직이 아버지 없는 아이라는 이유에선지 강자의 편에 서고 약자를 누르고 가해자의 편에 서는 비열함을 보여줬습니다. 저희 아이는 억울한 처분으로 인하여 정신적 스트레스가 극에 달았고 자살과 자해 시도로 112에 접수되는 횟수가 빈번해졌고 12월 5일 목요일에 신경정신과에서 6개월 이상을 요하는 외상 후 스트레스 후유장애 진단서를 받아 학교에 제출했고 온 가정이 현재 파탄에 이른 지경입니다. 아이도 이번 사건의 정신적 스트레스로 인하여 탈모 증상까지 오는 등 현재까지 매우 큰 고통을 받고 있는 상황이고 아이가 또다시 충동적으로 잘못된 선택을 하지 않을까 24시간 보호하고 있는 중입니다. 이로 인하여 신체적으로나 정신적으로 점점 피폐해지고 있는 상황입니다. 하지만 국민 청원을 통하여 국민 여러분들께서 저의 청원에 동참해주시길 부탁드리고 학교 측의 학교폭력 은폐.축소 등 여러 비위 사실에 대해서 정확한 조사가 이루어질 수 있도록 도와주시길 바랍니다. 긴 글 읽어주셔서 진심으로 감사드립니다.",
  "keyword": [
    "학교",
    "아이",
    "가해",
    "폭력",
    "학폭",
    "피해",
    "학교폭력",
    "가해자",
    "학폭위",
    "우리"
  ],
  "agree": 394,
  "status": "청원종료"
}