{
  "time": "2020-10-20 07:34:08",
  "begin": "2020-01-31",
  "end": "2020-03-01",
  "category": "보건복지",
  "title": "보건복지부는 반성 해야합니다.",
  "content": "안녕하세요. 이글은 본인이 될 수도 있고 가족/친구가 될 수가 있습니다. 저희 부모님이 두 분 다 유방암/뇌종양에 걸리셨습니다. 어머니 유방암 / 아버지 뇌종양을 자세히는 기억 없지만 13년말 ~ 14년도 초인가에 어머니가 유방암 진단을 받으셨습니다. 한 번에 두 분 다 편찮으시니 정말 하늘이 무너지는 거 같았습니다... 다름이 아니라 이나라 보건복지부 제도가 정말 쓰레기 중에 쓰레기 줄 정말 몰랐습니다. 그 당시 검진 날짜를 해를 넘겨서 검진을 받으셨습니다. (이점은 저희 잘못이죠) ※하지만 그 당시 검진 못 받을면 국민건강보험공단에서 전화가 와서 검진 날짜라고 하셨습니다. 그 당시 물어보았습니다. 내년 초에 받아도 해택을 볼 수 있는지 볼 수 있다고 하셨습니다. 그 말을 믿고 검진을 받으셨는데 유방암으로 진단을 받으셨습니다. 그렇게 치료가 시작이 됐었고요 하지만 문제는 여기서 시작입니다. 암 진단을 받으면 보건소에서 지원을 받을 수 있다고 듣고 보건소에 문의를 했습니다. 하지만 보건소에서는 제날짜에 안 받았다고 퇴짜 받았습니다. 보건소에서 > 시청에 문의해보라고 했습니다. 시청은 지원이 안 된다고 국민건강보험공단에 문의해보시라고 하더라고요. 국민건강보험공단에 문의해보시라고........ 즉 보건소 > 시청 > 국민건강보험공단 이렇게 서로 밀어내가 하시더라고요. 이렇게 알아보던 중 14년도 4월 중순쯤 아버지가 뇌종양에 걸리셨습니다. 이거 또한 5대암 대상이 아니라고 지원이 아예 안 되셨습니다. 정부에서 95% 지원해주는 거 외에는 단 1원도 지원을 못 받으셨습니다. 이래저래 다 알아봤는데. 다 안된다고 하시더라고요 이렇게.. 몇 년이 지나고 아버지는 돌아가시고 어머니는 5년 후에 재검 사후 간 쪽으로 전이가 되셨다고 최근에는 어머니는 다른 쪽으로 많이 전이가 되셨다고 그래서 제도가 많이 바뀌었다고 느껴서 다시 알아보던중 긴급의료(생계)지원이라는걸 알았습니다. 문의해보니. 정말 어이가 없습니다. 암 진단받은 사람은 보건소에서 일단 받아야 지원이 가능하다고 합니다. 보건소에서 지원을 못 받았다면 지원이 불가능하다.???? 다시 보건소에 문의해보니 역시나.. 안된다고 합니다. 이번에 문의해봐서 왜 안 되는지 확실하게 알았습니다. 월급 문제였습니다. 급여??? 부모님이 아프신데 최저월급만 받고 생활이 가능할까요??? 몸 생각 안 하면서 매일 잔업 한 게 죄였습니다. 이게 정말 죽을 죄줄 몰랐습니다. 병원비 + 세금 + 생활비 + 대출비 = 180만원 2020년기준 이걸로 한 달에 가능할까요 ? 저는 저 같은 피해자가 더는 안 나오길 바라면 해당 글을 많이 홍보 하고 싶고 답변을 듣고 싶습니다. 매번 윗사람이 바뀌면 더 좋은 세상 만들겠다고는 하는데 막상 사각지대 있는 사람을 정말 어디서 지원을 받아야 하나요? 시청에서 긴급 의료 및 생계지원 담당분은 도와주고 싶은데. 제도가 없다고 하시고 보건소는 기록이 없어서 못 도와준다 대체 어떻게 해야 지원을 받나요?. 저희는 단 1원도 지원을 못 받는 건가요? 저보다 더 어려운 사람이 있다고 하시는 분 계실 텐데 저도 그 시절가 겪었습니다. 아래 밑바닥 안 보이는 바닥부터 차근차근 정말 힘들게 올라왔습니다. 집에 돈이 없어서 쌀 살 돈도 없던 시절을 다 겪었습니다. 정말 힘들게 먹고 싶은 거 안 먹고 사고 싶은 거 안 사고 이 말은 다른 사람 말이 줄 알았습니다. 직접 겪어보니 사람을 미치게 합니다. 정말 왜 사각지대 사람들은 매번 찾아낸다고만 하고 왜 도움을 못 받나요? 사각지대 사람을 어떻사람을 말씀하시나요시나요? 해당글을 많이 퍼트려 주시기 바랍니다.",
  "keyword": [
    "지원",
    "보건소",
    "사람",
    "정말",
    "문의",
    "지원이",
    "검진",
    "건강",
    "국민",
    "어머니"
  ],
  "agree": 382,
  "status": "청원종료"
}