{
  "time": "2020-10-20 07:33:46",
  "begin": "2020-01-23",
  "end": "2020-02-22",
  "category": "기타",
  "title": "구미경찰서",
  "content": "문 : 문제가 국가에 있으면 재 : 재차 재차 적폐청산을 국정으로 삼아 인 : 인정하는 백성 하나 하나 쌓아 국력을 신장시킬 것이며 대 : 대국의 앞날에 통 : 통수권자로서 령 : 령도자라서 오늘과 내일을 日日新하리라. 고 이중경에게 고하는 백부의 고별시 큰 아빠가 항상주의를 시켰지 폭력은 나쁜 것이라고 그렇지만 그 상황에서 선수시절 폼나는 동작으로 신나게 두들겨 주고 탈출했더라면 얼마나 다행스런 일이었을까? 그 상황을 만든 하찮은 열등덩어리들을 생각하면 끔직하다. 이리떼가 물고 뜯고 너는 그 어떤 곳이라도 탈출하여야 했던 상황인 것 같은데 한가하게 패딩을 벋고, 전화기를 놓고 뛰었다는 그런 허무맹랑한 말을 누가 믿을 수 있을까? 불쌍한 중경아 어데를 가느냐 구만리도 부족한 이 청춘을 어찌하고 애통하고 절통하게 바쁘지 않은 저승 길을 백부는 장례를 치른 후 일상으로 돌아 왔지만 정황이 없어서 망가진 너에 시신을 알코올로 닦아 주지 못해 주어 미안 너를 입관할 때 너에 차가운 손 따뜻하게 잡고서 노자 돈 쥐어 주지 못해 미안 아직은 이승이 그리운 너에 영정사진 곁에 있어 주지 못해 미안 하단내용은 고 이중경의 부친이 쓴 내용입니다. 1월 9일 오후 11:02 · 00시 고속도로 나들목 중앙 분리대 1차로 자살 사건의 뒷이야기 안녕하십니까. 2020년 1월 6일 00시 고속도로 나들목 부근에서 차량에 돌진한 학생의 아버지입니다. 전 아들의 시신을 확인하고, 거의 자살 사건정도로 생각을 했습니다. 네이버에 있는 내용을 읽어 보셨다면, 대부분의 일반인들도 그렇게 생각하기 쉬울 것입니다. 그런데 그 사건의 이면에 있는 일진의 모습을 이야기 하고 싶습니다. 사건은 이렇게 전개는 이렇게 됩니다. 저의 아들인 이 중경이라는 학생이 1월 5일 9시경에 평소에 하던 알바를 마치고 집에 귀가해서, 집에서 11시까지 머무르다, 동생에게 즐거운 표정으로 시내에가서 친구들과 술을 한잔 하게 될 거라 말하고, 나가게 됩니다. 그래서 OOOO라는 호프집에 가서 친구들과 맥주와 소주를 마시게 되고, 새벽 3시 21분경까지 술을 마시게 되었다 합니다. 그리고 약간의 거리를 이동해서 OOO 노래방에 가게 되고, 그곳에서 노래를 불렀는데, 친구들은 약 4명 정도였다고 합니다. 그런데 문제는 이중경군이 약간 술에 취해, 분위기를 띄우기 위해서 였는지, 아뭏튼 빈 500 mm 정도의 물통을 공중으로 띄었고, 그게 하필이면, OOO라는 학생의 머리에 떨어지게 되었다 합니다. 이때 OOO 라는 학생은 화가 나서 중경이의 뺨을 두 대 때리고 온갖 욕설을 했다 합니다. 이 때 중경이는 미안하다는 말을 하게 되고, 미안하다는 말에도 협박과 목숨을 위협하는 욕설을 계속 하게 되고 그때 중경이는, 무릎을 꿇고서까지 하며 용서를 구했다 합니다. OOO가 계속된 협박과 욕설을 하자 친구들이 말렸는데, 그런데도 OOO는 계속 욕설을 해댓고 (그때 욕설의 내용은 어떠 어떠한 방법으로 중경이를 죽여버리겠다는 내용들입니다), 또 다른 위해를 중경이에게 가했다 합니다. 그러나 중경이는 계속 사과만을 했다고 합니다. 그런데 OOO라는 학생은 알고 보니 일진이었고, 중경이는 이 친구가 상당한 일진이라는 사실을 알고 있었다 합니다. 그러자 친구들이 말리고 노래방 직원들은 이렇게 싸우시면 안된다는 말을 하게 되었다 합니다. 친구들이 말리고 그러는 과정에서 OOO라는 친구가 우리끼리 이야기 할 테니까 너희들은 나가 있어라 하게 되는데, 그 친구들이 화장실에 있다가 밖으로 나오게 되는데, 그때 중경이가 황급히 노래방 문을 공포에 떨며 뛰어 나오게 되었다고 합니다(그때 중경이의 표정은 극한의 죽음에 두려움을 보이는 표정이었다 합니다). 이때 친구들은 중경이를 잡고 “왜그래?” 라고 물었을 때, 중경이는 공포에 질려 “죽을 거 같아” 이런 말을 하며 공포에 질려 있는 모습을 보였다 합니다. 그래서 친구들인 “괜찮아, 우리가 있을게” 말을 하고 중경이를 친구들 뒤에 서게 했는데, 그래서 노래방에서 계산을 하고 나오는데, 노래방 밖에 OOO의 친구들이 있었는데(OOO가 미리 이 친구들을 부른 것인지 아니면 우연히 그곳에 그 친구들이 있던건지는 불확실), 학생인 학생과 학생의 신분이 아닌 아이들이 있었습니다. 그런데 제게 이 이야기를 전해준 학생이 하는 말에 따르면, 그 아이들이 하는 말이 “너희들 싸웠니?” 라고 말하며 그 학생들도 중경이에게 폭력을 행사하게 되었다 합니다. 그런 상황에서 친구들은 판단하기에 빨리 중경이를 집에 데리고 가는 게 가장 좋은 방법이라 생각을 했고, 그래서 택시를 잡아타고, 친구 둘과 중경이는 앞자리에 앉게 되고 출발 하려 하는데 OOO라는 학생이 자기도 타고 가야 겠다면, 택시에 같이 오르게 되었는데, 목적지인 00동 000 아파트로 향하게 되는데 중경이를 향해서 갖은 욕설을 하고, 친구들을 불러서 죽여버리겠다는 갖은 욕설과 협박을 하게 되었다 합니다. 그런데 이때 중경이가 죽음에 공포를 느낄 수 있을 정도로, 폭언과 협박을 이어갔다합니다. (그 때의 내용은 택시의 블랙박스에 녹화와 녹취가 이뤄져 있으며 경찰에서 확보를 한 상태입니다.) OOO 학생의 집근처에 도착한 OOO는, 둘이 이야기를 하겠다며 중경이와 둘이서만 이야기를 하게 되는데. 이때 친구들과 저는 이때 OOO와 중경이가 무슨말을 했는지 알 수가 없습니다. 오직 OOO와 이중경이만이 알고 있을 뿐입니다. 그 때 OOO가 전화기를 들었고, 그 전화기 든 모습을 본 중경이는 패딩을 벗고 휴대전화를 땅에 던지고는 달리기 시작했다 합니다. 이때 한 친구가 중경이를 잡아 보려고, 같이 뛰게 되는데 중경이가 달리면서 하게 되었던 말이 “아 진짜 힘들다, 죽고싶다”. 라는 말을 하며 전력을 향해 뛰었다 합니다. 중경이를 잡으려던 친구는 잡지 못하게 되고, 그 이후 중경이는 고속도로에서 극단적 선택을 하게 됩니다. 대체 왜 중경이는 휴대전화마저 버리고 달리기 시작했을까요? 그리고 대체 OOO는 무슨 협박을 했을까요? 사실 지금 경찰의 수사가 진행되기 시작했습니다. 전 처음 이소식의 전화를 받고 경찰서 교통 범죄과에서 들은 이야기로는 중경이가 극단적 선택을 하기 위해서 고속도로를 무단 횡단하게 중앙분리대까지 향하게 되고, 그렇게 차량과 충돌하게 되고, 중앙 분리대를 넘어간 중경이는 그곳에서 사망하게 되고, 운행하던 차량에 발견되어 00 차병원 영안실에 안치되게 됩니다. 전 형체를 알아 볼 수 없는 우리 아이의 모습에 억장이 무너졌고, 어쩔 수 없음을 깨닭게 되었습니다. 그리고 그 때 생각했습니다. 이 놈이 사는게 힘들어서, 자기가 할 수 있는 게 아무것도 없다는 생각에, 가난한 집안 생활에 너무 힘들어서, 그런 극단적인 선택을 하게 되었구나 생각하며 저 자신을 원망하며, 내가 앞으로 살아 갈 수 있을까 라고 내 자신을 질책했습니다. 아 못난 아비 때문에 아들이, 사랑한다는 말도 많이 못해주고, 한번 따뜻하게 안아주지 못한 제 자신을 원망하고, 많이도 울었습니다. 헌데 장례식장에 있을 때, 중경이가 일하는 돈까스 알바집 사장님께서 찾아와 주셨습니다. 그런데 사장님 말씀에 의하면, 중경이가 극단적 행동을 하려는 모습이 전혀 없었다 했습니다. 중경이는 평소처럼 잘 웃고 대답도 잘 하고, 집에 갈 때 사장님께서 떡도 챙겨 주셨는데 집에 가지고 와서는 냉장고에 넣어두고, 동생에게 맛있게 먹으라 하고, 11시경 친구들을 만나기 위해서 밝은 표정으로 밖에 나갔다 합니다. 그리고 OOOO 호프에서는 술을 꽤나 많이 마신 중경이가 즐겁게 술을 함께했다고 다른 친구들이 말했습니다. 그리고 중경이는 가끔 집안 주변에 내게 하고 싶은 말이 있을 때, 어떤 쪽지를 남김으로써 저와 소통을 했었는데, 그래서 영안실에서 중경이의 시신을 확인하고 집에 와서는 집안 곳 곳을 뒤져 봤습니다. 그런데 어디에도 중경이는 아무런 쪽지를 남기지 않았습니다. 극단적 선택을 마음을 먹었더라면, 분명 어딘가에 쪽지가 있을거라 생각했는데, 없었습니다. 그 때 생각했습니다. 이 놈이 극단적 선택을 할 추호의 마음이 없었구나. 주변 친구들의 말에 따르면, 중경이는 항상 밝고 다른 사람들에 대한 배려심이 상당하다는 평을 듣고 있었습니다. 그리고 중경이는 권투 선수로 5년간 생활을 했고, 전국대회 우승 경력도 있는 아이입니다. 반면 OOO라는 학생은 곱상한 얼굴에 체구가 상당히 작아 보였는데, 중경이가 싸웠다면 상대가 되지 않는 아이였습니다. 그런데 도대체 어떻게 중경이가 노래방에서 OOO의 말들에 공포를 느낄 수 있었을까요? 전 그 때 OOO와 이중경의 대화를 들어 보고 싶습니다. 그리고 00동 000 아파트 근처 공터에서 중경이와 어떤 대화를 하게 되는데. 중경이가 패딩을 벗어 던지고 휴대전화를 버리고 공포에 질려 질주 해서 고속도로에 진입하게 되고, 마지막으로 극단적 선택을 하게 되었을까요? 도대체 둘은 어떤 대화를 했을까요? 그 부분이 가장 궁금합니다. 그리고 OOO는 교통범죄계 경찰과의 조사에서 술에 많이 취한 상태라 기억이 잘 나지 않는다고 이야기 했다 합니다. 친구에게 전화해서는 그냥 술마시고 사소한 다툼이 있었다, 그러니까 쉽게 쉽게 넘어가자 그렇게 이야기 한다 하는데. 대체 내 아들을 극단적 선택으로 몰아가게 한 OOO라는 학생의 말은 어떤 것 이었을까요? 사실 그놈을 죽이고 싶습니다. 하지만 그러면 안되겠다는 생각을 하게 됩니다. 뉴스의 사건 사고에서 학교폭력이 발생하고, 일진들의 구타가 발생하는 것을 여러 번 보긴 했습니다. 그런데 그때마다 전 생각했습니다. 슬프고 이런 나쁜 놈 들이라고 말하고, 전 그런 사건들이 저와는 그렇게 큰 관계가 없을 거라 믿었습니다. 하지만, 지금은 그러한 사건이 저의 모든 것을 바쳐 사랑하는 아이의 목숨을 앗아 가버렸습니다. 그리고 중경이가 그렇게 가고 나서 하루 뒤 OOO가 제게 전화를 했습니다. 죄송하다고, 그리고 장례식장에 가 봐도 되겠냐고 문자가 오더군요, 사실 고민 했습니다. 사실 그 때는 위 사실들을 정확하게 모르고 있었습니다. 그래서 “사실 나도 잘 모르겠다” 라 말하고 “오지 말라는 뜻은 아니다 와서 인사를 하렴” 이렇게 문자를 했습니다. 실제 발인 직전에 나타났고, 연신 죄송하다는 말을 하더군요. 그런데 그렇게 죄송하다고 하는 놈이 장례식장에 그것도, 그 죽음이 자신과 상당한 관련을 가지고 있는 장례식장에 붉은 색의 코트를 입고 나타났습니다. 그 놈을 정말 죽일 만큼 패야 했었을까요? 지금 사실 찾아가서 죽일 만큼, 아니 살인을 생각하기까지 합니다. 그리고 지금 00에서는 이런 소문이 퍼지고 있습니다. 그냥 단순히 중경과 OOO가 사소한 다틈을 가졌고 중경이가 갑자기 뛰어 가더니, 그렇게 극단적인 선택을 하게 되었다고. 그래서 OOO는 대체 무슨 잘못이냐는 소문과 여론이 형성되어 가고 있다고. 그렇다면 그 소문의 출처는 어디일까요? 지금 말하는 내용은 위 사건의 모든 장소에 동행했던 친구의 증언과 그 친구의 노력으로 알게 되었습니다. 중요한 택시 븍랙박스의 녹화 내용과 녹취 내용은, 그 친구가 택시비를 카드로 계산 했는데, 카드 내역서에 나와 있는 자료를 통해 택시회사에 전화를 해서 택시를 특정하고, 그리고 그 택시의 정보를 경찰에게 제공하므로써 경찰이 블랙박스를 입수하게 되었다 합니다. 사건의 내용은 파악하는 것은 간단합니다. 1 호프에서 술을 마실 때 중경이의 표정이 어두웠는지, 밝았는지 cctv를 확인해보기 2 노래방 cctv에 공포에 질린 중경이의 표정을 확인하기 3 노래방 직원이나 주인이 말하는 그 때 중경이의 모습 4 노래방을 나와 움직이는 동선에서 OOO와 그 친구들이 중경에게 폭력을 행하는 모습의 cctv 5 택시안 블랙박스 녹화, 녹음 확인 OOO는 카카오 톡의 프로필에 당당하게 살기라 적어놓고, 많은 돈의 사진을 찍어 놨더군요. 허세를 보이는 일진의 전형적인 모습이었습니다. 전 자식을 먼저 보낸 아비가 되었습니다. 겁날 것도 없고, 무서울 것 하나 없는 상태가 되었습니다. 대체 OOO라는 놈은 무슨 힘과 권력을 가졌기에, 한 꿈 많은 청년을 죽음의 공포를 느끼면서 그렇게 가게 할 수 있었을까요? 물론 중간 어딘가에서 참을 수 없었던 중경이가 OOO에게 주먹을 날리는 부분도 있습니다. 제가 원하는것은 OOO이 민 형사상 법적 책임을 다하는 것, 선량한 의식을 가진 분들의 양심적 심판을 받는 것, 하늘의 노여움을 받는 것, 땅의 분노를 받는 것 전 이제 자식을 먼저 보낸 부모로써 한 평생을 살아가야 합니다. 이 이야기가 다시는 일진, 또는 학교 폭력의 반복을 우리나라에서 발생하지 않는데 도움이 되기를 간절히 바라는 바입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "중경",
    "친구",
    "학생",
    "생각",
    "내용",
    "전화",
    "노래",
    "이야기",
    "극단",
    "사건"
  ],
  "agree": 18836,
  "status": "청원종료"
}