{
  "time": "2020-10-20 07:34:36",
  "begin": "2020-02-03",
  "end": "2020-03-04",
  "category": "반려동물",
  "title": "동물병원에서 관장하다 죽었어요",
  "content": "SBS동물농장에서 욕지도에서 구조된 11살된믹스견 득이는 엄청 똥꼬발랄한 울집 막둥이 입니다 울 득이가 오랫동안 변을못보길래 양재 ***에 가서 관장시도했지만 실패 .단순변비 아닌거같다면서 촉진상 종양의심 큰병원 의뢰 ..청담 ***동물병원의뢰 했으나 여러군데 가보기로 함 파주에서는 엑스레이.촉진 종양아닌듯 하심 종로에서는 엑스레이찍고 촉진 종양아닌듯 하심 관장하고 변비약을 처방받고 그후 변을 잘봤음 그러던 1월28일 또 못쌈..이번엔 하루만 더 지켜보고 병원갈라하는데 29일 똥을 못싸서ㅠ토함 4시쯤 밖에서 싸게 하려고했으나 실패해서 7일 의뢰받은 청담 ***으로 감 .피검사 이상없음 엑스레이상 변이 차있음 관장후 복부초음파를 실행할예정이나 초음파는 10시이후에 가능해서 득이는 병원에있고 전화준대서 집에서 대기..열시넘어 전화와서 간다하니 관장하고 초음파 찍을때 전화한다더니 오후2시까지 연락없어 전화해서 간다하니 오지말라함 4시에도 오지말래서 짜증냈더니6시이후 오래서갔더니 ..아이가 못일어남.. 관장 11시에 한번했더니 변이 남아있어서 12시에 2차관장중 흔한 혈흔이 비춰서 일단 중단 그후 혈압떨어져서 수액맞춘다고 입원시키고 낼 오라해서 집에감 오후8시반쯤 다시 전화옴 득이 위되하니 다시오라고 아예 죽은듯 눈도 못뜸..도대체 멀한거냐고 그러니 수분이 빠져나가다보니 혈압이 떨어져서 올리는 주사놨고 ..지켜는데 갑자기 혈압잰다그 나가라고 함 .몇분뒤 숨이 멎음 항문으로 많은량의 피가 나옴..CPR하고 다시 숨을쉬어 호흡기해놈.반복 하다..결국 12시쯤사망 30일 0시5분사망 그후 모든상황 녹취함 관장하다 개가 죽을수 있냐 물어보니 처음이라고 함 왜 죽었냐고 물어보니 관장을 하는 과정에서 과다출혈이 있었다 그후 바이탈이 떨어졌다고함 언제부테 출혈있었냐고 관장한거 진료기록부 달라하니까 바빠서 아직 안썼다고 나중에 써준다고함 12시간 전 차트를... 과다출혈은 6시이후 내가 오고나서 시작됬다고함 근데 또 차트에는 3시반에 이미 지혈제를 투여하고 있었길래..왜 나한텐 말을 안했냐고 물었더니 말했단다..통화내용 다 녹음된다하니 한줄알았다고 한다 30일아침에 되서 다시 얘기를 시작했다 왜 진료기록에 관장하다 장출혈로(과다출혈)인해 사망했다는 내용이없냐했더니.. 아..그렇게 적어드리면 될까요? 물어보고나서 난 하지도 않은 복부초음파랑 이런거 어제 정신없어서 결제 다했는데 관장하고나서 하기로한 복부초음파가 왜여기있냐고 어제 결제한거 취소하고 득이 장례식비용이아니라 장례식을 치뤄달랬더니 젤 기본적인거 20만원드린다고 하면서.의료과실은 없으나 어디가서 부검해도 관장때문에 저희병원에서 죽었다는 소견은얻기힘들꺼란다 그럼 다 됬고 그냥 관장하다 과다출혈로 사망했다고 써달라하니 조금만 대기실에서 기다리라더니 시간은 계속흐른다..4시간이 지나서 화를 냈다 몇글자 타이핑하는데 왜 이리 오래걸리냐고 일부러 부검못하게 하려고 시간끄는거 아니냐고 했더니 20분만 더 기다리란다 그 시간이면 부검할수없음 24시간이내 해야하는데 5~6시면 문을닫으니..불안한 마음에 3시가 되자 소리질렀더니 남자분이 오셔서 어디서 큰소리냐고 빨리 진료기록달라하니 주심 거기엔 그 어떤 내용도 없었음 과다출혈로 죽었다는 내용써준다더니 왜 없냐고 그리고 왜 나한테 과다출혈 있다는 얘기 안했냐고 물으니 돈때문에 저런다면서 비아냥 거리고 우린 그런말한적없대서 녹취기록 다있는데 어디서 거짓말하냐고 하니 병원측 ㅡ\"돈때문에 그러시죠? 득이 장례비를 저희가왜요?그냥 도의적으로 기본만 해들리라했고 우린 과다출혈로 죽었다고 얘기한적없어요 종양 때문이죠.득이는 1월7일 양제 ***에서 보냈을때 오셨때 바로오셨어야지 다른 병원2군데 들렸다가 결국 안되서 우리병원왔자나요 그때 치료했었어야지 종양을 키워서 와서 죽은거죠\" 복부초음파나 CT없이 어떻게 아냐고 물어보니 촉진을 하면 딱알수 있단다 이미 양제점에는 주먹만한 크기의 종양이 있어서 죽었다고 전화했단다. 보지도 않고 그렇게 장담하지말라하니 돈때문에 이러지마세요 동물병원에서 일하셨다는 분이 지식도 하나도 없으시네요 종양때문에 과다출혈이 났는데 그거 때문에 우리가 보호자님께서 알권리가 있지만 안알려도 된다고 알려도 어떤처치해야 되는지 모르시자나요?그건 우리가 하는거지 시간 이미 다 지나가니..나가서 부검을 하시던 민사를 하시던 우리나라 동물법에는 의료과실없으니까 나가라면서 경찰을 불러서 쫒겨났습니다.내가 버티고있는게 아니라 저사람들이 진료기록 다시 써준다고 기다리라해놓고 영업방해로 신고했다 오열하면서 병원을 나와 억울하지만 어쩔수없이 화장터를 가다가 급 차를 돌려 동물병원으로가서 부검을 동영상으로 다 촬영했다 종양이 아니였다 더 억장이 무너졌다 설마했다 이건 정말 의료사고아닌가요 돈따위 필요없다고 돈돈돈 계속 비아냥 비꼬면서 저는 절대 용서할수 없습니다 억울하게 죽은 우리 득이 도와주세요 아까 너무 내용이 뒤죽박죽이라 다시올립니다 죄송해요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "관장",
    "병원",
    "더니",
    "출혈",
    "하니",
    "종양",
    "때문",
    "시간",
    "다시",
    "전화"
  ],
  "agree": 905,
  "status": "청원종료"
}