{
  "time": "2020-10-20 07:35:00",
  "begin": "2020-02-03",
  "end": "2020-03-04",
  "category": "교통/건축/국토",
  "title": "제발 반석역부터 서창역까지  세종도시철도계획을 국가철도망계획에 즈시반영해 주세요",
  "content": "□ 세종시는 2014년 2월 수립한 2030세종도시개발기본계획에서 세종 도시발전축(1번 국도)을 중심으로 하여 대전반석역에서부터 서창역까지 28.5km의 구간에 대한 도시철도 구축계획을 수립하였습니다. 그러나 계획수립후 6년이 경과된 현 시점에서 국가철도망구축계획(2016-2025)이나 중기교통시설투자계획(2016-2020)에 반영노력조차하지 않고 있어 과연 도시철도건설 의지가 있고 행정수도 세종이 맞는지를 반문하게 됩니다. □ 수도권에서 알 수 있듯이 신도시를 설계하는 데 제일 중요한 요소는 교통기반시설인 지하철(도시철도) 노선 도입이며, 이를 신도시의 각종 아파트를 건설하여 시민편익을 도모하고 있습니다. 수도권, 부산, 대구, 대전, 광주권에서 도시철도(지하철)을 도입하여 시민의 일상생활편익을 도모하고 있고 울산도 도시철도 도입을 추진중입니다. 그러나 불행하게도 행정수도 세종은 도시철도 하나가 없고, 차(공해)없는 도시를 조성코자 옛 방식이며 호환성이 전혀 없는 BRT 개념을 도입하여 2012.7.1. 출범함으로써 많은 사회적 비용을 지불하면서, 어느새 자동차 폭증도시가 되어 교통 혼잡 및 아파트마다 주차장 부족 문제 등을 야기, 자동차공해폭증으로 미세먼지가 끊이지 않는 도시로 전락하였음에도 대책은 거의 없는 실정이다. □ 그동안 세종시는 도시철도 노선을 대전시와 협의, 대전반석역에서부터 세종터미널까지만 용역결과를 발표하였다가, 국토교통부에서 세종청사역까지 와야 한다는 입장을 발표함에 따라 반석역에서부터 세종청사역까지만 도시철도노선이 확정․발표된 상태입니다. 그런데 이 노선은 상가도 즐비하며 BRT도 있는 노선 주변에 설치하는 것이기 때문에, 상가도 거의없고 도시철도나 BRT 계획도 없는 1,2생활권 서부 지역(한솔동, 새롬동, 다정동, 종촌동, 고운동, 아름동 등 1번 국도 주변) 주민들에게 교통편익의 사각지대라는 박탈감을 더욱 심화시켜 주어 적지 않은 반발이 예상됩니다. 한편, 세종시가 현재 이용되지도 않는 내판역에서부터 세종청사역까지 ITX도입계획을 발표함에 따라 도시철도나 BRT에서 소외된 1,2생활권 서부지역 시민들은 이 ITX 노선이 결국 도시철도 노선된다면 1번국도 주변은 결국 도시철도 노선에서 아예 제외되는 것이 아닌가 하는 불안감을 가지고 있는 양상입니다. 이 ITX 노선은 당초 ‘2030 세종 도시기본계획(안)’과 부합되지 않기 때문에 세종도시기본계획에 맞춰 수정추진함이 불가피하다고 보여집니다. □ 이에 세종시민교통편익증진위원회 및 세종시균형발전협의회 등은 2030세종도시기본계획에 따라 세종경부선 도시철도 1호선(반석역 ~ 세종청사역)을 2025년까지 조기 완공하고 2호선(세종터미널역 – 한솔역 –새롬다정역 –종촌역-아름고운역 – 조치원역- 서창역)을 2029년까지 완공하는 도시철도 추진계획을 국가철도망구축계획(2016-2025)에 즉시 반영하고, 1생활권부터 6생활권까지 잇는 원심․중도심 환형 BRT 도입 또는 BRT가 없는 지역 시민이 불편하지 않도록 10분 간격 전기굴절버스 상시운행시스템을 구축을 강력 요청하는 건의서를 국토부 및 세종시에 제출하였습니다. □ 교육이 백년지 대계이듯이, 교통기반시설은 향후 행정수도 세종의 미래 100년을 결정하는 매우 중요한 요소이다. 세종시는 출범시에 도시철도(지하철)를 도입하지는 못했다 하더라도, 더 이상 수도권, 대전권, 충북권, 충남권의 산발적 도시철도도입안에 휘둘리거나 정치적 논리에 편승하지 말고 수도권과 대전권을 직선연결하는 세종경부선 지하철 도입으로 수도권과 행정수도간 연계성을 강화하고 이 노선을 중심축으로 하여 충청산업문화철도 및 청주공항을 동서로 간선연결하여 철도산업 및 세종시민의 교통편익을 선제적으로 선도하여야 하며 그것이 누구나 찾고싶은 행정수도 세종, 향후 인구 80만명의 행정수도 세종을 만들어가는 주춧돌이 되어야 할 것입니다.",
  "keyword": [
    "세종",
    "도시",
    "철도",
    "도시철도",
    "계획",
    "수도",
    "노선",
    "도입",
    "세종시",
    "교통"
  ],
  "agree": 138,
  "status": "청원종료"
}