{
  "time": "2020-10-20 04:41:05",
  "begin": "2020-02-03",
  "end": "2020-03-04",
  "category": "외교/통일/국방",
  "title": "중국 우한 폐렴에 대한 국가차원의 본질적인 대응책을 내놓아주십시오.",
  "content": "중국 정부가 신종 코로나바이러스인 ‘우한 폐렴’에 대한 사실상의 전쟁을 선포했습니다. 2002~2003년 전 세계적으로 773명의 사망자를 낸 사스 사태를 겪은 중국 정부는 “우한 폐렴이 변이를 일으키며 더욱 확산할 위험이 있다”며 “이미 사람 간 전파와 의료진 감염 현상이 나타났고 일정 범위에서 지역사회 전파가 존재한다”고 경고한바 있습니다. 또한 베이징대 공중보건학 교수는 “우한 폐렴의 인체에 대한 위험성은 흑사병이나 콜레라보다 훨씬 덜 심각하다”고 하였습니다. 세계보건기구(WHO) 아시아 지역 대변인을 지낸 피터 코딩리는 “중국 정부는 우한 폐렴 확산에 대해 초기부터 거짓말을 했다”며 “사스 때 보였던 신중하지 못한 행동이 지금 다시 나타나고 있다”고 지적했습니다. 우리 정부는 지금 국민을 위해 무엇을 하고 있습니까? 우리들의 세금으로 지금 무엇을 하고 있는 것입니까? 정부주도하의 건설적인 대응방법은 무엇이 있습니까. 1월 20일에 질병관리본부는 정부 대책을 발표하였습니다. 과연 우한폐렴이 질병관리본부에서 알려준 것처럼 국민들이 손씻기, 기침예절을 생활화 한다면 걸리지 않는 질병입니까? 단순히 감염병 위기 경보를 “주의 단계”로 격상한다고 해서 이 것이 근본적으로 해결 가능한 문제냐는 말입니다. 또한 지금은 국가 전염병 재난 단계가 주의 단계가 아니라 경계 및 심각 단계 아닙니까? 질병본부관리본부에서 정부대책을 발표했을 때, 확진환자가 어떤 경로로, 어떤 이유에서 확진환자가 되었고, 지금 어떤 상태인지 언급하였습니다. 또한 누구나 들어도 두루뭉실한 답변을 내놓았습니다. 국민들이 정부대책 발표에서 듣고자 한 것이 고작 확진환자를 정부가 어떻게 대처하였는지 이겠습니까. 이런 것은 기사를 통해서도 충분히 알 수 있습니다. 구체적인 대처방안을 국가적 차원에서 내놓아주십시오. 지역사회 방역체계는 언제부터 언제까지, 어떻게 실시할 것인지 구체적으로 알려주십시오. 대한민국 국민 모두 독감예방주사 등과 같은 주사가 현재 큰 효과가 없다 하더라도 예방할 수 있는 주사를 맞을 수 있도록, 백신 품귀현상이 일어나지 않도록 국가에서 백신 및 보건용마스크 등을 충분히 준비해주십시오. 그리고 이러한 백신주사든 정부에서 정한 구체적인 예방법이든 어떤 방법이든 간에 모든 국민들이 인지할 수 있도록 정보를 지속적으로 공유하여주십시오. 한 번 발표하고 끝내는 정부대책 발표는 의미가 없습니다. 정부는 이와 같은 비상상황에서 지속적으로 어떻게 대처하고 있고, 그에 따라 국민은 어떤 행동을 취해야하는지 정부가 직접 나서서 구체적으로 알려주십시오. 왜 이런 중요한 비상사태의 정보들을 다른 나라의 대학교수나 대변인을 통해 먼저 알아야 합니까. 대한민국은 정보 국가 아닙니까. 대한민국 국민들이 두려움에 떨지 않도록 해주십시오. 정부를 믿고 정상적인 일상생활을 할 수 있도록 해주십시오. 또한 정부는 빠른 시일 내에 중국인 입국금지 명령, 항공운항 중단 등과 같은 국가차원의 본질적인 대처방안을 발표해주십시오. 북한은 이미 중국관광객 입국 금지 조치를 취했고, WHO 는 '비상사태' 선포에 임박해있습니다. 신종 전염병에 일단 뚫리면 확산을 막을 길이 없는 것 저명한 사실이지 않습니까. 모든 당을 대표하는 위원님들, 정치인분들, 이번 일을 통해 국민들에게 제대로 인정 받을 기회입니다. 국민을 위해 애쓰시는 분들의 이름을 기억하고 있습니다. 대한민국 헌법 조항입니다. 제1조 ① 대한민국은 민주공화국이다. ② 대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다. 국민들을 위한 당신들의 행보를 기다리고 있겠습니다.",
  "keyword": [
    "정부",
    "국민",
    "대한",
    "발표",
    "대한민국",
    "중국",
    "국가",
    "지금",
    "폐렴",
    "우한"
  ],
  "agree": 2450,
  "status": "청원종료"
}