{
  "time": "2020-10-20 04:43:55",
  "begin": "2020-02-04",
  "end": "2020-03-05",
  "category": "보건복지",
  "title": "자국민은 ATM이 아니다! 정부는 당장 응답하라!",
  "content": "도대체 대한민국 이 나라는 누구를 위한 나라입니까? 이 나라의 정치인들은 도대체 누구를 위해 일하고 있습니까? 국민의 의미는 한 나라의 동일 통치권 아래서 그 나라의 국적을 가지고 있는 백성, 즉 같은 국적을 가지고 있는 사람입니다. 국가와의 관계에서 국민은 국권(國權)의 지배를 받는 객체일 뿐만 아니라, \"국권의 담당자\" 또는 \"국권의 주체\"가 되기도 하는 이가 바로 \"국민\"입니다. 대한민국의 주인은 국민이며 국민은 우리 한국인입니다. 대한민국의 국적을 가지고 있는 바로 우리 자국민입니다. 그런데 어찌하여 정부는 자국민의 의지를 무시하고 독단적으로 행동하는 겁니까? 소통하는 정부라는 슬로건은 슬로건일 뿐이었습니까? 도대체 정부는 어디서 어떤 방식으로 국민들과 소통하고 있습니까? 국민청원 게시판 하나 열어놓으면 그것이 정부가 말하는 소통입니까? 답변이랍시고 노력하겠다 최선을 다하겠다 알아보겠다 심심한 위로로 점철된, 그러나 신속하고 확실한 해결은 없는 그것이 설마 정부가 말하는 소통인 겁니까? 어찌하여 대한민국 정부는 자국민들의 혈세를 국민이 아닌 자들에게까지 ​사용하다못해 남용되며 악용되기까지 하는 사태를 방관만 하고 있습니까? 외국인 건강보험, 부동산 대출, 다문화 혜택 ! 외국인과 다문화가정에게만 퍼주는 정부가 어찌 대한민국의 정부입니까? 정부에 요구합니다. 1. 외국인의 건강보험 가입자격을 국내 체류 1년이상으로 변경해주십시오. 2. 건강보험료 납입기간 5년 미만의 부양자 및 피부양자인 외국인은 간염, 결핵, 암 등 고액의 치료비가 드는 질병치료의 비급여 혜택을 제외시켜주십시오. 또한 모든 병, 의원과 약국에서는 입원이 아니라 통원치료에도 신분증을 확인하고 처방전으로 약을 구입할 시에도 반드시 신분증을 확인하는 제도를 시행해주십시오. 동사무소나 무인발급기에서 본인확인시 사용하는 지문확인제도역시 도입하면 더욱 좋겠습니다. 3. 외국인 피부양자 자격을 외국인 배우자로 한정해주십시오. 4. 다문화 우선 정책을 폐지해주십시오. (수시 다문화 특별전형 폐지, 공공어린이집, 병설유치원 입소 0순위가 어째서 다문화 가정인지 이해를 할 수가 없습니다.) 5. 외국인 부동산 대출을 규제하십시오. 6. 외국인에게 투표권을 주지 마십시오. 7. 불법체류자 단속을 강화하고 발견 즉시 강제출국 및 재입국 금지처분을 내려주십시오. 특히 국민건강보험에 대한 제도를 철저하게 강화해주십시오. \"국민건강보험은 질병이나 부상으로 인해 발생한 고액의 진료비로 ​가계에 과도한 부담이 되는 것을 방지하기 위하여, 국민들이 평소에 보험료를 내고 보험자인 국민건강보험공단이 이를 관리·운영하다가 필요시 보험급여를 제공함으로써 국민 상호 간 위험을 분담하고 ​필요한 의료 서비스를 받을 수 있도록 하는 사회보장제도입니다.\" 자국민을 위해 쓰여야 할 이 국민보험의 제도가 너무도 허술한 것을 정부는 알고 있습니까? 국내서 치료받은 중국인, 지난해 건보급여 5184억원 수급 ! 최근 3년 간 외국인 진료에 대한 공단부담금 총액은 1조9843억7951만원 이 중 중국인에 대한 부담금 총액은 1조4058억4424만원으로 70.84% 외국인이 건강보험에 가입하려면 6개월 이상 국내에 체류해야 하는데 자격을 갖춘 외국인에 대해서는 가족들(피부양자)까지 건강보험이 적용됩니다. 6개월만 체류하면 가족들까지 피부양자로 건강보험 혜택을 주는겁니다. 중국과 동남아시아권에선 의료체제가 잘 갖춰지지 않아 국내로 ‘원정의료’를 오는 경우가 많은 것은 동네 병원만 가도 확인할 수 있지 않습니까? 외국인 건강보험 가입 자격을 국내 체류 6개월로 늘리기 이전에는 3개월만 머물면 가입이 되었습니다. ​ 이것을 외국인들이 얼마나 악용하였는지 아십니까? 현재도 악용하고 있습니다. 80만 원 내고 1억 원이 넘는 암 치료를 받고, 결핵 무료진료 노리고 입국하는 건강보험 무임승차 외국인들이 얼마나 많은지 이 정부는 알고는 있습니까? 아니면 알고도 묵인하는 겁니까? 특히 조선족, 중국인들에 대한 의료비 지출이 심각하게 많은 상황에서 ‘우한폐렴(신종 코로나바이러스 감염증)’ 사태로 인해 치료 목적의 중국인 입국 사례가 많아질 것이라는 예측은 국민들도 하고있습니다. 정부는 뭘 하고 있습니까? 단순 관광 방문 뿐 아니라 치료 목적 방문이 의심되는 상황인데 방역·검역 대비를 어떻게 하고있는겁니까? 2019년 9월 1일부터 전국 병원급(30병상 이상을 갖춘 2차 의료기관)이상 의료기관 입원환자를 대상으로 신분증 확인하는 제도를 시행하였지만 현재까지도 병원에서 접수 시 이름과 생년월일, 주민등록번호만 확인하는 경우가 허다합니다. 외국인이 내국인의 이름과 주민번호를 도용하여 건강보험 혜택을 받거나 내국인이 제3자의 이름과 주민등록번호를 사용하는 등 부정 사용하여 부당진료비로 건강보험 재정에서 빠져나간 금액은 6년간(2013년~2018년) 76억 5천9백만 원에 달합니다. 2017년, 국내에 일정한 직장 없이 체류하는 외국인 환자가 건강보험을 이용하면서 발생한 재정 손실이 2000억 원을 넘습니다. 외국인 지역가입자가 유발한 재정 적자는 2050억 원이었습니다. 이들이 공단에 낸 보험료보다 공단에서 이들의 진료비로 지급한 금액이 그만큼 많은 겁니다. 이 같은 재정 적자는 2012년 778억 원에서 꾸준히 오르다 2017년 2000억 원을 넘어섰습니다. 2017년 기준 건강보험 외국인 지역가입자는 27만여 명으로 전체 가입자(5094만 명)의 0.5%에 불과하지만, 이들이 유발한 적자 규모는 전체 건보 적자(1조 4000억 원)의 15%를 차지했습니다. 외국인 지역가입자 수는 2012년 13만 7407명에서 2017년 27만 416명으로 5년 만에 2배 가까이 늘어났습니다. 전문가들은 이들 중 상당수가 건강보험 혜택을 보기 위해 한국을 찾은 '건보 무임승차자'인 것으로 보고 있는 상황입니다. 2017년에 2050억 원이었는데 지금의 적자는 어느정도입니까? 적자를 메꾸기 위해 건강보험료를 인상했습니까? 월급은 오르지 않는데 세금은 나날이 늘어만 갑니다. 직장인들의 지갑이 괜히 유리지갑이라고 불리는 게 아닙니다. 저 외국인들은 건강보험만 축내는 게 아닙니다. 결핵과 간염 환자들이 한국에서 치료를 받기 위해 무작위로 입국하고, 보험 가입을 위해 체류하는 동안 국내에 거주하고 있는 국민들에게까지 감염시키고 있습니다. 생굴 섭취 시 감염되는 노로바이러스의 원인이 뭔지 정부는 알고 있습니까? 감염된 외국인 노동자들이 양식장에서 분변을 바로 바다에 버리면서 그 구역의 바다가 오염됩니다. 이 얼마나 끔찍합니까? 이제는 굴 조차 마음놓고 먹을 수 없는 상황입니다. ​ 작년 서해안의 양식장에서 A형간염이 발생한 사실을 며칠 전에서야 기사로 접한 국민의 심정을 정부는 알고있습니까? 행정, 환경 당국은 왜 검출 사실을 알리지 않았습니까? 외국인 건강보험 가입자격을 국내 체류 3개월에서 6개월로 변경하면 다 입니까? 손바닥으로 하늘을 가리십시오. 외국인 건강보험 의무가입으로 3천억원 이상의 건보료 추가 확보가 가능할 것으로 보인다고요? 외국인이 부담해야할 최저 건강보험료는 113,050원이라고 나와있습니다. 정부는 이것이 정말로 말이 된다고 생각합니까? 이것으로 해결이 되겠습니까? 저들이 한국에 입국하는 이유는 고액의 치료비를 아주 저렴한 금액, 거의 무료에 가까운 금액으로 치료받을 수 있기 때문입니다. 현재 우한 폐렴이라고 불리우는 신종 코로나에 감염된 중국인들은 중국내에 병실이 없고 중국정부의 정보 통제로 더욱 어려움을 겪고 있으며, 그들 사이에서는 한국에 가라는 말이 돌고 있습니다. 프랑스에서 고열이 발생했음에도 해열제를 먹고 열감시를 통과한 뻔뻔한 중국인이 적발되었습니다. 입국심사 통과하는 법을 공유하면서요. 이러한 사태를 보고도 대한민국 정부는 느끼는 바가 없습니까? 혐오와 차별을 멈추라고요? 어찌 외국인, 심지어 합법이 아닌 불법으로 체류하는 자들까지 자국민과 차별하지 않을 수 있습니까? 이곳은 외국인들의 국가가 아닌, 대한민국입니다. ​ 대한민국 정부야 말로 자국민 역차별을 멈추십시오. 자국민들의 분노를 무시하고 외국인과 다문화 가정을 우선시하는 정부의 행태가 더욱 국민들의 분노를 가증히키고 혐오를 조장할 뿐입니다. 체류 6개월 이후부터 건강보험에 가입하기만 하면 외국인도 자국민과 같은 건강보험 혜택을 받을 수 있습니다. 정부에 묻습니다. 외국인이 6개월만 체류하면 건강보험에 가입하여 ​​10년, 20년, 평생을 살아가는 자국민과 같은 보험혜택을 받는 것이 합당합니까? 정당합니까? 도대체 이러한 기준은 무엇을 근거로 하여 누구의 동의를 받고 정한것입니까? 3개월을 6개월로 늘린다고 해결이 된다고 보십니까? 다문화 가정의 외국인 배우자의 부모님과 친인척들까지 대한민국 건강보험의 피부양자로 등록되어 치료를 받습니다. 어찌 외국인이 외국에서 그 국가의 자국민들과 동등한 대우를 받기를 원합니까? 우리 나라는 자선국가입니까? 기름 한 방울도 나지 않는 국가에서 무엇을 믿고 이렇게 혈세를 낭비하고 있습니까? 오죽하면 외국인들 사이에 병 걸리면 한국에 가라는 말이 있겠습니까? 베네수엘라를 보십시오! 베네수엘라가 왜 저렇게 망했습니까? 자국민 부동산 대출은 규제하면서 어찌하여 외국인들의 부동산 구입에는 혜택을 준단 말입니까? 공공임대주택 0순위, 공공 분양 특별공급, 부동산 투기관리 지역 투자 가능, 부동산 양도세 취득세 재산세 지원에 대출이자 할인까지 이 모든 것이 정말 사실입니까? 정말 기가 막힙니다. 자국민 학생들은 대학 등록금을 벌기 위해 휴학을 하면서까지 아르바이트를 해야 하고, 학비를 대출했다가 생활고에 시달리고 신용불량자로 내몰리기도 합니다. 그런데 왜! 다문화와 외국인 학생들에게는 등록금과 장학금을 지원하며, 기숙사를 우선으로 배정하는 겁니까? 자국민들은 국가의 ATM이 아닙니다. 국민의 혈세는 국가 마음대로 생색내 듯사용할 것이 아닙니다. 국민의 혈세는 ! 국민을 위하여 사용되어져야 합니다. 모든 것은 자국민을 우선해야 합니다. 여기는 대한민국이며, 대한민국의 주인은 한국인! 자국민 이라는것을 명심하십시오. ​의무와 책임은 지지않거나 더 적게 지는 외국인이 혜택은 자국민과 같거나 혹은 더 많이 누리는 어처구니 없는 일 따위는 절대로 있어서는 안 됩니다. 1. 외국인의 건강보험 가입자격을 국내 체류 1년이상으로 변경해주십시오. 2. 건강보험료 납입기간 5년 미만의 부양자 및 피부양자인 외국인은 간염, 결핵, 암 등 고액의 치료비가 드는 질병치료의 비급여 혜택을 제외시켜주십시오. 또한 모든 병, 의원과 약국에서는 입원이 아니라 통원치료에도 신분증을 확인하고 처방전으로 약을 구입할 시에도 반드시 신분증을 확인하는 제도를 시행해주십시오. 동사무소나 무인발급기에서 본인확인시 사용하는 지문확인제도역시 도입하면 더욱 좋겠습니다. 3. 외국인 피부양자 자격을 외국인 배우자로 한정해주십시오. 4. 다문화 우선 정책을 폐지해주십시오. (수시 다문화 특별전형 폐지, 공공어린이집, 병설유치원 입소 0순위가 어째서 다문화 가정인지 이해를 할 수가 없습니다.) 5. 외국인 부동산 대출을 규제하십시오. 6. 외국인에게 투표권을 주지 마십시오. 7. 불법체류자 단속을 강화하고 발견 즉시 강제출국 및 재입국 금지처분을 내려주십시오.",
  "keyword": [
    "외국",
    "외국인",
    "국민",
    "보험",
    "건강",
    "정부",
    "대한",
    "가입",
    "치료",
    "체류"
  ],
  "agree": 26421,
  "status": "청원종료"
}