{
  "time": "2020-10-20 04:43:30",
  "begin": "2020-02-04",
  "end": "2020-03-05",
  "category": "기타",
  "title": "여행업 알선수수료 및 여행취소수수료 법적 공론화요청",
  "content": "안녕하세요. 저는 부부둘이 여행업을 하고 있는 작은 여행사 사장입니다. 여행사를 2016년 차려 운영하고 있습니다. 그동안 많은 일들이 있었습니다만 국제 경제, 환율변동 과 국가방역 등등 저는 여행업체들이 너무 불쌍해서 글을 올려보려 합니다. 크게 사스사태와 일본여행근절 등등 많지만.. 이번 우한사태로 우선 말씀드려보도록하겠습니다. 이런 사건이 생기면 우선 사람들은 여행을 취소합니다. 물론 저라도 여행이나 항공권을 취소할껍니다. 이런 질병관련등등 사회적 이슈가 되는 문제가 생길떄 마다 피해보는건 물론 국민들입니다만 대한민국 국민으로서 대한민국에서 사업을 하는 자중 여행업의 문제점을 대통령님께 말씀드리고자합니다. 물론 다른업종들도 엄청 힘드시겠지만 이번 우한사태로 저희 여행사는 남는것도 없이 전화값도 안나오는 상황에 손님들에게 욕을 먹어가며 일을해야합니다. 정말 어이없는경우 아니겠습니까? 우한사태로 인해 중국지역에 항공권은 캔슬차지 없이 진행된다고 공문이 나왔지만 다른지역 근방 동남아 항공권에대한 환불차지무료화라는 공문은 어느항공사도 공론화되지않았습니다. 일부손님들은 저희가 항공사에서 받는 취소수수료를 저희가 받고 호의호식하는지 알고 욕을 합니다. 첫번째 문제는 나라 방역이 뚫린게 문제겠지만 손님들은 저희 여행사에서 무리한 여행 환불 차지를 받는다고 생각하고있습니다. 저희 여행업은 여행을 보내지 않으면 남는게 없습니다. 미리 예약을 취소하면 취소 차지를 최소화할수있겠지만 가기 4일전등등 그런상황은 남는게없습니다. 그런데 손님들은 저희가 도둑놈인양 몰아 붙입니다. 제가 받는게 아니라 여행을 예약하면 항공권값.호텔비.현지관광비들이 들어갑니다. 저희도 일주일전취소율 30%로하면 그대로 다 항공사환불차지와 호텔선예약 차지로 모두 지불됩니다. 그러나 일부 손님들은 저희가 그돈을 가지는지 알고 인터넷에 글을 올리겠다느니 협박을 하고 욕을 하십니다 모두 그러하신 분들이 있는것은 아니지만 정말 이런 손님들이 있을떄 마다 너무 힘이들어 글을 쓰게 되었습니다. 어떻게 이런 사건이 생길떄 마다 이렇게 여햅업 종사자들이 피해를 입어야하는지 이런 효율성없이 업무하고 있는걸 대통령님이 좀 알아주셨으면 좋겠습니다. 외교부과 보건복지부 관광청등 모두 머리를 모아 이런사태에 대한 여행취소관련 방침 및 법적 조취가 필요할꺼라 생각됩니다. 제가 아는한 큰여행사던 작은 여행사던 손님들에게 과도하게 캔슬 차지를 붙이고 있지 않습니다. 일부 손님들은 여행사가 도둑놈인양 생각하고 계신거 같은데 이런 인식개선이 필요하다 생각됩니다. 캔슬 차지는 공시화 되있고 고객 본인이 예약하고 취소한거에 대한 책임은 본인이 져야한다는 인식개선은 필요하며 서비스업에 있는 감정노동자들에 대한 예의도 지켜져야한다 생각됩니다. 여행사는 서비스 업입니다. 여행을 알선해주고 그에대한 수수료를 받습니다. 법적으로 지정 되있는 수수료가 없어 업계에선 작은여행사에선 상품가격에 5% 수익도 내기 어렵습니다. 요즘엔 개별여행들을 많이들 가십니다. 그거는 개별로 본인들이 시간을 투자해서 정보를 얻고 본인들이 예약을하여 많이들 가십니다. 그래서 여행사에 의뢰하시는분들은 거진 단체로 여행을 가던지 큰 차를 대절해야하던지 그런경우 가족여행및 회사 워크샵경우에만 여행사에 의뢰하십니다. 본인들이 못하는 부분에 대해 여행사직원이 시간과 공을 들여 스케줄을짜고 항공과 호텔 현지 지상을 예약하여 총 나온금액에 수익을 붙여 상품가격으로 만드는것입니다. 그 알선 수수료에 대해 지불하기 싫으신 분들은 여행사를 이용하시면 안됩니다. 하물며 취소하시고 취소차지에대해 지불하지 않으시려는건 정말 그런사람들이 도둑놈 심보입니다. 나라에서 이러한손님과의 분쟁을 없에기 위해 여행업의 수익을 공시화하고 소비자보호법에 맞게 환불차지도 세부적으로 공시화해서 정말 정직하게 근근히 살아가는 여행사가 부득이하게 피해보는일이 없도록 하는 바람입니다. 이러한 사태가 생기면 일부 큰여행업은 부서 하나가 없어지던지 , 월급 조차 무급으로 일하게됩니다. 이런 여행업계에서 일하는 사람들은 정말 극한직업입니다. 저희는 작은여행사라 몇건의 취소와 거진 잠잠해 질때까지 예약조차 없이 손가락을 빨아야합니다. 여행업 수익을 공시화 하고 여행 취소률도 세부적으로 공시화 하고 이런 질병 문제에 대한 항공사와 여행사의 항공권환불차지 문제또한 외교부든 보건복지부든 항공사와 협의하여 적절하게 환불수수료금액이 측정되어 운영되었으면 합니다. 대통령님께서 여행업계를 좀 도와주십시오. 수많은 여행사와 손님들간의 분쟁과 국민인식계선을 막고자 아래와같은 법적인 조취가 취해져야한다고 생각합니다. 1.여행사 수익률 공식화 2.여행 취소 수수료률 공식화 3.질병및 천지지변 국가재난에 대한 환불 수수료률 공식화",
  "keyword": [
    "여행",
    "여행사",
    "취소",
    "항공",
    "차지",
    "손님",
    "대한",
    "저희",
    "행업",
    "예약"
  ],
  "agree": 4531,
  "status": "청원종료"
}