{
  "time": "2020-10-20 07:35:49",
  "begin": "2020-02-04",
  "end": "2020-03-05",
  "category": "행정",
  "title": "신종 코로나 바이러스 감염 예방을 위한 물품들의 가격이 가파르게 상승하고 있습니다. 물가 안정과 공정한 가격 상승인지에 대한 조사가 필요합니다.",
  "content": "이번 중국 우한발 신종 코로나 바이러스 사태를 이용하여 마스크와 손 소독제 중간 유통 업체들이 지나치게 가격을 올려 폭리를 취하고 있다고 생각이 됩니다. 이틀 전, 약국에서 4천원에 구매한 휴대용 손소독제는 현재 7천원에 가까운 금액으로 팔리고 있고 이틀 전, 모 쇼핑몰에서 약 9천원에 구입한 대형 손소독제는 오늘 아침 확인해보니 같은 상품인데 5만원에서 100원 빠진 가격으로 수정이 되어 있었습니다. 이틀 사이에 5배에 가까운 가격 상승입니다. 마스크 역시 가격이 계속 오르고 있었습니다. 신종 코로나 바이러스 감염을 예방하기 위해서 국민이 할 수 있는 일은 그렇게 많지 않습니다. 국민 개개인 스스로의 위생 관리와 마스크 착용, 외출 자제 등 입니다. 마스크 착용, 손 소독제, 손 세정제 등의 사용은 불가피합니다. 또 한 소모품이기에 사용을 다 하면 재구매를 해야합니다. 단순히 마스크 등 물가가 오른다. 어제는 쌌는데 오늘은 너무 비싸다. 제제해달라가 아닙니다. 감염 예방을 위해 꼭 필요한 물건인데, 이 물건들의 가격이 이렇게 계속 오른다면 ★ 누군가들은 구입이 어려운 계층도 발생하게 됩니다. 5년전 메르스 사태때에도 지금과 똑같이 가격 상승에 따른 정당하지 못한 이익을 취하는 현상이 있었습니다. 당시 기사를 찾아보니 =================================================================================== [ 이하 기사 내용 ] 1. 공정거래위원회(이하 공정위)는 보건복지부로부터 마스크와 손세정제 등을 취급해 판매하는 중간판매점의 폭리로 가격이 크게 올라 정부가 수매하는 대책이 필요하다는 내용의 민원을 접수. 2. 공정위는 회신에서 담합을 통해 마스크나 손세정제 가격이 상승했다면 독점규제 및 공정거래에 관한 법률 상 불공정행위에 해당될 여지가 있다고 밝혔다. 공정위는 그러나 사업자의 매점,매석이나 시장의 수요공급의 원리에 의해 결정되는 가격 자체에 대해서는 개입하기 어렵다는 반응을 나타냈다. 3. 담합 부분은 개입할 수 있으나 가격 부분은 관여할 수 없다는 중간적 태도인 셈이다. 그러면서 매점매석의 경우는 기획재정부 등으로 문의하라며 공을 넘겼다. 관련 기사 link : https://www.kpanews.co.kr/article/show.asp?idx=164554 =================================================================================== 시장 공급,수요에 따른 가격 상승이라 할지라도 지나친 가격 상승과 부당한 이익 취득에 대해서는 정부가 나서서 제재할 필요가 있다고 생각합니다. 또 한, 지금과 같은 국가적, 세계적 위기 상황에서는 감염 예방 물건들에 대해서만큼은 정부가 나서서 물가 안정을 시켜주어야 한다고 생각합니다. ★ 위와 같은 취지로 대한민국은 자유시장경제 체제이지만 ★ 정부에서 나서서 부동산 정책을 펼치고 단통법과 같은 법을 만들고 시행하고 있다 이해하고 있는데, ★ 제가 잘못 알고 있는건가요 ? [ 청원 사항 ] 1. 마스크, 손 소독제 등 감염 예방을 위한 물건들의 가격 안정 정책을 빠른 시일내 신속하게 발표해주세요. ★ 국민의 건강과 감염 예방을 위한 물건들이니까요 ★ 2. 마스크, 손 소독제 등 감염 예방을 위한 물건들의 ★ 매일, 매일 오르는 가격 폭이 큽니다. 공급과 수요에 의해 가격이 결정되는 시장 원리에 기반한 1) 공정한 가격 상승인지 2) 시장 상황에 따른 적당한 폭의 가격 상승인지 유통 업체들에 대하여 조사해주세요. 3. 마스크, 손 소독제 등 감염 예방을 위한 물건을 취급하여 폭리를 취하고 있는 유통업체들에 대하여 철저한 세무조사를 시행하여주세요. 자유 시장 경제 원리에 따른 이익이라 할지라도 그에 따른 정확한 세금 납부. 실현 해주세요. = 관련 업체들은 5년전, 메르스 위기때도 지금과 같은 이익을 취하였죠 = 4. 위 2번, 3번의 조사시 불공정하게 취득한것으로 밝혀지는 이익에 대해서는 전액 환수 조치 해주세요. 위 4가지 사항에 대한 대한민국 정부의 발빠른 대처와 공식 발표, 행동이 필요합니다.",
  "keyword": [
    "가격",
    "마스크",
    "공정",
    "예방",
    "소독제",
    "상승",
    "감염",
    "물건",
    "정부",
    "시장"
  ],
  "agree": 673,
  "status": "청원종료"
}