{
  "time": "2020-10-20 04:45:22",
  "begin": "2020-02-05",
  "end": "2020-03-06",
  "category": "경제민주화",
  "title": "배달앱(**-**** ***)의 기업결합 심사 불승인을 청원합니다.",
  "content": "○ 지난해 12월 30일 국내 2, 3위 배달앱 ‘***’와 ‘***’을 운영하는 *******(**)가 공정거래위원회에 국내 1위 배달앱 ‘*****’을 운영하는 ******과의 기업결합 심사를 신청 ○ 3개의 배달앱 업체가 하나의 기업인 *******(**)로 통합 된다면 배달 시장의 99%를 장악하여 독점 시장을 형성 ○ 결국 배달앱 시장의 독점으로 소상공인, 자영업자와 배달노동자들은 수수료와 광고료, 배달료 책정 등에서 있어 불공정한 거래조건을 강요당할 수 밖에 없는 상황이 발생할 것이고, 그 피해는 고스란히 소비자에게 전가 될 것임 ○ 이에 정부 차원에서 독점 시장이 형성되지 않도록 기업심사에 임할 것과 공공플랫폼 사업을 추진할 것을 촉구 공정거래위원회가 *****과 *******의 기업결합을 승인하지 않도록 힘을 모아 주십시오. 저희는 100여명의 배달전문점 상인들로 구성된 인천 서구소재의 서구상인협동조합입니다. 최근, 국내 배달앱 시장 선두주자 ‘*****(**)’과 독일계 배달서비스 기업 *******(**)의 기업결합심사서가 지난 12월 30일 공정거래위원회에 접수되었으며, 두 회사의 인수합병을 단순한 기업경쟁력 제고를 위한 자율적 판단으로만 해석할 수는 없습니다. 공정위는 기업결합 심사를 진행함에 있어 산업구조적 측면과 구성원들에 대한 영향을 면밀히 고려해야 하며, 그에 따른 승인 여부를 결정해야 합니다. 공정거래위원회는 두 회사의 기업결합 심사에 있어 모바일 배달앱 시장이라는 새로운 산업영역의 시장을 독립적으로 인식해야 합니다. 지난 2010년 배민이 처음 서비스를 시작한 이후 배달앱 시장은 급격히 확장되었고, 지난 2일 통계청에서 발표한 온라인 쇼핑 동향에 따르면, 지난해 11월 모바일 음식서비스 거래액은 9,659억 원으로 전년 동월 대비 증가폭이 105%를 넘었습니다. 이런 상황에서 시장을 삼분하고 있는 **, ***, ***이 **라는 하나의 회사에 종속되면 전체 시장의 99.9% 독점이 현실화 되는 것입니다. 배달앱 시장의 건전한 업체 간 경쟁이 사라지면 DH의 우산 속에 있는 3대 배달앱 회사의 마케팅 비용은 크게 절감될 것이며, 우선적으로 절감된 마케팅 비용은 회사의 순익으로 고스란히 남게 될 것입니다. 이는 결국 자영업 소상공인을 확보하기 위한 경쟁도 사라질 것이고, 합병 후 일정기간이 지난 뒤 수수료 인상 등의 시장잠식과 독점이 본격화 될 것이 당연한 상황입니다. 이뿐만이 아닙니다. 배달라이더들은 지금도 투명하지 않고, 일방적으로 제시되는 수수료 체계 등 불합리한 처우와 노동환경에 처해 있습니다. **의 ** 인수비용이 4조 8,000억 원에 이른다는 점에서 인수 후 투자비용 회수를 위해 배달라이더들에 대한 수수료 체계가 지금보다 더 비정상적이 될 우려도 배제할 수 없습니다. 전체 시장의 90% 이상이 하나의 기업에 종속된 상황에서 벌어지는 기업의 의사결정에 자영업 소상공인들과 최종 소비자인 국민들, 배달라이더들은 어떠한 방어력도 가질 수 없는 것은 당연한 결과 일것입니다. 그렇기에 이번 **과 **의 기업결합으로 인해 시장의 독과점 상태가 형성되거나 진입장벽이 구축되어 자원배분의 효율성이 저하될 수 있다는 점, 소비자의 후생이 악화되는 경우 경제 전반적인 차원에서의 부정적 결과를 초래할 수 있다는 것을 공정거래위원회에 전달하여 기업결합 승인이 되지 않도록 힘을 모아 주시길 간절히 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "배달",
    "시장",
    "기업",
    "거래",
    "결합",
    "지난",
    "회사",
    "위원회",
    "심사",
    "독점"
  ],
  "agree": 178,
  "status": "청원종료"
}