{
  "time": "2020-10-20 04:45:41",
  "begin": "2020-02-06",
  "end": "2020-03-07",
  "category": "보건복지",
  "title": "장애인활동보조.가족지원(직계활동보조인)허용 간곡히 요청드립니다.",
  "content": "올해 20살이 된 뇌전증과 뇌병변(영구)을 가지고 있는 한 아이의 엄마입니다. 작년에 큰 아픔으로 입.퇴원을 여러차례 반복하였고 그로 인해 수술까지 하게 되었습니다. 아이 케어를 위해 애아빠는 처음에는 연차와 휴가를 사용하여 아이 옆에 있다가 나중에는 그 연차마져 다 소진되어 무급휴가로 아직까지 아이를 위헤 케어를 하고 있습니다. 나이가 들고 키도 크다보니 엄마인 제가 케어하기는 너무나 힘들고 힘든 상황입니다. 아빠가 안고 목욕시키고 병원외래에 맞춰 같이 다녀오면 하루중 반나절을 족히 지나가 버립니다. 그 무급휴가도 기간이 지나고 나면 오롯이 24시간 꼬박 저와의 기나긴 시간을 보내게 됩니다. 사실 중증아이를 키우다보면 병원비와 그 이외에 들어가는 비용들이 너무나 많고 많아 장애아동의 형제가 있으면 그 나머지 형제들에 대해선 크게 신경을 못쓰게 되고 또한 학원을 보내고 공부를 시킨다는 거조차 사치가 되지 않을까 라는 소심한 생각까지 하게 됩니다. 아픈 아이 하나만 메달리게 되다보니 가정의 경제적 상태는 고작 생활만 할 정도이고 늘어나는 빚은 갚아나가기 엄두가 나질 않기도 합니다. 현재 우리 나라 장애인활동 지원에 고나한 법률에서는 장애인의 일상생활과 자립생활을 지원하고 그 가족의 부담을 줄임으로써 장애인의 삶의 질을 높이는 것을 목적으로 하고 있는걸로 알고 있습니다. 그러나 현실은 법의 취지와 크나큰 괴리가 있는듯 합니다. 중증장애인은 활동지원서비스를 받을 수 있는 자역을 갖추고 있어도 홀동보보인을 구하기도 어렸고 또한 어렵게 구한 활동보조인은 중증장애인의 활동지원을 기피하고 있고 원하고 필요로 할때는 서비스 이용을 할수가 없는 상황입니다. 또한 활동보조인은 남성보다 여성이 많은 상황으로 중증장애인이 성인이 되면 대,소변 문제 그리고 이동보조 등 여성 활동보조인이 케어하기에는 너무나 한계가 있습니다. 자녀에게 장애가 발견되면 특히 중복장애처럼 중증장애가 있으면 부모는 직장이나 모든 사화활동을 중단하고 자녀와 24시간을 함께 생활하는 것이 장애아동을 둔 부모들입니다. 그러나 장애인활동 지원에 관한 법률은 \"장애인 가족이 법에 따라 활동지원급여비용이 지급되는 활동지원급여를 수행할수 있도록 제한\"하고 있습니다. 장애인가족에게 가장 절실한 지원은 \"장애인가족이 활동보조활동을 할 수 있도록 제도를 허용\"하는 것입니다. 이는 장애인가족 활동보조 허용의 필요성을 증명하는 것이며 장애인에게 직계가족만큼 편안한 활동을 보조할 수 있는 사람이 누가 있겠습니까? 직계가족이 활동보조인으로서 일을 하고 수당을 받는 것은 활동보조인의 본래 취지에 어긋난다는 입장을 국회에서는 유지해오고 있습니다. 중증장애인을 돌보기 위해 가족 누군가는 본인의 삶을 포기하다시피 해야함은 물론이고 그로 인한 삶의 궁핍은 이루 말할수 없습니다. 어쩌면 온 가족들의 삶이 피폐해짐은 물론이고 삶의 의욕마져 상실케 하는 치명적인 삶이 되기도 합니다. 노인요양보호서비스는 가족이 돌보는게 합법적으로 되어 있어서 등급별로 급여를 인정 받고 있는데 왜 자식이 아프면 그 부모가 24시간 케어를 하고 보사리는 급여를 인정 받지 못하는 걸까요? 활동보조인을 구하기 어렵고 활동보조인이 있어도 가족이 함께 있어야 할 정도로 장애의 정도가 심한 경우 중증장애인을 둔 가족은 경제활동을 중단함으로써 이중, 삼중 고통을 겪고 있는 것이 현실이고 우리 삶입니다. 대통령님.. 중증장애인 가족에게 가족의 활동보조를 허용하도록 관계 법령이 개정될수 있도록 다시 한번더 간곡히 부탁드립니다. 중증장애인 부양으로 인해 생계수입이 없는 가족에게 재정적 지원을 할 수 있도록 제도적 근거를 마련하므로써 건강한 가족생활이 영위 될 수 있도록 대통령님...꼭꼭꼭 노력해주시고 관심가져 주세요.",
  "keyword": [
    "장애",
    "활동",
    "장애인",
    "애인",
    "가족",
    "보조",
    "중증",
    "지원",
    "증장",
    "아이"
  ],
  "agree": 16745,
  "status": "청원종료"
}