{
  "time": "2020-10-20 04:44:45",
  "begin": "2020-02-04",
  "end": "2020-03-05",
  "category": "외교/통일/국방",
  "title": "후베이성만이 아닌 중국 전지역 전면 입국 금지를 원합니다",
  "content": "우한 코로나 3차 감염까지 나온 현 시점에서 후베이성만 입국 금지한 오늘 정부 대처는 실효성이 없습니다 대한의사협회 권고 사항에 따라 중국 전지역 전면 입국 금지를 요청합니다 ===== 대한의사협회장 인터뷰 전문===== 최대집 대한의사협회장이 신종 코로나바이러스 감염증의 확산을 막기 위한 정부의 입국 제한 조치에 대해 \"너무 늦었다\"며 비판의 목소리를 냈다. 2일 중앙일보와의 전화인터뷰에서다. 정부는 이날 신종 코로나가 발생한 중국 후베이(湖北)성을 방문한 외국인의 입국을 전면 금지하기로 했다. 내국인의 경우 입국을 허용하지만 14일간 자가격리를 실시하기로 했다. 최 회장은 \"(입국 제한 조치는) 현 시점에서 너무 늦었고, 후베이성에서 들어오는 외국인에 대해서만 입국 금지한 것은 실효적이지 않다”며 “국민에게 '보여주기식 정책'은 아무 소용이 없다”고 날을 세웠다. 의협은 지난달 28일부터 대국민 담화를 잇달아 발표하며 중국으로부터의 전면 입국 금지 등 정부의 강경한 정책을 권고해왔다. 다음은 최 회장과의 일문일답. Q : 정부가 중국 위험지역에서의 입국을 제한하는 조치를 내놨다. A : \"시기적으로 늦었다. 더 빨리 조처했어야 했고, 효과적이지도 못하다. 후베이성에서 발생한 신종코로나 확진 환자가 중국 전역에서 발생한 환자의 60%고, 나머지 지역이 40%에 달한다. 다른 지역의 환자들이 국내로 입국할 가능성이 있다.\" Q : 중국 모든 지역에서 입국 금지를 해야 하나. A : \"의사협회는 이미 지난달 26일 담화문을 통해 전면 입국 금지 고려를 주장했다. 중국과 우리나라의 인적ㆍ물적 교류가 매우 많기 때문이다. 현재 2ㆍ3차 감염이 발생하는 속도를 볼 때 지역사회로 퍼질 가능성이 높다. 정부가 2차ㆍ3차 감염자가 나왔을 때 이미 긴급히 중국으로부터의 입국 금지 등 강력한 조치를 했어야 했다.\" Q : 구체적으로 어떤 방식으로 입국 금지를 해야 할까. A : \"감염 위험이 높은 상위 5개 성(저장성·광둥성·허난성·후난성·장쑤성)에서의 입국을 전면 금지하는 방법이 있다. 그 외의 중국 전역에서는 관광 목적의 입국을 일체 금지하고, 사업ㆍ외교 등 필수적인 목적의 방문은 심사를 거치는 ‘입국 제한’을 시행해야 한다. 국민에게 보여주기식의 정책은 아무 소용없다. 정부가 국민의 생명보호라는 관점을 가장 우선순위에 놓고 정책을 결정해야 한다. 다른 나라도 그렇게 하고 있지 않은가.\" Q : 정부의 이번 조처가 보여주기식이라고 생각하나. A : \"보여주기식이라기보다…. 더 정확한 표현은 '너무 늦었다'는 것이다. 현시점에서 후베이 성만 입국 금지를 하는 것은 늦었고, 실효적이지 못하다.\" Q : 세계보건기구(WHO)는 중국 여행과 교역 제한이 불필요하다고 권고했다. A : \"WHO가 잘못된 결정을 내렸다. 현재 신종코로나의 확산 속도와 감염력 등이 정확히 밝혀지지 않았다. 그러나 여러 사례를 보면 감염력이 상당히 높다고 추정할 수 있다. 따라서 여행과 교역을 제한하지 않는 것은 대단히 잘못된 결정이다. 그래서 미국ㆍ영국 등 주요 선진국들이 자체적인 결정으로 중국에서의 입국을 차단하고 있는 것이다.\" Q : 정부가 감염병 위기경보 상태를 ‘경계’로 유지하고 있다. ‘심각’ 단계로 격상해야 할까. A : \"이미 의사협회는 감염병 위기 경보 상태를 ‘심각’으로 올려야 한다고 주장했다. 당장 다음 주에도 확진자가 더 나올 것이다. 지역사회 내에서 신종코로나가 상당히 빠르게 퍼질 가능성이 높다. 감염증이 다 퍼지고 경보단계를 '심각'으로 올리는 것은 아니지 않나.\" Q : 정부의 인식이 안일하다고 여기나. A : \"정부의 인식이 안일하다고 본다. 이미 일선 현장의 혼란을 봐도 그렇다. 의료진의 판단이 질병관리본부의 사례정의와 맞지 않을 수 있다. X레이를 봐도 폐렴 소견은 없지만, 임상적으로 신종코로나를 의심할 수 있기 때문이다. 그런데 의사가 선별진료소로 보내려고 하면 환자가 진료를 거부했다며 항의하는 경우가 있다고 한다.\"",
  "keyword": [
    "입국",
    "금지",
    "중국",
    "정부",
    "감염",
    "지역",
    "코로나",
    "신종",
    "제한",
    "의사"
  ],
  "agree": 2578,
  "status": "청원종료"
}