{
  "time": "2020-10-20 04:45:19",
  "begin": "2020-02-05",
  "end": "2020-03-06",
  "category": "육아/교육",
  "title": "임용고시 채점기준 및 모범답안 공개를 요청합니다.",
  "content": "임용고시에 대한 모범답안과 채점기준의 공개를 청원합니다. 보통 교사들에게는 학생들에게 정확한 평가기준과 실수에 대한 피드백이 주어져야 한다고 제시됩니다. 하지만 정작 교사를 뽑는 임용 시험에서는 채점기준과 모범답안이 제공되지 않고, 얻을 수 있는 정보는 점수와 당락여부뿐이기에 이런 점은 임용고시생들에게 혼란과 의문을 주고 있습니다. 이에 따라 채점 기준 및 모범답안이 제공되어야 한다고 생각합니다. 그 대표적인 근거로는 다음과 같습니다. 첫째, 채점기준 및 모범답안이 명확히 제시되지 않을 경우 수험생들은 자신의 실력과 지식에 대해서 피드백을 받지 못하며 이는 전체적인 고시 과정의 발전이 될 수 없습니다. 모범답안이나 평가기준 등의 피드백이 없으면 그동안 학습한 어떤 부분의 오류로 인해 오답이 발생했는지 알 수 없습니다. 고시에 불합격하더라도 고시생의 발전과 발전하는 결과를 위해서는 자신이 어떤 부분에서 실수를 했는지 알 수 있어야합니다. 모든 시험은 발전을 위한 자세한 피드백이 필요합니다. 만약 귀하의 자녀가 학교에서 시험을 쳤는데 교사가 그 과정에 대한 피드백을 일절 제공하지 않고 달랑 점수만 제공한다면, 받아들일 수 있을까요? 만약 그렇게 된다면 학생에게는 발전이 있을 수 없습니다. 특히 미래 어린 학생들을 가르치게 될 교사에게는 시험의 결과와 과정에서 나오는 지식은 교사 자신만의 것이 아니며, 학생의 삶에도 큰 영향을 미칠 수 있습니다. 이런 예비 교사들이 시험 과정에서 올바른 정보를 받고, 이로 인해 발전할 수 있어야 교육 현장의 질도 높아 질 것입니다. 둘째, 실제 교육 현장에서는 공교육의 정상화를 강조하지만 정작 교사를 뽑는 임용고시를 위해 대부분의 많은 수험생들이 사교육 시장에 의존할 수밖에 없습니다. 이는 채점기준 및 모범답안이 일절 제시되지 않기 때문에 그것에 대한 해설, 모범답안을 얻기 위해 사설 학원에 대한 의존으로 이어집니다. 수험생들은 많은 교육학 관련 서적을 찾아봐도 일관되지 않은 설명으로 인해 혼란스러운 경우가 많으며, 이로 인해 모범답안과 그에 대한 해설을 얻기 위해 사교육 시장에서 강의를 신청하고 의존하게 됩니다. 물론 대학교 4년의 과정 이후에 또 사교육 시장에서 강의를 듣는 점에 대해 아이러니하게 받아들일 수 있습니다. 그럼에도 불구하고 현직에 있는 많은 교사들과 임용고시생들의 인터넷 카페에서는 돈이 좀 들고 힘이 들더라도 사교육 시장에서 1년 커리큘럼을 따르는 것이 좋다고 합니다. 현실적으로 혼자서 공부를 하기에는 기출 문제에 대한 그 어떤 해설도 얻기가 힘들며 따라갈 기준이 없기 때문에 많은 고시생들이 독학하는 것을 꺼려합니다. 열심히 사교육의 힘을 빌려 따라갈 수밖에 없는 교사들에게 과연 공교육의 정상화를 위해 노력해보라는 말을 할 수 있을까요? 셋째, 채점기준 및 모범답안이 제공될 경우 채점이 더욱 공명정대하게 이루어질 것입니다. 지금까지 많은 전문가들이 문제의 난이도를 적절히 조절하기 위해 심도 있게 구성하고자 노력해왔다는 것에 대해 동감하며, 채점 또한 최대한 공정하게 이뤄지도록 심혈을 기울인다는 자체에 대해 의심하지 않습니다. 하지만 채점기준 및 모범답안을 공개하게 될 경우 출제자는 더욱 기준 및 취지에 맞도록 문제를 구성할 것이며 문제의 질 또한 향상할 것입니다. 또한 모법 답안의 기준에 타당하도록 채점에 신경 쓸 것입니다. 또한 수험생들도 교사가 되는 그 과정에서 명확한 평가 기준을 제시 받는다면, 이런 경험을 통해 앞으로 지도하게 될 학생들에게 명확한 기준을 알려주는 법을 알게 될 것입니다. 임용시험의 모범답안을 통해 답을 도출해내는 과정에 대해 성찰하는 경험을 함으로써 이를 학생 지도 중에 실천하는 교사가 될 수 있을 것이라 생각합니다. 교사들은 미래 학생들의 거울이 될 것이며 학부모님들 외에 학생들에게 큰 영향을 끼칠 수 있는 사람 중 한 명입니다. 임용고시에 대한 채점기준 및 모범답안 제공은 미래 교사들을 더욱 발전하도록 도와줄 것이며, 교사들의 발전은 교육계의 발전까지 이어질 것입니다. 저희가 더욱 탄탄한 교사가 되어 진정으로 교육의 발전에 기여할 수 있도록 도와주십시오. 학생들에게 당당한 교사가 되어 이러한 교사들의 발전이 교육계의 발전으로 이어질 수 있도록 간곡히 요청드립니다. 임용고시에 대한 명확한 채점기준 및 모범답안의 공개를 청원합니다.",
  "keyword": [
    "교사",
    "기준",
    "답안",
    "모범",
    "교육",
    "발전",
    "채점",
    "대한",
    "고시",
    "학생"
  ],
  "agree": 1045,
  "status": "청원종료"
}