{
  "time": "2020-10-20 04:45:51",
  "begin": "2020-02-06",
  "end": "2020-03-07",
  "category": "육아/교육",
  "title": "교육청의 불공정한 중학교 배정! 우리는 따지고 알 권리도 없나요?",
  "content": "존경하는 대통령님, 안녕하세요. 10년 이상 응봉동 ****아파트에 살고, **초 다니는 예비중1, 3학년 아이들을 키우는 엄마입니다. 대통령님이 공약하시면서 교육의 국가책임강화,소통,협력,효율성을 높이는 교육거버넌스개편을 추진 한다고 하셔서 아이를 키우는 부모로서 많은 희망과 기대를 품고 있었습니다. 특히나 성동구는 교육특구 성동이란 명목하에 교육 관련 많은것들은 추진하고 있기에 이 동네에 오래 살고 있습니다. 하지만 성동구의 여러 가지 상황이 점점 좋아진다고 생각했는데, 이번에 응봉동 **** 아파트 거주하는 6학년의 중학교 배정 문제에 대해서 실망이 너무 크고 화가 납니다. 이번 중학교 배정이 전산 랜덤이었는지, 어떤 이해관계가 들어간 것인지 대통령님의 확인을 원합니다. 저희가 이렇게 바쁘신 대통령님께 문의하고 부탁드릴 수 밖에 없는 이유는 중학교 배정은 교육지원청의 교육장이 전결권자이고, 그 이하 담당직원들의 업무 범위 인데도 1/29일부터 의구심을 품고 있는 많은 학부모님들이 성동광진교육청에 수차례 정확한 정보공개와 통학여건조사,민원신청을 요청 했음에도 불구하고 저희의 요구를 무시하고 절차상 나와 있는 거짓된 말들만 계속 하고있기 때문입니다. 배정통지서를 내야 하는 기간이 1/29~1/31 이라 급박했음에도 불구하고 해당 성동광진교육청은 자료 조사 하지 않아서 결국 저희 아이들 모두 중학교 접수를 못한 상태입니다. 해당 학생과 그 가족들에게 이 일이 중대사안이고, 이들 모두 대한민국 국민이니 대통령님이 저희들의 권리 보호를 위해 꼭 노력해주시기 바랍니다. 저희 아이들이 설령 재배정이 안된다 하더라고 이렇게 되면 해당 학부모 모두 둘째,셋째가 있기에 2차,3차 피해자가 될 수 있습니다.해당 아이들이 10년 넘게 친구로 지낸 아이들을 두고 멀리 **중을 매일 다닐 것을 생각하니 걱정이 되어서 배정통지서를 받은 29일부터 글을 쓰고있는 지금까지도 또 속을걸 알면서도 계속 뒤통수치고 말바꾸는 교육지원청 관계자들의 정보공개와 정확한통학조사를 기다렸습니다. 결과는 정보공개 NO!통학조사NO!재배정 NO!라는 일방적 통보였습니다. 설득이나 논리 근거가 아니라 폭력같은 통보였습니다!! 수십명,아니 수백명 학부모의 간절한 마음이 그들에게는 아무런 울림이 되지 않아 보였습니다. 성동광진교육지원청과는 더 이상의 소통이 불가능하다는 것만 깨달았고, 그래서 대통령님께 글을 올립니다. 이번 응봉동 ****아파트에 거주하며 **초에 다녔는데, 갑자기 **중에 배정된 친구들에게 “기회는 균등하고, 과정은 공정하고, 결과는 정의로워야 한다.”라고 대통령님이 특강해 주실 수 있으세요? 중학교 배치에 있어서 정말 기회가 균등했고, 과정이 공정했나요? 아이들의 그 순수한 눈빛을 보고 너희들이 바로 앞에 1-2분 거리 **중이 아닌 30분 이상 걸리는 **중까지 도보 30분이 넘고, 버스이용시 마을버스1번 ,2016번 버스 총2번 갈아타도 30분이 넘는 학교를 다니는 것이 좋다고 말해주실 수 있는 성동광진교육지원청 또는 성동구청 관계자분 있으세요? 왜 행정기관의 실수 내지 업무 태만으로 아이들과 그 가족이 1차,2차,3차... 피해를 받아야 하나요? 각 아파트에서 중학교까지 통학거리 조사가 제대로 이루어지지 않은 점은 분명한 업무 태만 아닌가요? 통학거리와 시간이 중학교 배정에 있어서 중요한 요소인데, 왜 이에 대한 근거도 제시하지 못하면서, 일방적인 통보만 하는 태도는 성동광진교육지원청의 무능함을 반증하는 것 같습니다. 1. ***타운 정문에서 **중 정문까지 불과 160미터, 신호등도 없는 2차선 횡단보도 하나! 저는 그게 ‘근거리’라고 생각했는데, ‘장거리’였네요. 매일 ****타운에서 꽤 먼 **중을 지나 **초등학교까지 6년 동안 장거리 통학한 초등학생들에게 사과하시거나, 앞으로의 대안을 마련해주실 어른 있으세요?앞으로 **** 아파트에서 **초를 갈 때, ****-**중 구간은 장거리니까 스쿨버스 준비해서 데려다 주실 어른 있으세요? 2. 전산 랜덤 배정이었다는 것을 입증해 주세요. 이해관계가 들어가지 않았다는 것을 입증해주세요. 학부모 대표 동석하에 다시 전산 랜덤임을 시뮬레이션 해주세요. 특정 단지가 100%(**1차 제외) **중 배정인 게 랜덤인가요? 그동안 ****이 100% **중이었던 것이 랜덤인가요?? 특정 값 지정후 랜덤일텐데, 그 특정 값이 올해 바뀐 것 같은데, 그걸 바꾸는 것에 대한 근거자료는 무엇이며, 누구의 의견을 수렴하여서 그것이 결정되는 건가요? 투명하고 납득할만한 정보 공개가 필요하다고 생각합니다. 어제 성동광진 교육지원청 관계자는 초근거리인 응봉 **1차를 빼고, 나머지는 모두 랜덤 추첨이었다고 하는데, 각 아파트단지에서 각 중학교 배정 현황 인원수를 공개해서 (최소한 이번 피해자 아동 학부모 단체에는 공개해서) 이러한 합리적인 의심을 해소해 주시기 바랍니다. 저희 ****아파트보다 먼 곳에 있는 아파트에서 100% **중에 배정받았다는 정보가 사실이라면 랜덤 배정 원칙에 어긋나니, 원칙대로 다시 랜덤 배정 해주세요. 4000명 전산 랜덤 재배정하는 거 하루 이틀이면 끝날 일 아닌가요? 3. **중을 중심으로 30분 거리에 있는 학생중에서 랜덤 배정 원칙이었다고 하시는데, 왜 성수동 1가 2동은 같은 1학교군에 속해 있는데, **중 배정에서 제외 되었나요? ‘응봉동 ****타운~**중’ 까지의 거리보다 ‘성수 **아파트~ **중’까지의 거리가 더 가깝다는 것은 네이버 빠른길 찾기만 해도 나오는데.. **아파트에서 성수중, 경일중 가는 것은 근거리, ****에서 **중까지는 근거리가 아니다? 근거리 기준은 무엇인가요? 응봉동은 100미터가 근거리고, 성수동은 500미터가 근거리인가요? 학부모 설득을 위해서 내놓은 **중 중심 30분 거리 랜덤 추첨이라면 응봉동보다 **중에 더 가까운 성수동이 왜 **중 배정에서 제외 되었는지 이 부분도 대한 설명도 해주세요. 4. 소중한 아이들을 우롱하지 마시고, 성숙한 어른의 모습을 보여주세요. 당사자인 학부모들도 설득을 못시키고 , 현재 아이들을 키우는 엄마 입장에서도 이해가 안되는데, 아이들을 어떤 근거로 설득하란 말입니까? 아이들은 약자니까 더 보호해 줘야 하는 것 아닌가요? 6년 동안 함께한 친구, 앞으로도 함께할 친구라고 생각했는데, 갑작스런 예상치 못한 배정으로 아이들이 받은 상처와 앞으로 겪을 상처는 누가 보상할까요? 이 아이들이 ‘균등, 공정, 정의’ 라는 단어를 믿고, 그 단어를 꿈꾸고 이뤄가는 아이들로 자랄 수 있도록! 더 늦기 전에 꼭 바로잡아 주세요. 잘못된 점을 바로잡는 것은 ‘부끄러운 후퇴’가 아니라, ‘힘 있는 전진’임을 아이들에게 알려주세요. 5. 제가 해당 아이라면 이런 심정이 들것 같습니다. 나는 중학교 배정 받는 날을 평생 잊을 수가 없어. 그 순간 교실 밖의 세상은 정말 공정하지 않다는 것을 알았어. 6학년 사회 시간에 배운 민주주의, 법, 권리... 집어 치워! 이런 것은 말장난이라는 것을.. 사회시간에 우리나라는 민주주의 국가라고 배웠지만, 내 중학교 배정을 두고 생각할 때 우리나라는 사회주의이야. 높은 어른이 편의상 정한대로 나는 그저 따라야 했고, 관료주의 때문에 과오가 보이는데도 번복할 수 없다고 했어. 나의 통학거리 안전성, 친구들과 떨어지는 것에서 오는 외로움과 두려움을 진심으로 걱정해 주는 어른은 별로 없었어. 나는 집 앞 1-2분 거리에 중학교가 있는데도, 26분 거리의 중학교에 배정 받았어. 26분은 어른이 걸었을 때 기준이니, 나의 걸음으로는 40분 거리였지. 30분 만에 갈 수 있는 길도 있었지만 여긴 기찻길 옆이고 어둡고 사람들이 많이 다니지 않아서 부모님이 안전하게 큰길로 다니라고 했어. 옆 동 친구는 나보다 매일 1시간을 더 잘 수 있는데, 나는 왜 매일 1시간을 덜자고 아침도 못먹고 허겁지겁 버스를 타야하고, 버스를 놓치는 날이면 학교까지 전력질주하면서 신호등 5개 중에 한두 개는 무단횡단! 구사일생으로 학교에 도착해도 땀에 젖은 교복과 꼬르륵 소리가 나를 불편하게 했지. 아침부터 . 한 번에 가는 지하철이라도 있었으면 좋았을 텐데.. (하필 배차 간격이 제일 긴 경의중앙선 타고 환승해야 하는,,, 가까운 듯 아주 먼 학교 ) 내가 뭘 잘못한 걸까? 이유라도 알고 싶었어. 그런데 설명해주는 어른이 없었어. 그리고 선생님과 부모님들도 우리를 지킬 수 없다는 것이 느껴지자, 세상이 두려워졌어. 처음에 부모님이 해결해주실 줄 알았는데, 부모님들도 매일 생계를 위해 일하시면서 밤마다 모여서 이 일에 매달리기에는 에너지가 부족하셨어.. 소수의 목소리는 쉽게 무너지고 짓밟힌다는 것을 나는 힘들게 등하교하면서 매일 느낀 거지. 세상은 균등, 공정, 정의가 아니라 목소리 큰 어른들의 뜻대로 흘러간다는 것을 나는 알게 된 거지. 내가 다시 집 앞 중학교로 재배정 받는 것이 왜 안 받아들여졌을까? 높은 어른들은 번복할 수 없다는 말만 도돌이표처럼 반복했대. 높은 어른들은 왜 사과를 못할까? 나도 그들 같은 꼰대 어른이 될까 두렵다. 아이들이 이런 생각 바꿀 수 있도록 대톨령님 꼭 좀 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "배정",
    "거리",
    "학교",
    "아이",
    "중학교",
    "교육",
    "랜덤",
    "부모",
    "근거",
    "어른"
  ],
  "agree": 343,
  "status": "청원종료"
}