{
  "time": "2020-10-20 04:45:35",
  "begin": "2020-02-05",
  "end": "2020-03-06",
  "category": "인권/성평등",
  "title": "매국 망언과 성희롱을 자행한 류**의 파면을 청원합니다",
  "content": "[ 용납할 수 없는 망언으로 물의를 일으킨 류** **대교수의 징계파면과 강의금지를 위해 청와대와 교육부가 즉각 나서줄 것을 청원합니다 ] 문재인 대통령님! 저희는 **대학교의 재학생과 **민주동문회에 속한 동문, 그리고 그들의 정의로운 요구를 지지하는 민주시민들입니다. 잘 아시겠지만, 작년 9월 **대 ***과 교수로 재직중인 류**씨는 수업도중 '위안부는 자발적인 매춘이었다'는 용납할 수 없는 망언을 하였고, 이에 대해 항의 질문을 하는 학생에게는 '(매춘을 권유하는 취지로)한번 해 볼래요?' 라는 차마 믿기지 않는 성희롱적 폭언을 자행하였습니다. 당시 이 사건은 커다란 사회적 물의를 초래하였고, 많은 양식있는 시민들의 공분을 불러 일으켰습니다. 이같은 류**씨의 몰역사적이고 반인륜적인 망언에 분노한 저희 **대 재학생과 동문들은, 학교당국에 류**씨의 즉각 파면과 어린 재학생들을 잘못된 수업내용과 성희롱의 위협으로부터 보호하기 위해 해당 강의의 중단을 행동으로 강력히 요구한 바 있습니다. 그결과 해당 학기의 강의는 즉시 중단되었으며, 현재 류**씨는 **대학교 정관에 따라 징계절차를 진행중임과 동시에 형사상 범죄혐의로 사법기관의 조사를 받고있는 상태입니다. 그런데 대통령님! 류**씨에 대한 **대학교의 징계절차는 4개월을 훨씬 넘어선 지금까지 첫 단계인 윤리인권위원회의 심의에 머물러 있습니다. 앞으로 인사위원회에서 징계를 결정하고 최종적으로 교원징계위원회에서 징계내용을 확정하기까지에는 또 얼마큼의 시간이 걸릴지 아무도 모르는게 현실입니다. 결국 **대 당국은 소나기는 피하고 보자는 식으로 재학생과 동문, 시민사회의 여론과 요구를 의식하여 미온적으로 움직이는 시늉만 할 뿐, 류**씨의 망언에 대해 제대로 책임을 추궁하고 합당한 징계를 내릴 의사가 없는게 아니냐는 의구심을 거둘 수 없게 만들고 있습니다. 더 어처구니없는 일은 새학기를 맞아 류**씨는 학교측의 묵시적 허락하에 6학점의 강의계획을 제출하였고, 한술 더 떠서 교직이수 필수과목인 발전사회학 수업에서는 일제 식민지배가 대한민국 근대화와 산업발전의 초석이 되었다고 주장하는 '반일종족주의'라는 쓰레기같은 책을 교재로 사용한다고 쩐뻔스럽게 공개하였다는 사실입니다. 이로써 **대 재학생들은 얼굴을 대하는 것조차 괴로운 류**씨의 수업을 강제로 들어야만 하게 되었습니다. 얼토당토않은 비상식적인 수업내용에 더하여 언제라도 인간적 존엄과 양심을 침해당할 참담한 궁지로 내몰리게 된 것입니다. 이러한 사태전개를 저희 재학생과 **대동문, 민주시민들은 결코 묵과할 수도 용납할 수도 없습니다. 대통령님, 저희는 청와대와 교육부가 주어진 책임과 권한을 다하여, 류**씨의 징계파면과 즉각적인 강의금지를 위해 교육부 특별감사를 포함하는 가능한 모든 수단과 방법으로 필요한 조치를 취해 줄 것을 호소합니다. 문재인 대통령님! 저희는 류**씨를 조속히 징계파면하며 직위해제 조치를 포함해 강단에 다시 설 수 없도록 하는 일은, 민족정기에 기초해 대한민국의 공의를 바로세우는 것이며 일제에 의해 참을 수 없는 고초를 겪으신 위안부(종군성노예)어른들에게 죄스런 마음을 전달하고 위로하는 행위이자 올바른 교육환경에서 배움의 권리를 누리길 바라는 학생들의 간절한 소망에 응답하는 것이라고 믿어 의심치 않습니다! 따라서 류**씨는 조속히 파면되어야 하며, 그전에라도 교수로서의 지위와 역할은 즉시 제한되어야 함이 마땅할 것입니다. 부디 이 글이 잘못된 현실을 바로잡고 사회적 양심과 정의의 요구가 실현되는 시작이 되기를 소원하며, 끝으로 저희들은 정의로운 민주공화국을 세우기 위해 모든 노력을 다하겠다는 대통령님의 의지를 믿는다는 말로 청원의 글을 마무리하고자 합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "징계",
    "학생",
    "재학생",
    "저희",
    "대통령",
    "수업",
    "위해",
    "강의",
    "파면",
    "학교"
  ],
  "agree": 2371,
  "status": "청원종료"
}