{
  "time": "2020-10-20 04:45:52",
  "begin": "2020-02-06",
  "end": "2020-03-07",
  "category": "보건복지",
  "title": "곧 시행될 병원 구급차 감소 법안을 중단해주세요.",
  "content": "대한민국 병원의 구급차 보유량을 감소시킨다는 인터넷 기사를 보았습니다. 그래서 신종코로나바이러스(우한 폐렴)으로 고생하고 있는 중국은 병원의 구급차를 어떻게 운용하고 있는지 구글(google)에서 찾아보았습니다. 한 외신에 따르면 현재 중국은 노동자들이 춘절 휴가도 반납하고 구급차를 밤낮으로 찍어내고 있다고 합니다. 충분히 이해가 됩니다. 환자를 태운 구급차는 완벽한 멸균작업이 끝날 때까지 운행할 수 없겠지요. 그것뿐이겠습니까. 바이러스와 증상이 보이면 사람들은 무조건 구급차를 부를 것입니다. 길이 막혔을 때, 병원에 가는 가장 빠른 방법은 구급차를 이용하는 거니까요. 그런 와중에 한국의 병원들은 구급차 보유량을 줄인다는 기사를 읽으니 가슴이 먹먹하기만 합니다. 현행법에는 ‘병원은 의무적으로 구급차를 보유해야 한다’는 조항이 있습니다. 이 법은 40년 전에 제정된 법입니다. 왜 이런 법이 정해졌을까요. 그건 한국은 전쟁의 위협이 있는 나라이기 때문입니다. 전쟁이나 재난이 발생하면 국민을 실어나를 ‘이동병원’이 대량으로 필요하니까요. 그 한 예로 구급차도 국가비상사태 시에는 동원령이 떨어진다고 합니다. 대한병원협회는 병원의 ‘구급차 보유 의무화 규정’이 부당하다고 주장해왔습니다. 협회는 병원에서 운용되지 않은 구급차가 많고, 구급차의 구매 및 유지비용이 많이 든다는 것을 이유로 말이죠. 복지부는 그동안 병원협회의 말을 묵인해 왔는데 어찌된 일인지 최근에는 그 의견이 받아들여졌습니다. 하지만 병원협회의 제안은 좀 너무하다 싶습니다. 현재 전국 병원들이 보유하고 있는 구급차는 1700대가 조금 넘는다고 합니다. 대한병원협회는 구급차 구비 대상을 ‘권역응급의료센터, 지역응급센터, 지역응급기관, 응급실 등을 운영 중인 병원’으로 한정하자고 제안했다고 하네요. 그렇게 되면 전국 병원들의 구급차 보유량은 518대로 줄어든다고 합니다. 현재 대한병원협회는 복지부는 구급차 감소량을 논의 중인데, 이번 달까지 조율을 마치고 다음 달에 시행한다고 합니다. 전문가에 따르면 대한병원협회의 요구는 투머치(too much)이고 대략 1200대 정도로 감소할 것 같다고 하네요. 병원들은 환호하고 있습니다. 재밌는 사실은 이와 관련된 소식은 모두 병원 관련 언론매체에서만 보도되고 있다는 점입니다. 우리가 일상에서 만나는 매체에서는 그 소식을 들을 수 없습니다. 병원 매체들의 헤드라인을 보면 ‘드디어 족쇄가 풀렸다’, ‘의료현실에 안맞는 규정이 완되었다, ‘병원계는 환영한다‘라는 단어들이 나돌아다니고 있습니다. 우리 모두의 집에는 가정용 구급함이 있습니다. 그 안에는 간단한 상처를 치료할 수 있는 약품과 도구들이 들어있습니다. 우리는 구급함을 사용하지 않는다는 이유로, 단지 공간을 차지하고 있다는 이유로, 혹은 비상약품 유지비용이 비싸다는 이유로 폐기하지 않습니다. 그건 구급함 그 자체가 우리에게 주는 든든함이 있기 때문입니다. (오히려 구급함을 자주 사용한다면 그것만큼의 불행도 없습니다.) 국민에게 있어 구급차는 그런 구급함과 같습니다. 사용빈도가 낮다고 하여 불필요한 게 아닙니다. 국민들은 구급차가 집 주변에 있다는 그 이유 하나만으로도 안점함을 느낍니다. (하지만 병원들은 자신들의 갖춰야 하는 ‘구급함’을 왜 없애려고 하는지......이제는 구급차가 누구를 위한 것인지 헛갈립니다.) 대한민국의 한 국민으로서 대한민국의 구급차 보유량은 감소시켜서는 안 된다고 생각합다. 오히려 그 보유량을 증가시켜서 국민의 안전을 확보해야 한다고 생각합니다. 병원이 그 수요를 맞추기 힘들다면, 정말로 구급차가 필요한 시설(요양원과 같은 곳)을 의무화시켜서라도 말이죠. 그러니 중국의 사태를 반면교사로 삼아 대한민국 구급차 보유량 감소를 막아주시길 바랍니다. p.s: 글을 쓰면서 상상해 봤습니다. 전염병에 걸린 우리 아이가 구급차를 이용하지 못해 발을 동동 구르는 상황을 말입니다. 상상만해도 끔찍합니다. 병원협회와 복지무는 구급차 감소량에 관한 조율을 이번 달까지 마치고 다음 달부터 시행한다고 합니다. 많은 사람들의 의견이 필요할 때입니다.",
  "keyword": [
    "병원",
    "구급차",
    "보유",
    "협회",
    "구급함",
    "감소",
    "유량",
    "국민",
    "우리",
    "이유"
  ],
  "agree": 209,
  "status": "청원종료"
}