{
  "time": "2020-10-20 04:46:07",
  "begin": "2020-02-07",
  "end": "2020-03-08",
  "category": "기타",
  "title": "** ***의 소비자를 우롱하는 행위를 바로 잡이주십시오!",
  "content": "*****에게는 고객이 있을까요? 소비자를 호구로 아는 ***의 작태를 바로 잡아 주십시오. 상황을 대략 정리해보았습니다. 이사를 앞둔 전날, 이사하는 날, 설 연휴에 벌어진 일들입니다. 1월9일: 1월 23일 이사를 앞두고 *** 정수기와 비데 이전 설치 서비스 신청(집주인이 전세금을 23일에야 줄 수 있다해서 이사일을 23일로 한 것임. 명절 연휴로 업무가 몰리고 휴무하는 곳이 많을까 걱정되어 서둘러 서비스 신청을 하였음.) 1월 22일 오전에 분리하여 23일 오후에 설치를 신청함. 1월22일: 오전 9시~11시 사이에 *** 기사가 온다는 메시지를 받음. 기사가 온다하여 기다렸으나 오지 않음. 기사에게 전화를 하니 본인은 오후로 알고 있었다고 함. (이사를 앞두고 처리할 일도 많은데 그 순간 화가 났으나 내 일을 빨리 처리하면 오후 5시 이후는 가능할 듯하여) 그러면 오후 5시 이후에는 가능하겠냐고 물어보니 그 시간에는 근무하지 않는다고 하는 답변이 옴. 황당했으나 이사를 앞두고 있는 나의 상황을 이야기하니 “그러면 이사 가는 곳이 가까우니 23일 9시 정도에 와서 직접 이사가는 곳으로 이전 설치를 해주겠다”고 함. 1월23일(이사당일): 아침 8시30분에 “갑작스런 파업으로 인해 오늘 업무가 되지 않는다”는 메시지가 옴. 이후 *** 기사와 연락을 취하려 하였으나 연락이 안됨. *** 콜센타로 전화함. 상담사에게 현 상황을 이야기했으나 자신은 아무런 권한이 없으며 민원 담당 부서에 전달만 해주겠다는 답변만 함.(상담사와 통화 연결이 되는 것에도 대기 시간이 너무 길어 엄청난 인내력과 끈기가 요구되었음. 이사 때문에 정신은 없고, 비는 오고…) 몇 차례 통화(똑같은 말을 몇 번이나 했는지도 모르겠음)가 끝나고, 2월 3일에야 이전 설치가 가능하다는 메시지만 받음. 결국 이사업체에 부탁하여 정수기와 비데를 분리하여 가지고 옴. 1월24일~27일: 설 연휴 첫날인 24일에 경기도 안산에서 내려온 어머니, 형제 가족들까지 모처럼 많은 식구들이 모여 명절을 보내야 했지만 정수기, 비데가 설치되지 않아 엄청난 불편을 겪음.(영업하는 곳을 찾아 생수 사서 나르고, 커피 포트까지 구입하여 물 끓여 먹고…) 결국 가족들은 25일 아침 식사만 하고 올라가게 됨. 1월28일: *** 담당 부서에서 아무 연락이 없어 다시 콜센타에 전화했으나 똑 같은 말(자신들은 아무런 권한이 없다. 담당부서에 전해주겠다)만 되풀이함. 직접 담당 부서나 책임자와 통화하겠다고 하면서 연락처를 물어보아도 알 수 없다고만 함. 어이도 없고 너무 화가 나 정수기와 비데를 가져가라고 하니 위약금 이야기를 함. 협박? 계약을 어긴 것이 누군지? 누가 위약금을 받아야 하는 건지? 1월29일: 오전에 *** 기사가 와서 정수기와 비데를 설치하고 감.(끊임없이 전화하고 항의하니 온 것 같음. 2월3일에야 된다더니…) *** 기사가 설치 끝내고 가면서 하는 말이 고객님의 딱한 상황이 이해는 된다는군요. 그러면서 사용하지 못한 기간의 렌탈비는 차감받을지도 모르겠다는 말까지…(마지막으로 통화한 *** 상담사도 같은 말을 하더군요) 당시 이 이야기를 듣고 할말이 없었습니다. 이말이 위로인가? 이것을 지금 보상한다고 하는 말인가? 렌탈을 하고 있는데 *** 측의 사정으로 사용하지 못한 기간은 당연히 렌탈비를 받아가면 안되는 것 아닌가요? 그게 일주일간 그들이 고객님이라 부르는 저희들이 겪은 불편함과 황당함, 피해에 대한 배상인가요? 그리고 현재까지도 저희가 납득할만한 공식적인 답변은 없습니다. ** ***에게 저희는 고객인가요? 호갱인가요? ** ***의 소비자를 우롱하는 행위를 바로 잡아주십시오! [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "이사",
    "설치",
    "기사",
    "비데",
    "사가",
    "정수기",
    "이야기",
    "통화",
    "연락",
    "부서"
  ],
  "agree": 183,
  "status": "청원종료"
}