{
  "time": "2020-10-20 04:47:25",
  "begin": "2020-02-10",
  "end": "2020-03-11",
  "category": "행정",
  "title": "한전 민원을 응대하는 조직 내부 체크해주세요",
  "content": "한전 관련. 민원인을 대하는 모든 직원들을 전반적으로 체크해주세요. 부디 간곡히 부탁드립니다. 민원인들이 불안당입니까? 왜 그리도 불편해 하며, 욕설 아닌 불친절로 민원을 체크하기에 그리 불쾌감을 주시는가요. 오늘 처음이 아닌, 2014년도부터 느낀 점을 올려봅니다. 나라가 썩고 썩었다고, 공공기관의 하나인 한전도 민원인을 무시하나십습니다. 내용은 다음과 같습니다. 2014년도 5층건물로 준공을 받은 상가가 하나 있습니다. 그 때 당시, 어떤 용도로 사용될지 몰라 전기사용량의 K수를 상당히 높게 책정해 두었습니다. 하지만, 실질적으로는 임대를 내어 놓지 않고, 통으로 사용하고 있는터라 공실도 많아 전기세를 줄이고자 한전에 문의를 하면 돌아오는 답변은 매번 다음과 같습니다. \"다음에 내리기 어렵습니다.\" \"설비가 되어 있어서 내리지 않는게 좋습니다.\" \"내린 상태에서 누진세가 붙으면 전기세 폭탄을 맞습니다.\"...... 참 많은 말들로 회유하여 2020년을 맞은 오늘, 전기세가 사용한 내용에 비해 너무나도 많이 나옴을 뼈져리게 느껴 이번에는 바로 한전을 찾았습니다. 사옥신축공사로 임시처를 맞고 있는 *** 한전은 사무실을 *동 **빌딩 3층으로 옮겨 민원인들의 업무를 보고 있었습니다. 제가 들어간 시간은 댜략 오후3시. (불퉁명스러운 말투의 상담원의 질문) \"어떻게 오셨어요?\" \"전기세 좀 체크 하려고 왔습니다.\" \"이쪽으로 오세요.주소 적어주세요.\" (적어드린지 한참이 지나도 요동이 없어서) \"아직 체크가 어렵나요?\" (짜증스러운 말투와 한쪽으로 흘기는 눈으로) \"지금 뽑고 있잖아요\" 시간이 좀 더 흘러 여전히 짜증스러운 말 \"어떻게 하고 싶으세요?\" 잘 모르는 일반인이기에 몇 가지 질문을 던졌더니 \"어떻게 다 설명한대요. 바쁜데 10번 가서 물어보고 오세요.\" , 여기서 잠깐. 제가 들어갔을때는, 100평 정도 되어보이는 그 한전 사무실에 민원인은 저 한명 있었습니다. 옆에서는 3명의 한전 직원이 민원인은 아란곳하지 않고, 사담을 열심히 하시더군요. 내용은 대략 다음과 같습니다. \"이번에 영국 갔다왔잖아. 나도 가고 싶다.\" \"아니야, 한번 갔다 왔어\" \"그랬어?!. 이번에 나도 가고 싶은데....\" 제가 자꾸 쳐다보니 소리를 줄여 계속적인 사담을 하더군요. 그리고는 그 중 한분(남자분) \"졸리는데 어디 가서 잠이나 한숨 때리면 좋겠다.\" 제가 상담을 시작함과 동시에 사담은 10분 이상 계속되었습니다. 상담은 계속되었습니다. 분명 제 건물인데, 제가 사용하는데, 제 마음대로 설정을 막는듯한 답답함이 계속된 가운데 오늘은 큰 맘을 먹고 방문한터라 1층부터 5층까지. 그리고 공용 부분까지 전반적으로 체크하기 위해 방문한 저로서는 '차근차근 제대로 이번만큼은 체크해서 수정하리라' 다짐하고 갔기에 각 층을 한개씩 체크하였는데, 15분정도 경과 되었을까요? 다시 10번으로 가서 물어보고 오라고 요구하는 말에 10번을 갔습니다. 무조건 7K로 되어 있는건 그대로 가야 된다고 하더군요. 제가 사용하는 정도는 4K도 충분한데.... 그래두, 뭔가 조심스럽게 더 체크할게 있어서 질문했더니, 왜 1번에서 안물어봤냐고 하더군요. 1번이 10번 가서 물어보랬다고 했더니, 어쩔수 없이 겨우겨우 상담해주더군요. 그 와중에도 개인폰이 울리는데 못받았는지 혼잔말로, \"중요한 전환데..\" 하더군요. 민원인으로 하여금 굉장한 눈치를 보게 만들고, 무서워서 함부로 질문도 못하는 분위기로 몰아가는게 지금의 대한민국 한전. *** 한전. 이게 정상인가요? 모든 업무를 전자로. 자동이체 및 카드결제로 진행하고 있는지를 뻔히 아는데, 물어보면 민원인이 얼마나 불어본다고 이리도 불량한 자세를 한결같이 모두가 갖고 있는 것일까요? 참고 참아 끝까지 궁금한 내용에 대해 어느 정도 물어보고 1번상담원님께 전기사용 변경 신청서를 작성하러 갔습니다. 작성 직전, 체크 차원에서 질문을 다시 했더니, 왜 10번에서 안물어봤냐. 10번은 또 1번에서 물어보면 된다던데요... 했더니... 서로 눈싸인을 하네요. 그러면서, \"잠깐 기다리세요.\" 하시더니, 1번 상담원님이 민원인 전화를 받았습니다. 옆에 동일한 업무를 보시는 2분은 민원인이 없었는데도요. 전화통화를 받더니만, 통화중이던 1번 상담원이이 갑자기, 2번 상담원에게 \"아까 상담해줬어? 언니 바꿔달래.\" 그때부터 옆에 계시던 2번 상담원이 주변의 민원인이나 그 공간에 있는 한전 직원들이 듣던지 아니듣던지 짜증을 내었습니다. \"뭘 또 바꿔줘? 아까 다 말했는데...\" 하면서 굉장히 불쾌하다는 발언을 몇 차례 하시더군요. 그래두 전화상 민원인이 바꿔달라 하니 전화를 받는 순간 목소리가 바뀌었습니다. 완전 가식덩어리였습니다. 그 분의 존함은 이현?(분명 그분의 존함을 기억하지만 참아봅니다.) 전화통화가 종료되는 순간 오만 짜증을 다 내며 입으로 민원인의 상담을 털어내는 것을 보았습니다. 제가 서 있는 그 자리가 너무나도 민망했습니다. 저를 30분 정도 상담을 했다는둥 직원들끼리 저에 대해 짜증스러운 말들을 나누시길래, \"저는 한 15분정도 지난줄 알았는데 30분인가요?\" 억지로, 마지 못해서 상담해주는 느낌을 지을수 없어서 저 또한 한마디 조심스레 했습니다. \"민원인들은 전기세 계산방법을 잘 모르니 물어보는게 맞지 않나요?\" 언짢은 마음을 누르고 누르고 있다가, \"그럼, 제가 저쪽 한쪽에 가서 전체 다 읽어보고 파악한 다음에 와서 여쭤볼까요? 모르니까 물어서 체크하는게 더 빠르지 않나요?\" \"제가 한전에 오면 왜 이리 불편하죠?\" 그때야 살짝이 조~~금 친절해지는 마무리를 느꼈습니다. 제가 나오면, 제 뒤통수에 대고 얼마나 많은 말들을 쏟아낼까요? 손으로 셀 수 있는 한전의 담당자들은 약 20명 남짓 되어 보였습니다. 공익관고로 전기세 아끼라고 그리도 홍보하면서, 당신들이 머무는 그 공간은 공간에 비해, 머무는 인원수에 비해 너무나도 많은 전기를 사용하고 있었습니다. 매입개방LED가 한줄에 24개. 4줄. 합96개의 등기구와 개당 50W. 총4800W. 뭔가 잘못되어도 크게 잘못 된 것 같습니다. 그곳에서 \"더 가까이 다가가겠습니다.\"라는 멘트와는 달리, 민원인들이게 당신들은 \"나는 왕이로소이다.\" 라고 말하는듯 했습니다. 지금 한참 흥행중인 남산의 부장들에서 나오는. 박정희 같았습니다. 아부에만 전념 하는 부장과 같았습니다. 민원인은 무시해도 되는.... 밟아 밀어버려도 되는 존재. 이 나라가 이렇게도 썪었을까 하는 생각이 오늘도 듭니다. 옆에 있는 맴버가 이리 글을 올려도 나라에서 한전의 뒤를 봐주지 않겠냐 하네요. 정령 국민들은 정부를 믿지 못하나요? 아니요... 저는 믿고 지지합니다. 문대통령님만은 믿습니다. 경기가 어려워 다들 버거워합니다. 하지만, 거쳐야 할 길이라면 이또한 함께 건너야 한다 생각하는 한 국민입니다. 반드시 한전 내부 조정해주십시요. 공공기관에 근무하는 모든 이들은 다른 이들도 마찬가지이지만 사명감이 있어야 한다고 생각합니다. 물론, 민원인이 함부로 경우없이 행동을 하여도 처벌을 마땅히 받아야겠지요. 하지만, 제가 매번 느낀 한전. 오늘 느낀 한전은 절대 아닙니다. 진정 아닙니다. 당신들을 위해서 국민들은 부당한 요금 내며, 유돌있게 처리할수 있는 부분을 강요당하고 있습니다. 이 또한 점검해 주십시요. 일하기 싫으면 퇴직해야되지 않나요? 왜 민원인들에게 짜증을 냅니까? 왜 민원업무자체를 그리 불쾌하게 접합니까? 들어가고 싶은 이들 참으로 많습니다. 제 말이 정답은 절대 아닙니다. 하지만, 개선시켜주세요. 절대적으로 개선을 요구합니다.",
  "keyword": [
    "민원",
    "한전",
    "상담",
    "체크",
    "물어",
    "전기",
    "사용",
    "정도",
    "기세",
    "짜증"
  ],
  "agree": 190,
  "status": "청원종료"
}