{
  "time": "2020-10-20 04:45:57",
  "begin": "2020-02-07",
  "end": "2020-03-08",
  "category": "행정",
  "title": "화물운송시장의 적폐를 개선해주세요",
  "content": "저는 한 대의 화물차를 운용하며 스마트폰 화물정보망을 통해 운수업을 하고 있는 영업용 화물차주입니다. 안전운임제, 알선수수료 상한제, 자가용화물차 불법영업행위, 전기화물차의 무상 영업허가 등 화물차주로서 직면한 여러 과제의 개선을 바라며 청원을 올립니다. 우리 화물차주들의 마땅히 받아야 하는 노동의 대가가, 갑의 위치에 있는 운수사와 알선소들이 휘두르는 자본과 권력 그리고 불법적인 행위에 의해 짓밟히고 있는 현실을 살펴주시고 적절한 조치를 내려 주십시오. 안전운임제와 알선수수료 제한은 서로 맞물린 사안이며 현재 수출입 컨테이너, 시멘트 레미콘 운송에 한해 시행 계도기간 중에 있습니다. 안전운임제를 일반화물에도 적용하여야 합니다. 이번 신종 코로나바이러스 사태에서 겪고 있는 수요와 공급의 불일치로 인한 불법, 부도덕적인 행위가 화물운송에서도 적지 않게 일어납니다. 기업의 생산활동을 지원하는 화물운송은, 기업의 운송수요에 모자라지 않을 만큼 넉넉한 공급자 수로 정부에 의해 통제되고 있습니다. 하지만 최저운임은 정해져 있지 않아 수요공급량의 차이를 악용한 운임 착취가 만연해 있습니다. 화물차주에게 일거리를 알선하는 주선사업자, 운수사, 지입업체들은 영업이익이 낮아 손실을 입는다며 안전운임제를 반대하고 있지만 실상은 각종 리베이트 등 불법 자금이 흐르고 있습니다.<참고링크1,2> 알선업체들은 불법과 관련된 영업이익의 손실 또한 화물차주들의 운임으로 회복하려 하고 있으니, 세무조사를 통해 화물운송업계의 불법행위를 밝히고 안전운임제, 알선수수료 상한으로 불공정을 바로잡아야 할 것입니다. 출발지와 목적지를 입력하면 포털사이트에서 대중교통의 대략적인 비용을 알 수 있듯이 화물운송 역시 시민들이 이용, 접근하기 쉽고 투명하게 개선되어야 마땅하다고 생각합니다. 자가용 화물차의 불법 유상운송행위가 근절되지 않아 탈세의 부작용이 우려되며 영업용 화물차주의 생계를 위협하고 있습니다. 현 실태를 재점검할 필요가 있으며 신고 절차 간소화와 함께 적극적인 단속 및 제도 홍보 또한 필요합니다.<참고링크3> 흰색 넘버인 회사차량으로 직접 운송하는 경우 회사명을 차량에 의무부착하고 이를 어길 시 단속하는 등 강화된 법 규정도 하나의 해결방안이라 생각합니다. 1.5톤 미만 전기화물차를 친환경이라는 이유로 유상영업을 신규허가해줌으로써 총 영업용 자동차의 수가 증가하는 현실에 처해 있습니다.<참고링크4> 실상은 짧은 주행거리, 충전의 불편함 등의 문제점이 있어 영업용 전기차량의 증가량은 적으나, 심리적인 원인으로 기존 영업허가인 노랑넘버의 시장가격은 급락하고 있습니다. 넘버를 매수할 자금이 있는 운수사, 넘버 매매알선자들에게는 수익을 남길 좋은 기회이나 한 대의 차량을 운용하는 차주들에게는 큰 타격입니다. 차주들의 불안한 심리를 이용, 이를 조장하여 운송운임이 하향 요동치는 부작용 또한 나타나고 있습니다. 기존 노후 경유차량을 전기차로 대차하는 쪽으로 유도하는 행정이 환경과 운송시장 안정을 위한 더 나은 정책이 아닐까 생각합니다. 화물차주들은 화물운송업계에서 가장 낮은 위치에 있어 보호할 법과 행정이 필요합니다. 화물운송업계의 상위계층에게서 받는 갑질 및 부당함에 저항하는 화물차주들의 목소리에 귀기울여 주십시오. 적정 운임이 법으로 보장된다면 시민들의 세금으로 채워지는 유가보조금은 따로 필요하지 않을 것입니다. 적정 운임으로 생계에 무리가 없어지면, 과로로 인한 화물차 교통사고를 방지하기 위해 차주들에게 직장인들과 같은 노동시간 제한을 적용하는 행정에도 반발이 없을 것입니다. 화물운송 노동자들에게도 우리나라가“기회는 평등하고 과정은 공정하고 결과는 정의로운 사회\"로 비치는 날이 오길 바랍니다.",
  "keyword": [
    "화물",
    "화물차",
    "운송",
    "운임",
    "차주",
    "영업",
    "알선",
    "불법",
    "차량",
    "안전"
  ],
  "agree": 1159,
  "status": "청원종료"
}