{
  "time": "2020-10-20 04:46:13",
  "begin": "2020-02-07",
  "end": "2020-03-08",
  "category": "정치개혁",
  "title": "\"문재인 대통령은 '거짓 취임사'와 '반 헌법적 국정'에 대해 소명하고 자진 사퇴 용의를 밝혀 주십시오\"",
  "content": "문재인 대통령은 취임사에서 \"지지하지 않은 분도 국민으로 섬기겠다\", \"분열의 정치를 바꾸겠다\", \"대통령의 제왕적 권력을 나누고 권력기관은 정치로부터 완전 독립시키겠다\", \"기회는 평등, 과정은 공정, 결과는 정의롭게 하겠다\", \"불가능한 일을 하겠다고 큰 소리 치지 않겠다\"고 국민에게 천명했습니다. 그러나 실제로는 적폐청산이란 이름 하의 곳곳의 보복, 조국 수사에 대한 수많은 압력, 법무부장관을 통한 친 정권 검찰 구축 시도, 수많은 비리 의혹이 확인된 인사와 측근들의 장관 및 요직 임명, 댓글 조작과 스펙 조작, 군소 정당과 강행한 비합법적 선거제도 개편, 위헌적 공수처법 신설, 반대 인사와 기무사 문건 등에 대한 대통령의 직접 수사 지시 등에 따른 권력기관의 사유화 논란 등이 벌어지고 있습니다. 헌법 제66조 제2항은 ‘대통령은 국가의 독립, 영토보전, 국가계속성, 헌법을 수호할 책무를 진다’고 규정하고 있고 문재인 대통령도 취임시에 선서했습니다. 남 그러나 문재인 대통령은 ‘2분짜리 한미 정상회담’, ‘북측의 삶은 소대가리란 능멸’, ‘대한민국을 겨냥한 북의 탄도미사일 추정 발사체 발사 실험의 반복’, ‘중·러 공군기의 우리 영공 휘젓기 비행’, ‘대통령 외교안보특보의 주한미군 철수를 가정한 중국 핵우산 편입 타진’, ‘국군 병력 감축과 군사훈련 폐지’ 등의 국가 보위(안보) 책무 불이행과 위신 추락 및 반 헌법적인 통치 결과를 보여주고 있습니다. 또한 ‘사회주의 신봉의 이념을 굳이 숨기지 않는 조국의 법무부장관 임명’, ‘공산주의자 신영복에 대한 존경을 표하고 김원봉을 추켜세우는 발언’, ‘월남 패망에 희열을 느꼈다는 발언’ 등은 ‘자유민주주의 헌법 존중 의사가 없음’을 드러낸 행위이고, 대통령의 측근인 여권 주변에서도 헌법이 규정한 “자유민주주의에서 ‘자유’를 삭제하고 그냥 민주주의라고 해야 한다”, “토지를 국유화 해야 한다”는 등의 발언이 속속 나오고 있습니다. 경제정책에서도, 소득주도성장과 주52시간근무제 등의 반 시장 경제정책과 전년대비 무려 12.8%나 늘어난 보건·복지·노동 관련 예산 181조원 편성의 총선용 선심성 지적 제기 및 이를 위한 적자 국채 60조원 발행에 따른 국가 부채의 급증, 세계 최고 수준의 원전기술 붕괴와 전기요금 급등, 근거없는 원전 건설 중단과 재개로 인한 수천억원 재정 손실과 변상 요구 초래, 일부 시민단체들에 의한 국민세금(보조금) 빼먹기로 변질·악용된 태양광 사업 등 반 자유시장과 국가경제 사유화 정책이 펼쳐지고 있습니다. 이에 대해 문재인 대통령에게 다음과 같이 질의하오니 대 국민 답변을 해 주십시오. [공개질의 5개항] 1. 대통령 취임사를 어떤 생각에서 발표했으며 현실은 왜 상반되는 결과로 나타났는지요. 2. 헌법상 국가 독립과 보위, 국민 생명 수호 등의 대통령 책무를 이행하지 않고 있다는 수많은 우려와 지적에 대해, 촛불 정권임 등을 내세워 자유민주주의 헌법을 위배해도 된다고 생각하는지요. 이런 반 헌법적 사상이 소신이라면 대통령직에서 물러날 용의가 없는지요. 3. 위와 같은 부정직과 부도덕, 무능과 실정, 반 헌법적⋅반 자유시장적 국가경제 사유화 정책에 따른 수많은 국가적 피해와 국민통합을 거스른 폐해를 어떻게 보전⋅회복할 것인지요. 4. 울산광역시장 선거개입 사건도 대통령의 의사에 따른 것인지, 주변 인사의 기획인지 밝혀 주시고, 드루킹 여론조작 사건 등으로 오는 총선에서도 여러 선거 부정행위가 자행될 것이라는 국민의 의구심에 대해 어떠한 견해인지요. 5. 2020년 신년 기자회견에서 조국 전 장관에 대해 ‘마음의 빚’을 졌다고 하셨는데 그 빚을 왜 국가와 국민이 갚아야 하는지요. (이상)",
  "keyword": [
    "대통령",
    "헌법",
    "국가",
    "국민",
    "자유",
    "민주주의",
    "장관",
    "정책",
    "대한",
    "인지"
  ],
  "agree": 42618,
  "status": "청원종료"
}