{
  "time": "2020-10-20 04:47:12",
  "begin": "2020-02-10",
  "end": "2020-03-11",
  "category": "교통/건축/국토",
  "title": "***** 전복사고",
  "content": "2019년 12월 26일 저의 생일 다음날이였습니다. 운전자인 저와 다섯살 아기는 전북 익산 미륵산에 있는 절에 갔다가 내려오면서 시동을 켜고 출발하면서 1분 10초만에 차가 전복되는 사고가 났습니다 전복으로 차량사고 견적이 5,300만원의 재산 피해가 났고 천만다행으로 아기와 저는 2주 진단을 받았습니다 . 크나큰 사고로 놀랜 마음을 진정하면서 어이없는 사고로 어떻게 해야 하는지 몰라 일단 저의 인스타에 사고사진과 블박영상을 올렸습니다. 인스타에 게시된 내용을 보고 sbs 모닝와이드 블박세상 작가님에게 연락이 왔고 촬영을 하겠다고 하고 사고원인 분석을 위해 제조사인 ** 자동차 콜 센터와 군산서비스 직영 센터에 전화와 계속 찾아가서 분석을 해 달라 해서 우여곡절 끝에 2020년 1월 9일 EDR 분석을 했으며 6일만인 1월 15일 에 분석결과를 군산서비스 담당자에게 전화상으로 분석결과에 대한 답변을 들었습니다. 분석결과는 내리막에서 제가 후진하고 2초만에 시동이 꺼진 상태로 내려왔다라는 답변을 했으며그 결과에 의한 기록지나 어떠한 서류도 줄수 없다는 답변이였습니다. 후진을 했는데 시동이 꺼졌다? 내가 시동을 끄지도 않았고 후진이였으면 차가 뒤로 가야지 왜 앞으로 갔는지 도무지 이 알수 없는 답변을 sbs제작팀에게 알렸고 자동차에 유명하신 명장님과 sbs제작팀과 1월 17일 어렵게 *****를 렌트를 해서 실험한 결과 시동이 꺼진다라는 것을 알게 되었고 명장님께서는 후진시 시동이 꺼진다는 것을 일반 많은 사람들이 모르고 있는거와 시동이 꺼진후에 강력한 알림설정이 되었있지 않다는 것은 설계 즉 제작 결함이라는 말씀을 하셨고 그 이후 여러대의 자동차로 실험을 하셨으면 mbc 뉴스데스크와 유트브로도 알려 주셨습니다. 그리고 1월 20일 sbs모닝와이드 블랙박스로 본 세상 방송 내용에 제가 후진시에 다시한번 후진을 넣고 내리막으로 내려가서 사고가 났다라는 제조사(**자동차) 답변이 방송 되었습니다 . 이날 방송된 **자동차 답변에 제가 후진버튼을 누르고 또 후진버튼을 누르지 않고 전진버튼을 눌렀지만 기어변속이 되지 않았다하는 증거도 저를 도와주신 한** 변호사님 덕분에 밝혀졌습니다. **자동차는 저에게 분석결과에 대한 답변도 제대로 하지 않고 기록지도 줄수 없으며 제가 후진을 두번넣어서 시동이 꺼졌다는 말로 저를 운전미숙으로 만들었을까요 . 지금까지도 ***** 계약을 하고 기다리는 사람들이 많이 있습니다. 저의 남편이 *****를 사전예약을 첫번째로 했고 전북권에서 첫번째로 나왔다는 이야기 까지 있었습니다. 2019년 1월식으로 1년동안 익산 미륵산 절에 한달에 두세번꼴로 다녔던 곳이였습니다. 1년도 되지않은 그것도 유럽시장 진출까지 나라에 크게 이받이 한 글로벌 기업이라는 ** 자동차가 혼자서 대기업이 되고 글로벌 기업이 되었나요? 대한민국의 국민 한사람 한사람의 소비자들이 있었기에 세계적으로 나아갈수 있었지 않았나요? \"내리막에서 후진시 차의 시스템을 보호하기 위해 시동이 꺼진다\" 를 알고 있었던 사람들과 \"전혀 모르고 있었다 \" 하는 투표결과도 나왔습니다. 80% 정도가 모르고 있었다입니다. 저의 변에는 100% 였습니다. \"시동이 꺼진다\"라는 것을 많은 사람들이 알고 있었다면 왜 많은 유트버들이 실험을 하고 **자동차는 의도적으로 막으려고 했을까요? 팩트는 시동이 꺼진후에 강력한 알림이나 아니면 시스템을 보호하기위함이라면 시동이 꺼지지 않고 운전자가 실수를 하더라도 안전할수 있는 조치를 해야 한다 입니다. 이번 ***** 전복사고는 **자동차의 설계오류에 따라 시동이 꺼지는 것을 방치함에 따라 운전자의 주행 통제권이 심각하게 훼손된 사례이며 **자동차가 피해보상 및 기존 판매된 차량에 대한 설계오류 보완을 할 의지를 보이지 않는다면 공익차원에서 **자동차의 책임 및 징벌적 배상에 대한 법적 조치를 해 주시길 바라면서 청원글 올림니다. 처음엔 저 혼자만의 일이라 생각하였습니다. 그렇지만 혼자 묵인 하기엔 지난날의 억울한 사람들과 앞으로 일어날 사고를 예방하기위해서 하루빨리 조속한 조치가 필요한 사항입니다. 다음은 공학적 관점이 아닌 운전자의 권리보호를 위한 법적 관점 개인 의견(댓글)입니다. 어떤 경우든 운전자가 제대로 기어 변속을 못했다 하더라도 자동차가 운행중인 상태에서 운전자가 적극적으로 브레이크 페달을 밟는 행동을 취했다면 Motor Assisted Brake 등을 통해서 자동차가 멈추도록 했어애 하는것은 운전자 보호를 위한 기본 원칙이며, 그렇지 못했을 경우 제조사에게 범적 책임을 묻고 기판매된 차랴에 전면 리콜이 있어야 합니다. 주행중인 자동차에 대한 운전자의 핵심적 주행 통제권 (Stop&Go ) 은 제조사가 마음대로 결정한것이 아닌, 기본적으로 보장 받아야할 자동차 운전자의 권리입니다. 이번 *****전복사고에서는 설계오류에 따라 시동이 꺼지는 것을 방치함에 따라 운전자의 주행 통제권이 심각하게 훼손된 사례인듯 하며 제조사가 피해보산 및 기존 판매된 차량에 대한 설계오류 보완을 할 의지를 보이지 않는다면 공익 차원에서 제조사의 책임 및 징벌적 배상에 대한 법적 판단이 필요합니다. 법적 판단 관련하여 ***** 전복사고의 원인은 제조사가 통상적인 방법으로 자동차를 설계하여 제조하지 않았기 때문이라는 간접증거도 나왔습니다. 버튼식을 설계할때 운전자의 혼동 가능성에 대비하여 자동차가 움직이고 있었고 어떠한 이유든 시동이 정지될 가능성이 높은 상황이 왔고 운전자의 적극적인 브레이크 페달 조작이 있었다면 시동이 유지되도록 N 중립으로 멈추도록 하든지 최소한 둘중 하나여야 합니다. 2010년 이후 미국에서 판매되고 있는 대중적인 가솔린SUV 들은 주행중 시동이 꺼져서 진공배력이 감소된 상태가 오더라도 긴급상황시 운전자가 브레이크를 밟으면 Motor Assisted Brake 가 작동하도록 되어 있습니다. (평시 엔진동력으로 진공배력을 받는 구조) .또는 기어가 중립으로 자동전환하여 엔진시동이 유지되도록 합니다. 이 기능을 제조사가 알아서 넣은 것이 아니고 운전자보호라는 법규 준수와 원칙 때문에 제조사가 개발한 것입니다. 2010년 미국에서도 안전규격화된 EPS(Electric Power Steering)역시 운행중 엔진정지시 운전자를 보호하기 위한 것이였습니다. 국내 동급 최다 판매량의 *****이 아직도 유압식 스티어링인 점은 자동차 운전자의 안전보다는 제조사 이익 중심으로 고착화된 한국 시장에 제조사가 안주한 때문입니다. (유압식핸들은 엔진 꺼지면 핸들이 잠기고 EPS는 시동이 꺼져도 배터리 전기로 핸들 조향 가능) 미국 시장에서 10년 넘게 지켜져온 안전규격에 대해 **기어 자동차는 ***, ***** 등 신차에서는 국내 판매 모델에도EPS(** 자동차 내부 용어로는 Motor Driving Power Steering) 규격은 준수했지만 Motor Assisted Brake 규격 및 준수 여부는 확인이 필요한듯 합니다. 이번 ***** 전복사고에서 운전자가 적극적으로 브레이크 페달을 밟았지만 자동차가 멈추지 않은 것으로 보아 국산차에는 적용되지 않은 듯 합니다. 만약 미국시장 수출용 모델에만 Motor Assisted Brake가 장착되었다면 이것은 국내 소비자를 부당하게 차별하여 위험에 노출시킨 것을로 판단 할수 있습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "자동",
    "자동차",
    "시동",
    "운전",
    "운전자",
    "사고",
    "제조",
    "조사",
    "후진",
    "대한"
  ],
  "agree": 197,
  "status": "청원종료"
}