{
  "time": "2020-10-20 04:49:33",
  "begin": "2020-02-17",
  "end": "2020-03-18",
  "category": "기타",
  "title": "대기업을 등에 업고 각종 갑질을 일삼고 있는 **그룹을 고발합니다.",
  "content": "**라는 대기업을 등에 업고 각종 갑질을 일삼고 있는 **그룹을 고발합니다. **家 **그룹은 프랜차이즈 가맹점주들의 정산금과 보증금을 미지급하고 있으며 프랜차이즈 가맹점에 대한 비상식적인 계약 종료로 점주들에게 유무형상의 재산피해를 입혔습니다. 또한 **家라는 이유만으로 지방자치 단체와의 수상한 업무협약을 맺음으로써 공정한 사회질서를 어지럽히고 있어 이를 고발합니다. 저는 **그룹에서 운영하고 있는 음료 프랜차이즈 ‘***’ 판교점을 운영했던 점주로서 지금까지 **그룹이 일삼아온 갑질을 고발하고자 합니다. ***은 홍콩의 유명 망고 디저트 프랜차이즈로서 국내 언론이나 SNS 등에서 지속적으로 노출되고 있으며 홍콩 여행시 필수 방문코스로 꼽힐 만큼 한국에서도 상당히 인지도가 있는 브랜드입니다. **그룹은 ***을 한국에 런칭하면서 ****에 1호점을 오픈하게 되는데 이는 **그룹과 **그룹간의 특수한 관계 때문입니다. **그룹의 명예회장인 ***은 故 *** 회장의 동생인 ***의 남편, 즉 故 *** 회장의 매제로 **물산·**** 사장을 역임한 뒤 ***를 차려 독립하여 **그룹 총수가 됐습니다. (http://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=******************************************************************) 이러한 배경으로 *** 명예 회장은 현재까지도 ** 그룹과 긴밀한 연결고리를 가지고 있습니다. 때문에 **** 1호점 오픈이후 **백화점 명동점 등 다수의 **백화점 매장이 오픈하였으며 이를 바탕으로 **백화점 등의 기타 백화점이나 마트 등에서도 오픈을 하게 됩니다. 저와 계약할 당시에도 **그룹은 스스로 **家임을 공공연히 드러내었고 **그룹이 ***을 런칭했다는 점, **그룹이 **家 라는 점은 간단한 검색만 해보아도 알 수 있는 명확한 사실이었기에 신뢰를 가지고 계약을 했습니다. https://www.edaily.co.kr/news/read?newsId=*************************************** 1. 정산금의 지연 지급 백화점에 입점한 ***의 가맹점주들 정산구조는 월 매출을 백화점이 *** 본사에게 익월말 정산하여 지급하고 그 정산금을 받은 *** 본사가 가맹점주들에게 익익월 10일에 정산지급 하는 방식이었습니다. (ex. 1월 매출을 2월말 백화점이 *** 본사에게 정산지급 -> 백화점에게 받은 1월 정산금을 3월 10일 본사가 가맹점주들에게 정산지급) 허나 본사는 정산일을 지킨적이 거의 없다 시피 하였고 처음엔 일주일, 10일정도 미뤄지다 뒤로 갈수록 시간이 길어져 2달 넘게 지연이 되고는 했습니다. 정산금이 2달간 지연된다는 것은 1월 매출금을 5월에야 받을 수 있었다는 이야기입니다. 정산금은 가맹점주들이 백화점에서 쉴 틈 없이 직접 근로한 점주급여였으며 각 가맹점에 소속된 직원들, 파트타이머들의 급여이었습니다. 이미 영업을 시작한지 시간이 한참 지났고 계약을 해지 할 수도 없는 상태에서 가맹점주들은 속절없이 당할 수밖에 없었습니다. 본사에 아무리 정산금을 독촉해도 책임 있는 답변은 없었을 뿐더러 언제 지급하겠다는 약속 또한 없었습니다. 그들은 매달 백화점으로부터 정상적인 정산을 받으면서 점주들에게는 정산을 미루는 비상식적인 행태를 도저히 납득하기 어려웠지만 할 수 있는 방법이 없었습니다. ***은 2018년 중반부터는 지속적으로 2달 이상 정신을 지연 지급하였으며 19년 3월 정산금은 19년 8월이 되어서야 정산을 해주었습니다. 7월 정산금을 12월에 정산한 뒤, 8월 정산금은 해가 지난 2020년 02월인 현재 시점까지도 정산이 되고 있지 않은 실정입니다. 저는 투자가 아닌 생계형 영업이었습니다. 제가 아내와 같이 주 6일 9시간 ~ 10시간 일하면서 재료비, 인건비, 본사 수수료, 백화점 수수료, 세금 등을 제외하면 저희 부부 인건비정도 건지는 수준이었습니다. 하지만 본사가 정산금 지급을 계속 미뤄 저희는 일은 일대로 하고 직원들과 파트타이머들의 급여와 부가세 같은 세금들이 빚으로 쌓이기 시작했습니다. 대출을 받아 급여를 주고 세금을 내는 동안 ***은 미안한 내색 한번 없이 계속 지급을 미루고는 보상에 대한 이야기도 없었습니다. 화가 난 점주들이 당시 ***의 본부장에게 ‘이럴거면 차라리 운영을 제대로 할 수 있는 회사에 ***코리아를 매각하라.’ 라고 요구하자 **그룹의 *** 명예회장님께서는 이렇게 답변하셨다고 합니다. ‘아니 내가 땅 조금만 팔면 그거 금방인데 왜 매각을 해?’. 큰돈을 만드실 능력은 가지고 계신데 본인의 회사가 운영하는 프랜차이즈의 가맹점주들의 정산금은 전혀 해결해줄 생각이 없으셨던듯 합니다. 가맹점주들이 모여 수차례 명예회장과의 만남들 요구하였으나 끝내 이뤄지지 않았습니다. 이에 대해 당시 *** 전무는 이렇게 이야기 했습니다. ‘ 명예회장님은 회사에 아무 상관이 없어요, 말 그대로 명예회장님인거지. ***과 명예회장님은 아무 상관이 없어요.’ *** 측은 점주들의 거듭된 요청 때마다 *** 명예회장을 ‘어르신, 명예회장님, 회장님’이라고 칭하며 ‘보고하겠다, 어르신께서 잘 해결해 주실려고 한다.’ 등 모든 결정권이 *** 회장에게 있다는 뉘앙스로 이야기 했습니다. 허나 면담을 요구하고 책임감있는 대책을 요구하지 이제는 명예회장이 아무런 상관이 없다고 답변을 하며 모든 면담 요청을 차단 하였습니다. 또한 모든 재무권을 쥐고 있다는 대표이사 ***은 전화, 문자, 카톡 등 모든 유선 연결을 거부하고 있는 상태이며 직접 회사로 찾아갔음에도 약속이 있다며 자리를 박차고 나가벼려 대화를 할 수 있는 기회조차 주지 않았습니다. 2. 비상식적인 계약 종료 이들의 갑질은 단순히 정산금을 지연 지급하는 선에서 끝나지 않았습니다. 저는 ***과 2017.12.21. 2년간의 계약기간을 동의하고 계약서를 작성하였습니다. 하지만 2년을 채우지 못하고 2019.08.04. 마지막 영업을 끝으로 백화점에서 철수 하였습니다. 계약 당시 그들은 ***과 백화점과의 계약은 매년 갱신이 되는데 **그룹이 **家이기 때문에 백화점들과의 특수한 관계가 있으니 최소 2년동안은 아무런 걱정 없이 영업을 하면 된다고 약속하였지만 그 약속은 지켜지지 않았습니다. ***과 백화점간의 계약이 끝나자 저와 ***간의 계약은 어떠한 보호막도 없이 종료되었습니다. 심지어 철수 과정에서 그들은 백화점과의 계약이 종료되었다는 사실을 가맹점주들에게 숨기기까지 했습니다. 가맹점주들이 백화점과 ***의 계약 종료에 대해 알게된 시점은 2019년 5월말경으로 그것도 *** 본사로부터 들은 내용이 아니라 가맹점주중 한분이 우연한 경로를 통해 계약 종료사실을 알게 된 것입니다. ***은 그보다 이전에 이미 백화점으로부터 내용증명을 받아 계약이 7월말에 종료된다는 사실을 알고 있었으나 가맹점주들에게는 일언반구도 하지 않고 있었습니다. 계약 종료에 대해 안 점주들이 황망히 사실관계를 따져 물었으나 ***의 *** 상무는 ‘계약종료는 없으니 매출이나 신경쓰자’는 거짓된 말로 상황을 회피하기에 급급했습니다. 시설비, 가맹비까지 1억이 넘는 금액을 투자한 가맹점주들의 추궁이 계속되자 *** 상무는 6월 중순쯤 ‘내용증명이 온 것은 사실이나 이것이 계약 종료에 대한 것은 아니다. 백화점 측에서 협의를 하자는 내용이니 걱정할 필요 없다.’ 라는 말로 또다시 거짓말을 하였으며 카톡으로 극히 일부만 공개해준 내용증명에는 명확하게 계약종료에 대한 내용과 날짜까지 명시되어 있었습니다. 이후 이들은 백화점에서 매장이 철수하는 날까지 그 어떠한 해명이나 해결책을 내놓지 않았습니다. 오히려 본인들이 ***에 대한 일만 하는 줄 아느냐며 가만히 기다리라 화를 내기까지 하는 안하무인의 극치를 보여주었습니다 3. 계약서상 보장된 보증금의 반환 미이행 저와 ***과의 계약서에는 영업이 종료되는 시점에서 보증금을 반환받기로한 내용이 포함되어 있습니다. 하지만 백화점에서 철수한 2019.08.04.이후로 단 일원의 보증금도 돌려받지 못하고 있습니다. *** 측에 지속적인 반환 이행을 요구하였으나 실질적인 권한이 있는 *** 대표이사는 어떠한 방법을 통해서도 연락이 닿지 않고 있으며 다른 직원들과의 통화를 해 보아도 ‘돌려주겠으나 언제인지는 모르겠다.’ 라는 무책임한 답변만 앞세우고 있습니다. 이에 저는 법원에 지급명령을 신청하여 *** 측에 지급명령정본을 보냈으나 ***은 이에 반박, 이의신청을 해 민사재판으로 이관된 상태입니다. 계약서상에 기재되어 있으며 본인들이 싸인한 내용까지 인정하고 있지 않으니 너무나 답답한 심정입니다. 민사가 진행되면 기나긴 시간동안 법정싸움을 해야 하는데 개인에 불과한 저에겐 너무나 힘든 싸움이 될 것 같습니다. 4. 지방자치단체와 수상한 업무협약 **그룹은 2019.05.09. 영암군청과 영암 농축산물의 안정적인 생산, 유통을 통한 공동이익 창출을 위한 상생협력 업무 협약(MOU)을 체결했습니다. http://www.ikbc.net/ArticleView.asp?intNum=******************* http://www.kns.tv/news/articleView.html?idxno=********** https://www.farmnmarket.com/news/article.html?no=****** 기사내용은 ‘**그룹은 **백화점, **마트 등 **그룹 유통매장에 농·축·수산물을 공급하는 주요 벤더업체..’ , ‘전동평 영암군수는 \"전국 최대이자 최고 유통기업인 **그룹과의 업무협약을 통해 안정적인 유통망을 확보하여 우리 지역의 우수한 농축산물을 더 많은 소비자들에게 알릴 수 있는 좋은 계기가 될 것으로 기대된다.”’ 정도입니다. 그리고 2019.11.05.에는 정식 유통계약을 체결하게 됩니다. http://www.newsprime.co.kr/news/article/?no=******* http://www.jgkoreaja.com/article.asp?aid=******************* http://www.kjdaily.com/read.php3?aid=***************** http://www.jndn.com/article.php?aid=****************** 기사내용은 ‘영암군(군수 전동평)은 매력한우 브랜드 경영체인 영암낭주농협이 지난 5일, 국내외적으로 핵심 유통망을 구축하고 있는 벤더업체인 ㈜**글로벌과의 유통 계약을 체결했으며 본격적인 **슈퍼 입점을 위한 **슈퍼와 ㈜**글로벌의 직매입 거래계약 그리고 군과 ㈜**글로벌과의 유통망 입점계약이 체결되면서 유통망 입점 준비태세를 갖췄다.’입니다. 대충 보기엔 아무런 문제가 없어 보이지만 면면을 자세히 들여다 보면 수상한 점이 눈에 띕니다. 우선 전동평 영암군수님은 **그룹이 국내 최고의 유통기업이자 핵심유통망을 보유한 우량 기업처럼 소개하였는데 **그룹의 재무재표를 보면 영업이익이 2016년 -7억 7,665만원 / 2017년 -9억 8,934원으로 2년 연속 적자를 기록하고 있습니다. 국내최대, 최고의 유통기업, 국내외 핵심유통망을 구축하고 있는 업체의 실적이라고 보기에 어려운 수치로 보여집니다. 의도적인지는 알 수 없으나 기사에는 ‘**그룹’ *** 명예회장이라고 표기되어 있으며 모든 기사들에 **그룹과 **를 언급하고 있습니다. **에 납품하는 것이 무슨 잘못이겠습니까. 다만 세금으로 운영되는 지자체가 공정한 방식으로 업체를 선발하지 않고 단순히 **家라는 이유만으로 지자체의 권한을 이용하여 재정성과 도덕성까지 부실한 기업에 이윤을 발생시켜 주는 것은 정경유착이 아니고 무엇이겠습니까. ‘비리’란 올바른 이치나 도리에서 어그러짐을 이야기 합니다. 꼭 누군가의 주머니에 부정한 돈이 흘러들어가야 비리가 아닌 것입니다. 저는 재정성과 도덕성 모두 부실한 **그룹이 어떻게 영암군과 이러한 업무협약을 맺을 수 있었는지에 대한 객관적인 자료를 확인하고자 영암군청에 2019.11.25. 직접 글을 올려 문의하였습니다. https://www.yeongam.go.kr/home/headman/menu3/show/**************** 그리고 바로 다음날 저는 군청 담당자가 아닌 **글로벌(**그룹의 자회사)의 *** 대표이사로부터 저와 ***의 일은 잘 해결하도록 힘써 볼테니 영암군청에서 전화가 오면 이야기 잘해달라는 내용의 전화를 받았습니다. 처음엔 군청에서 제가 올린 글의 사실관계 확인이 필요하니 군청 담당자가 **그룹으로 확인차 연락을 했을테고 **그룹에서는 저에게 분란을 일으키지 말자는 취지로 전화를 했겠다 싶어 그냥 넘겼습니다. 글을 올린지 3일이 지나도록 영암군청으로부터 아무런 연락이 없어 저는 28일 저녁 군청으로 전화를 걸어 진행 상황을 문의했습니다. 담당자가 부재라는 말에 메모를 남기고 전화를 끊었는데 10분뒤 저에게 온 전화는 군청 담당자가 아니라 **글로벌의 *** 대표였으며 왜 또 군청에 전화를 했느냐며 저를 질책하기 시작했습니다. 민원인인 제가 군청에 문의글을 올리거나 문의전화만 남겨도 **그룹 측에 시시각각 보고가 되고 있는 상황을 보고 있자니 군청과 **그룹 사이에 보이지 않는 관계가 있는 것은 아닌가 하는 의심을 품게 되었습니다. 수일뒤 도착한 영암군의 답변은 제 질문의 핵심을 쏙 빼고 ‘영암군은 **그룹과 업무협약을 맺었을 뿐 계약은 업체간에 이뤄진 것으로 영암군은 아무 상관이 없다’ 라는 것이었습니다. 유선상으로도 통화를 하였으나 영암군은 아무 상관이 없다는 말만 되풀이 하였습니다.(녹취록 있음). *** 대표이사는 저에게 영암군과의 사업은 전동평 영암군수가 직접 **그룹에 찾아와 ‘**에 상품을 넣을 수 있게 도와 달라’는 요청에 의해 하는 사업이지 본인들에게는 큰 이득이 되지 않는 사업이라고 설명하였습니다(녹취록 있음). 군수가 직접 사업체를 찾아가 부탁을 했고 업무협약이든 계약이든 기사에 나온 모든 장소에 군수가 직접 찾아가 *** 명예회장과 사진까지 찍었는데 영암군은 아무 상관이 없다고 하니 너무 황당한 일이었습니다. 답변에 만족하지 못한 저는 전남도청에 2차 민원을 제기 했습니다. 이미 영암군청 **과로부터 부실한 답변을 받아 보았으니 더 상세한 답변을 줄수 있도록 부탁드린다고 강조하여 전남도청 국민신문고에 민원을 올렸습니다. 하지만 감사과로 배치된다는 전남도청의 설명과는 달리 또 동일한 부서인 영암군청 **과에 민원이 이관되어 1차 민원때와 동일한 답변만 받았습니다. 전남도청에 다시 확인을 거쳐 이번엔 확실히 감사과로 배치된다는 확답을 듣고 3차 민원을 제기 하였으나 영암군의 감사과에서는 업무협약을 맺었을 뿐 계약을 맺은 것이 아니니 영암군청은 상관이 없다는 똑같은 답변을 받았습니다. 어떠한 객관적인 자료를 토대로 계약을 한 것인지에 대한 답변은 전혀 없었습니다. 또한 동일한 내용으로 3회 이상 제기된 민원은 회신 없이 종결하게 되어 있으니 이후 동일한 민원은 받지 않겠다는 답변도 포함됭 있었습니다. 결과적으로 저는 3번의 민원 기회중 1번의 기회가 그대로 사라진 셈입니다. 이에 대해 영암군청 감사과 임준형 주무관에게 유선상으로 ‘왜 2번째 민원이 다시 **과로 이관됐느냐’ 물었더니 이관은 영암군 민원실에서 하는 사항이라 감사과에서는 알 수 없다는 답변을 들었습니다. 제가 올린 2차 민원에는 ‘이미 영암군 **과에서 민원에 대한 답변을 들었으나 질문의 핵심을 뺀 답변만 들었다. 다른 부서에서 답변을 달라’는 요구가 분명히 적혀 있었습니다. 그런데 다시 **과로 민원이 이관되었다는 것은 영암군 민원과에서 민원글을 읽지도 않은 채 그대로 **과에 이관했거나, 민원을 읽기는 했지만 무엇인지 모를 사정으로 인해 다시 **과에 이관했다는 이야기인데 전자라면 명백한 직무유기이며 후자라면 고의적인 민원방해로 밖에 보이지 않는다고 생각합니다. 또한 제가 품고 있던 의구심이 더 합리적으로 느껴질 수밖에 없습니다. [영암군 업무제휴와 협약에 관한 조례] 제 5조 (업무제휴와 협약 체결방법) 1항에 따르면 ‘군수는 업무제휴 또는 협약을 하기 위해서는 제휴기관의 적정성, 업무처리능력 등 제반여건을 충부히 검토하여야 한다’ 라고 되어 있습니다. 저는 **그룹이 영암군과 업무협약을 맺는데 도덕적, 재정적으로 적합한 기업인지 대해 3번이나 민원을 제기하는 동안 위 조례에 의해 어떠한 검토를 했다는 객관적인 자료는 단 한번도 받아 볼 수 없었습니다. 기사에는 지역농가를 활성화 시키고 농가소득 증대에 도움이 될 것이라 하였지만 자신들이 직접 사인한 계약서에 있는 내용들까지 외면하는 불량기업에게 그러한 것들을 기대하는 것은 어불성설입니다. 군수가 **그룹을 직접 찾아가 계약을 부탁했다고 한다면 그만한 합당한 근거 자료가 있어야 할텐데 영암군은 관계가 없다는 말만 되풀이 하고 있습니다. **그룹은 가맹정주들의 피같은 정산금과 보증금을 지급하지 아니하고 있습니다. 저 개인과는 별개로 **그룹은 다수의 업체들에 크고 작은 금액들을 제때 정산하지 않아 송사에 휘말려 있는 기업입니다. 또한 그룹내 직원들의 급여와 퇴직금을 지급하지 않아 노동부에 접수된 민원만도 십여개에 이르고 있습니다. 이 모든 사실을 *** 명예회장도 알고 있지만 그 어떠한 해결책도 내놓고 있지 않은 실정입니다. **家 라는 이유로 각종 갑질을 일삼고 있으며 고작 수백만원의 직원 퇴직금도 지불하지 않아 노봉부에 불려 다니는 부도덕한 기업이자 재무재표마저 좋지 아니한 **그룹에게 지방자치단체의 군수가 나서서 이윤창출의 기회를 주고 있다는 사실이 너무도 이상합니다. 지자체 농가활성화와 수익을 극대화 하기 위해서라면 공정한 절차를 거쳐 재정성이 건강하고 책임감 있는 기업을 채택해야 함이 마땅한데 어찌된 일인지 재정, 도덕성 모두 건정하지 못한 기업에게 이윤 창출할 기회를 쥐어 줬습니다. 위와 같은 내용으로 **家라는 허울을 이용해 수많은 점주들과 거래업체들에게 갑질을 일삼고 있으며 지방자치단체와 이해할 수 없는 기준의 업무협약을 맺고 공정한 사회질서를 어지럽히고 있는 **그룹을 고발합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "그룹",
    "계약",
    "영암",
    "영암군",
    "정산",
    "백화점",
    "점주",
    "민원",
    "회장",
    "가맹"
  ],
  "agree": 203,
  "status": "청원종료"
}