{
  "time": "2020-10-20 04:48:00",
  "begin": "2020-02-13",
  "end": "2020-03-14",
  "category": "안전/환경",
  "title": "그린밸트구역 불법행위로부터 아파트구역 아이들 위험을 막아주세요 !!!!!!",
  "content": "그린밸트구역 불법행위로부터 아파트구역 아이들 위험을 막아주세요!!!!! 먼저 국민을 위한 정치를 하시는 분들께 감사를 드립니다. 국민을 위하시는 대통령님! 이하 의원님들! 그린밸트내 불법토지 이용(골재 야적장이라 합니다)에 대한 중단과 처벌 강화를 요청하기 위해 글을 올립니다. 저는 경기도 고양시 **동 **동 주변 입주가 한참인 ***** 입주 예정자입니다. 문제가 되는 그린밸트 구역은 ***** 뒤 주차장 입구 바로 옆길! 버스정류장 50미터 구역! 1800세대의 초등학생들의 통학로! 유치원 차량대기하게 될 길가 바로 옆 그린밸트 구역입니다. 이곳에는 나무가 심어져 있었는데 아파트 입주가 한참인 얼마전부터 그린밸트 땅주인은 이곳에 골재야적장설치를 하기 위해 현재 터를 닦고 있으며 주민들은 고양시에 민원을 넣고 있는 중입니다. 고양시 주무관으로 부터 시정조치민 원상복구를 받은 것으로 알고 있으나 그럼에도 굴하지 않고 조롱하듯 땅주인은 많은 나무들을 뽑아 버리고 붉은 흙을 정리하며 지속적으로 추진중입니다. (야적장은 차량 통행로만 만들면 설치가 가능하다지요. 날마다 길을 내고 있는 중입니다) 대통령님! 의원님! 그린밸트내 불법토지 이용에 대한 처벌은 1990년대부터 현재까지 제대로 이뤄지지 않고 있는 것으로 압니다. 지금도 그린밸트내 토지 변경에 대한 규정이 미약한것도 알고 있고 , 설사 불법이라 할지라도 시정조치하여 원상복귀 하는 경우가 고작 10%~20%도 안되는 것도 알고 있습니다. 그럼에도 한가닥 희망을 갖고 글을 쓰는 이유는 대통령님! 의원님들! ** ** 아파트 단지는 일반 그린밸트구역과 다르기 때문입니다. 문제가 되는 그린밸트구역은 20미터 반경에서 유모차를 끌고 다녀야 하고, 초등학교 아이들의 통학로이며, 뛰어놀고 지나다니게 될 길가입니다. 그런 통학길에 콘테이너 골배 야적장을 대놓고 준비하고 있다는것입니다. 마치 법을 조롱하고 공무원을 조롱하듯이 말입니다. 학교주변과 아파트 주변에는 환경정화구역 안전구역 등등 이런것들이 모두 적용되어야 하는게 아닌가요? 요즘 민식이법으로도 시끄러운 교통법적용까지 말입니다. ***** 뒤 주차장 입구 바로 옆길, 버스정류장 20미터 근방, 2000세대의 초등학생들의 통학로로 이용하게 될 길가 바로 옆아이들이 지나다녀야 할곳에 대형트럭이 지나다니고, 큰 골재들이 굴러 다니게 되고, 여름이면 흙이 쏟아져 내려올테고 커다란 컨테이너가 설치될것이고, 아파트 입구앞의 신호등과 관계없이 큰 트럭들이 다니게 될것이고 ..... 생각만해도 너무 무섭고 아찔합니다. 이렇게 된다면 2000세대의 안전은 누가 보장하는 건가요? 앞으로 소중한 우리 아이들이 생명은 누가 보장하는 건가요? 만약 아이들이 다치게 된다면 그동안 믿었던 대통령님과 의원님들께 많이 원망스럽고 실망스러울 듯 합니다. 부디 국민을 위한 정치를 하시는 분들께 부탁드립니다. 고양시의 힘없는 공무원(주무관)에게 이 큰 일을 맡기지 마시고 직접 실사하시고 확인하셔서 불법을 아무렇지도 않게 행하고 있는 땅주인으로 부터 우리를 지켜주시기 바랍니다. 우리나라는 사유지를 인정해야 하는 거 잘 압니다. 그러나 입주민도 존중받아야 할 나라이기에 이글을 올리니 제발 철저한 현장 확인을 통해 막아주시기 바랍니다. 이정부에서 국민을 위한다는 소신을 그 믿음을 끝까지 믿을수 있게끔 마음을 보여주시면 *****의 주민들도 잊지 않을것입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "구역",
    "그린",
    "밸트",
    "아파트",
    "국민",
    "아이",
    "부터",
    "불법",
    "야적",
    "대통령"
  ],
  "agree": 261,
  "status": "청원종료"
}