{
  "time": "2020-10-20 04:48:13",
  "begin": "2020-02-13",
  "end": "2020-03-14",
  "category": "정치개혁",
  "title": "비위기관에 대해 수수방관하는 부처는 각성하시기 바랍니다.",
  "content": "이번 문재인 정부에서는 청렴, 공정, 채용비리 척결, 갑질 근절, 부정부패 근절 등 깨끗한 정부를 추구해 왔음. 하지만 한국과학창의재단은 각종 의혹에도 불구하고 감독기관인 부처(과기부)에서 최소한의 감사조차 이루어지지 않고 있음. 1100억원의 혈세로 운영되고 있는 재단을 온갖 비리 백화점으로 만들고 직원은 물론 국민까지 기망하고 있는 재단에 대해 빠른 시일내에 정상화가 될 수 있도록 정부는 더이상 수수방관하지 말아야 함. 최근 몇 년간 재단 직원과 ***의 비위사건이 발생한 바 있음. 이로 인해 ***이 중간에 사임하는 등 대내외 신뢰도는 물론 직원들의 사기가 저하 되었음. - 이에 현 ***은 취임 일성으로 청렴한 조직을 최우선으로 하겠다고 설파한 바 있음. - 하지만 취임 후 1년이 지났지만 *** 본인이 앞장서서 채용 비리를 저지르고, 회사 자산을 개인적으로 유용하고 있음. 그럼에도 불구하고 정작 *** 자신은 정계 및 검찰 등 고위직에 아는 사람이 많아서 창의재단 비위 제보를 무마시키고 있다고 자랑하고 다님. - 전 ****단장은 개인적인 친분을 가진 특정 업체와 학회에 사업을 몰아주는 비위를 저지르고 있음. - 정작 비리의혹의 당사자인 전 ****단장, 전 기획평가실장은 ***이 눈감아 주고 회전문 인사를 통해 보직을 유지해 주며 각종 특혜를 누리고 있음. - 창의재단을 관리·감독해야할 부처(과기부)와 경영진의 횡포에 직원들이 자발적으로 만든 노조마저 모두 짬짜미로 수수방관하고 있어 이를 바로 잡고자 공익제보 하기로 함. □ 각종 비위 행위 1. 단장급 고위직 채용 비리 - 2019년 1월 단장(전문위원) 채용 과정에서 ***(한국******연합회 의장)과 같은 학회 지인인 0교수(한국****연합회 감사)를 사전 낙점 후 채용 진행. 그 과정에서 재단 전 ****단장이 채용과정에 심사위원(**교대 *** 교육과 L교수)에게 사전 정보제공 및 0교수가 채용될 수 있도록 청탁함. 0교수SNS에는 0교수와 재단 *** 친밀한 관계(‘18.12.27)를 의미하는 SNS 글이 있음. 이 글 이후 0교수는 19년 1월부터 채용절차 진행 후 창의재단 단장에 최종 합격함 2. 신입사원 채용 비리 - 2018년 6월 29일에 정규직으로 전환 채용된 R연구원은 전 경영기획 단장의 개인 심부름 등 각종 부역을 일삼음. - ***이 취임하기 전 중간 심부름을 통해 ***에게 금전적으로 각종 혜택을 주며 사전 로비업무를 수행한 공로를 인정받아 전 ****단장에게 사전 정규직 채용을 약속 받음. - 최종 채용 과정에서 심사위원 이었던 B책임 연구원(당시 ****단 단장 직무대행)이 전 ****단장의 지시를 받아 R연구원 최종 면접에서 불합격 상황을 점수조작 특혜를 통해 부정합격 시킴. 3. 전 ****단장 특정 업체 및 학회 몰아주기 사업 비리 - 전 ****단장은 사업 입찰 과정에서 특정 업체 선정(SR업체)을 강요하며 심사위원을 설득. SR에게 특혜를 제공함. - SR 대표는 전 ****단장과 친한 사이임. 최근 몇 년간 재단 사업을 독점해 재단 내부에서도 문제가 붉어진 적이 있음. - 전 ****단장과 개인적 친분이 있는 서정대 호텔경영학과 J교수에게도 지원 사업을 연속으로 몰아주기 위해 부실한 성과 및 보고서 임에도 불구하고 지원사업 평가에 부당 개입함 - 또한 자신이 차기 회장인 한국영재교육학회 관계자의 기관이 선정되도록 지시하여 연구 과제 사업비 특혜를 제공함. - 전 ****단장은 한국영재교육학회 관련 성균관대학교 교육학과 D교수 등 자신의 학회 사람들로 각종 사업혜택 부여 및 심사위원으로 초빙하여 각종 사업에 불법적으로 관여함. - 전 경영기획 단장이 결재에 관여한 사업 수행기관 및 연구기관에 대해 전수조사하여 소속학회 교수들에게 얼마나 지원했는지 확인 필요함. 4. 기재부 사업 특정 업체 낙점 및 짬짜미를 통한 혈세 낭비 - 세계미래포럼은 기재부 출신들로 구성된 조직임. 2018년 4.18 ~ 5.17까지 공고 했으나 처음에는 부실한 사업계획서로 인해 세계미래포럼이 선정되지 않음. - 하지만 부처(과기부)의 압박으로 당시 공정하게 심사했던 담당 부서장이 보직해임 되고 새로 온 부서장이 하반기에 세계미래포럼이 지원(2.5억, 하반기 과학문화활동지원사업) 될 수 있도록 불법적으로 개입하여 조치함. - 선정심사과정, 사업계획서, 결과보고서 등에 대해 면밀한 감사가 필요함이번 문재인 정부에서는 청렴, 공정, 채용비리 척결, 갑질 근절, 부정부패 근절 등 깨끗한 정부를 추구해 왔음. 하지만 한국과학창의재단은 각종 의혹에도 불구하고 감독기관인 부처(과기부)에서 최소한의 감사조차 이루어지지 않고 있음. 1100억원의 혈세로 운영되고 있는 재단을 온갖 비리 백화점으로 만들고 직원은 물론 국민까지 기망하고 있는 재단에 대해 빠른 시일내에 정상화가 될 수 있도록 정부는 더이상 수수방관하지 말아야 함. 최근 몇 년간 재단 직원과 ***의 비위사건이 발생한 바 있음. 이로 인해 ***이 중간에 사임하는 등 대내외 신뢰도는 물론 직원들의 사기가 저하 되었음. - 이에 현 ***은 취임 일성으로 청렴한 조직을 최우선으로 하겠다고 설파한 바 있음. - 하지만 취임 후 1년이 지났지만 *** 본인이 앞장서서 채용 비리를 저지르고, 회사 자산을 개인적으로 유용하고 있음. 그럼에도 불구하고 정작 *** 자신은 정계 및 검찰 등 고위직에 아는 사람이 많아서 창의재단 비위 제보를 무마시키고 있다고 자랑하고 다님. - 전 ****단장은 개인적인 친분을 가진 특정 업체와 학회에 사업을 몰아주는 비위를 저지르고 있음. - 정작 비리의혹의 당사자인 전 ****단장, 전 기획평가실장은 ***이 눈감아 주고 회전문 인사를 통해 보직을 유지해 주며 각종 특혜를 누리고 있음. - 창의재단을 관리·감독해야할 부처(과기부)와 경영진의 횡포에 직원들이 자발적으로 만든 노조마저 모두 짬짜미로 수수방관하고 있어 이를 바로 잡고자 공익제보 하기로 함. □ 각종 비위 행위 1. 단장급 고위직 채용 비리 - 2019년 1월 단장(전문위원) 채용 과정에서 ***(한국******연합회 의장)과 같은 학회 지인인 0교수(한국****연합회 감사)를 사전 낙점 후 채용 진행. 그 과정에서 재단 전 ****단장이 채용과정에 심사위원(**교대 *** 교육과 L교수)에게 사전 정보제공 및 0교수가 채용될 수 있도록 청탁함. 0교수SNS에는 0교수와 재단 *** 친밀한 관계(‘18.12.27)를 의미하는 SNS 글이 있음. 이 글 이후 0교수는 19년 1월부터 채용절차 진행 후 창의재단 단장에 최종 합격함 2. 신입사원 채용 비리 - 2018년 6월 29일에 정규직으로 전환 채용된 R연구원은 전 경영기획 단장의 개인 심부름 등 각종 부역을 일삼음. - ***이 취임하기 전 중간 심부름을 통해 ***에게 금전적으로 각종 혜택을 주며 사전 로비업무를 수행한 공로를 인정받아 전 ****단장에게 사전 정규직 채용을 약속 받음. - 최종 채용 과정에서 심사위원 이었던 B책임 연구원(당시 ****단 단장 직무대행)이 전 ****단장의 지시를 받아 R연구원 최종 면접에서 불합격 상황을 점수조작 특혜를 통해 부정합격 시킴. 3. 전 ****단장 특정 업체 및 학회 몰아주기 사업 비리 - 전 ****단장은 사업 입찰 과정에서 특정 업체 선정(**업체)을 강요하며 심사위원을 설득. **에게 특혜를 제공함. - ** 대표는 전 ****단장과 친한 사이임. 최근 몇 년간 재단 사업을 독점해 재단 내부에서도 문제가 붉어진 적이 있음. - 전 ****단장과 개인적 친분이 있는 **대 ****학과 J교수에게도 지원 사업을 연속으로 몰아주기 위해 부실한 성과 및 보고서 임에도 불구하고 지원사업 평가에 부당 개입함 - 또한 자신이 차기 회장인 한국영재교육학회 관계자의 기관이 선정되도록 지시하여 연구 과제 사업비 특혜를 제공함. - 전 ****단장은 한국영재교육학회 관련 ***대학교 **학과 D교수 등 자신의 학회 사람들로 각종 사업혜택 부여 및 심사위원으로 초빙하여 각종 사업에 불법적으로 관여함. - 전 **** 단장이 결재에 관여한 사업 수행기관 및 연구기관에 대해 전수조사하여 소속학회 교수들에게 얼마나 지원했는지 확인 필요함. 4. 기재부 사업 특정 업체 낙점 및 짬짜미를 통한 혈세 낭비 - 세계미래포럼은 기재부 출신들로 구성된 조직임. 2018년 4.18 ~ 5.17까지 공고 했으나 처음에는 부실한 사업계획서로 인해 세계미래포럼이 선정되지 않음. - 하지만 부처(과기부)의 압박으로 당시 공정하게 심사했던 담당 부서장이 보직해임 되고 새로 온 부서장이 하반기에 세계미래포럼이 지원(2.5억, 하반기 과학문화활동지원사업) 될 수 있도록 불법적으로 개입하여 조치함. - 선정심사과정, 사업계획서, 결과보고서 등에 대해 면밀한 감사가 필요함 - 세계 미래포럼은 사업비를 지원 받은 후 부적절한 회의비 및 비용 집행으로 인해 문제가 되었음 5. 재단 간부 성희롱 및 갑질 - 재단 모 간부가 젊은 여직원에게 회식 후 개인적으로 만나자는 등 성희롱 발언을 하였음. 지금은 퇴사한 여직원에게 술자리에서 얼굴에 술을 들이 붙기도 하고 길거리에서 여직원이 보는 앞에서 노상방뇨를 하는 등 갑질 및 성적 수치심을 불러 일으킴. 재단에 이런 소문이 있어도 수수방관하고 있음. 6. 기관장 응모시 *** 공적서 대필(공무집행 방해) 및 언론 플레이 작년 *** 공모시 재단 전 ****실장이 사전 내부 정보를 제공하고 공적서를 대필 했음. - 또한 전 **** 실장은 본인이 공적서 대필을 했다는 사실을 다른 직원들에게 은연중에 과시하고 다님. 이에 ***은 감사의 뜻으로 부서장 승진은 물론 인사권 및 재단 모든 권한을 주는 특혜를 제공함. - 전 ****단장 및 그를 추종하는 간부들이 ***의 기관장 임용을 돕기 위해 과기부 낙하산 안 된다는 언론 플레이를 진행하는 등 주도면밀하게 준비하고 각종 혜택을 독점함. - 대학 입시에서도 대필의 경우 업무방해죄, 공무집행방해죄에 해당되는 불법인 상황에서 한 기관의 기관장에 지원한 대학의 교수가 공적서 대필을 받아 기관장으로 취임하는 불법을 저지른 것임. - 참고로 현 기관장은 자신의 분야와 유사한 공공기관에는 기관장 채용이 있을때마다 지원하였고, 재단에도 삼수끝에 기관장이 됨. - 이런 도덕 불감증과 출세욕에 눈이 멀어 재단발전에는 관심이 없는 사람은 기관장으로서 자격이 없음. 7. *** 경상비 과다 사용 및 회사 자산 개인적으로 유용 - 자신의 집무실에 업무와 상관없는 고가의 스타일러를 구입. 또한 취임하자마자 최초 제공된 PC가 최신 모델임에도 불구하고 최고급 사양 PC와 모니터로 교체를 요구. - 회사 비용으로 업무용 핸드폰이라고 허위 서류를 꾸며 아이폰S11, 에어팟 최신폰을 구매하여 ***이 개인적으로 사용 중. - 업무상 필요 없는 라운지가 이용 가능한 법인카드를 요청하고 제주도 출장까지 비즈니스를 이용하는 등 도덕적 불감증 및 예산 낭비가 심각함. 국민의 세금으로 운영되는 한국과학창의재단에 현재 각종 비리가 난무하는 만큼 조속한 감사 및 수사를 촉구합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "단장",
    "재단",
    "사업",
    "채용",
    "교수",
    "기관",
    "각종",
    "비리",
    "학회",
    "지원"
  ],
  "agree": 221,
  "status": "청원종료"
}