{
  "time": "2020-10-20 04:48:43",
  "begin": "2020-02-14",
  "end": "2020-03-15",
  "category": "경제민주화",
  "title": "검찰,언론,악성유튜버, 정치인,비평가들은 근거 없이 느낌만으로 신라젠과 정치를 연결 시키기 말아 주세요!!!!!",
  "content": "안녕하세요. 저는 신라젠에 소액을 투자한 투자자입니다. 전년도 신라젠의 임상3상 중지와 *** 대표의 내부정보거래 이용 혐의로 마음이 많이 무거워었습니다. 당연히 명확한 의혹이 있다면 조사하고 처벌하는 것을 어느 대한 국민이라도 바랄 겁니다. 하지만 신라젠 압수수색에 대한 검찰의 발표도 없고, 증거도 없이 느낌으로 정치와 연결 시키는 작태는 참 어처구니 없을 정도입니다. 이와 관련하여 2019년 8월 *** 대표의 내부정보거래 혐의로 신라젠을 압수 수색을 하였고, 주가는 곤두박질 쳤습니다. 현재 압수 수색후 내부정보 혐의 조사에 대해서 6개월이 지났음에도 검찰은 아직도 기소할거다 안할거다 아무런 발표를 하지 않고 있고, 이를 이용하여 언론, 특정인 및 악성 유튜버들은 신라젠이 정치와 연결이 되어 있다등 근거 없이 소문을 퍼트려 주가 하락을 시켰고 개미 투자자들에게 오히려 막대한 피해를 주었습니다. 검찰이 정치 검찰이 아니라고 증명하기 위해서 첫째로 *** 대표의 내부정보 이용 혐의 유무를 즉시 발표하여야 할 겁니다. 둘째 정치와 컨넥션이 있다고 하면 반드시 해당 명확한 근거 및 제보를 국민들과 신라젠 투자자들에게 이해 할 수있게 공개 하여야 할겁니다. 제가 이 청원에서 10~20만명 동의를 얻기는 힘들겠지만 검찰, 언론, 특정 지식인, 유튜버등들이 신라젠을 정치와 연결 시켜 금융 및 경제 질서를 어지럽히는 것을 받드시 조금이나마 막기 위함이며, 신라젠을 총선등에 이용 되지 않길 바랄뿐입니다. 개미투자자들은 신라젠이라는 회사가 신약을 개발하든 못하든 여기에 수긍할뿐이지 검찰, 언론, 악성 유투버, 근거제시하지 않는 지식인들에 의해 주가가 좌지우지 되는것을 바라지 않습니다. !!! 아래건에 대해서 정부에서 답변 및 조사 부탁 드립니다. 첫째, 검찰은 2019년 8월에 신라젠 압수수색후 *** 대표의 내부이용 혐의 유무를 즉시 발표 하라 둘째, 검찰은 신라젠이 정치와 연결이 있다고 하고 조사한다면 명확한 근거를 제시하라. (윤석열 검찰 총장의 느낌에 의한 조사는 반대한다.) 세째, 이번 아래와 같은 기사가 나오기전 나온후 근거 없는 악성 루머를 퍼트려 신라젠 투자자들에게 피해를 준 평론가 진중권씨와 *** 주식 투자 그룹 수석 팀장들이 있습니다. 이에 대해서 금융 감독원 및 검찰에서 정부 차원에서 조사 할 수 있도록 부탁 드립니다. -평론가 진중권: 진중권 전 동양대 교수는 해당 사건과 관련이 있다는 의혹이 제기됐던 유시민 노무현재단 이사장을 향해 “유시민 건도 슬슬 수면 위로 올라오나?”는 반응을 보였다. 진 전 교수는 5일 자신의 페이스북을 통해 ‘검찰, 신라젠 수사 재배당…유시민 등 여권 연루 의혹 진위 밝힐까’라는 제목의 기사를 공유하면서 “윤석열 검찰을 악마화한 이유가 실은 조국(전 법무부 장관)을 위한 게 아닐 수도 있다는 생각이 든다”며 이같이 적었다. - 주식 투자 그룹 수석 팀장: 이 사람이 가장 뜬금없는 루머의 최초 유포자로 생각 됩니다. 법망을 피해서 했는지 아니면 악성루머인지 조사후 법적 절차를 진행 부탁 드립니다. https://youtu.be/******* https://youtu.be/******* https://youtu.be/******* 넷째, 이건 조사의 요청이 아니지만 이 청원글을 보신다면 유시민 작가님 그리고 해당 정당 및 관련자분들 저는 위 분들이 충분히 명예훼손을 하였다고 생각 되는데 해당 정당 관련자분들과 유미신 작가님이 허위 사실을 유포한 사람들을 명예훼손으로 고발하지 않는 이상 의혹은 사라지지 않을 겁니다. 정말 정치와 연관이 없다면 반드시 해당 허위 사실 유포한 사람들을 명예훼손으로 고소 및 고발 조치 부탁합니다. 그래야 국민들이 믿지 않을까요? 그리고 신라젠 *** 대표님도 마찬가지입니다. 떳떳하시다면 해당 허위 사실 혹은 들었다고 하면서 유튜브 방송하는 사람들을 투자자들을 대신하여 고발 조치 부탁 합니다. 마지막으로 이글을 통해서 신라젠 *** 대표가 잘못하였다면 처벌을 해야 되는게 법치국가에서 당연한 일입니다. 하지만 근거 없이 느낌만으로 신라젠을 정치와 연결 시키는 못된 나쁜 사람들이 없어졌으면 합니다. 지금이 어느 시대인데 근거없이 느낌만으로 수사하고 조사하고 언론에 퍼트리고 하나요? 국민들을 이해 시키길 바라겠습니다. !!!!! [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "신라",
    "검찰",
    "조사",
    "투자",
    "정치",
    "근거",
    "투자자",
    "대표",
    "해당",
    "혐의"
  ],
  "agree": 2001,
  "status": "청원종료"
}