{
  "time": "2020-10-20 04:49:18",
  "begin": "2020-02-17",
  "end": "2020-03-18",
  "category": "기타",
  "title": "자동차사고 나기를 기다리는 보험사들의 횡포에 대책이 시급합니다.",
  "content": "자동차사고 나기를 기다렸다가 경미한 사고라도 발생하면 모든 보험사가 조직적으로 담합하여 이를 부당이득금 취득의 호재로 삼고 트집잡아 터무니없는 보험료인상과 온갖 횡포를 부리는데 대하여 대책이 시급합니다. 만약 이 청원이 시행되더라도 본인의 피해는 이미 돌이킬 수 없고 원상회복도 불가하며 어떠한 이익도 없습니다. 그러므로 청원의 목적은 본인 개인의 피해를 호소하기 위함이 아니고 보험사들의 부당행위를 고발함으로서 하루에도 수 백 건씩 발생할 수 있는 자동차사고에서 수 많은 피보험자들이 유사사례로 이미 많은 피해를 당했을 것으로 추정되는 현실과 앞으로도 계속 모든 피보험자가 당할 수 있는 피해방지에 정부의 적절한 대책을 요청하기 위한 것입니다. *********************************************************************************************** 보험회사가 자동차사고 발생하기를 기다리는 사실을 입증하는 명백한 증거를 제시합니다. (본인의 사례 인용함) 보험사들은 본인이 35년이상 운전기간에 별다른 사고가 없으므로 그동안 납부한 보험료를 대부분 공짜수입으로 취득했는데, 물적사고 할증금액에도 미달하고 상해도 없는 경미한 사고 단 한 번 낸 걸 부당이득금을 취득할 호기로 삼고 트집잡아 379,890원이던 보험료를 98.2% 인상된 752,900원을 내라며 그도 모자라 온갖 횡포를 부림. ***** 실제인상율은 150%를 초과함 ***** 심지어는 보험사끼리 결탁해 보험가입조차 거절하고 보험료를 974,140원. 949,900원. 917,490원으로 정해 놓은 곳도 있음. 이와 같이 보험료를 150%이상이나 인상하고도 매 년마다 계속 인상하므로 지급한 보험금은 3년 이내에 원금을 회수하고도 남으며 이후부터는 보험료가 사고 이전으로 원상회복될 수 없고 이미 몇 번 인상해 놓은 보험료에 매 년 마다 계속해서 또 인상하므로 지속적으로 엄청난 수입을 올리게 되니까 자동차사고 나기만을 기다리는 것은 변명의 여지가 없는 사실임. 이 후 사고없으면 또 모조리 공짜 수입으로 취득하고 사고나면 또 터무니없이 인상해서 본전을 찿는 것입니다. ************************************************************************************************ 본인은 2018.12.27.~2019.12.27. ****의 자동차보험에 가입했습니다. (2017년식 쏘렌토 7인승. 보험료.379,890원 마일리지 후 정산. 물적사고할증 200만원) 새차이므로 차량가액이 고액이고 마일리지도 후 정산이며 ****에서 제시하는 담보를 빠짐없이 가입했음에도 보험료가 비교적 소액인 것은 차량을 소유한 1985년부터 사고당일까지 별다른 사고가 없었기 때문입니다 그런데 2019.05.24. 차량정체로 가다 서다를 반복하다 평생 처음 찰나의 깜박졸음으로 앞차를 살짝 추돌했습니다. ****의 지급보험금: 대물.1,622,470원 대인.423,670원 합계.2,046,140원 번호판 흔적이 남은 정도인데 (사진촬영) 렌트카회사 소유차량이어서 그런지 지급보험금이 좀 과한듯 합니다. 그러나 물적사고 할증금액에 미달하고 상해도 없는 사고입니다. 물적사고 할증금액 미달이고 상해가 없으면 보험료가 별로 인상되지 않는다고 **** 사고담당자가 말했습니다. (통화녹취) 보험만기로 재가입하려고 인터넷 검색하니까 보험료가 안 오를거라던 사고담당자의 말은 묵살되고 379,890원이던 보험료를 65.63%나 증가한 629,240원으로 인상했습니다. 인상이유를 물으니까 두루뭉술 넘기므로 할 수 없이 그대로라도 가입하려니까 인터넷가입은 안된다며 전화로 상담하라더니 98.2%나 증가한 752,900원으로 두 배나 내라고 합니다. 그러면서 그것으로도 욕심을 다 채우지 못해 (가) 블랙박스가 있어도 블랙박스 할인을 해줄 수 없고 (나) 운행을 조금만 했더라도 주행거리 마일리지를 적용해줄 수도 없으며 (다) 자기신체 사고도 종전처럼 적용해 줄 수 없고 (라) 또한 단기운전자 특약도 적용할 수 없다. 는 등 등의 불이익을 주겠다고 합니다. (통화녹취) 98.2%인상된 752,900원에 위 (나)항만 합해도 [2019년12월 **마일리지 환급금 77,650원] 을 합산하면 118.7% 인상된 830,550원입니다. 여기에 (가)(다)(라)의 불이익을 모두 인용하여 ****의 셈법대로 승수계산방식을 적용하면 인상율이 150%를 초과합니다. 차량가액을 4,000,000만원이나 하락시키는 등의 보험료 인하요인들을 배제해도 150%이상 인상되는 것입니다. 책임보험만 가입할 수 있느냐고 물으니까 95,200원인 보험료를 283,160원으로 세곱절이나 내라고 합니다. 물적사고 할증금액에 미달하고 상해도 없는 고작 2백만원 짜리 평생 단 한 번의 사고인데 반드시 보험가입을 해야만 되는 피보험자의 약점을 최대한 악용하여 보험사 모두가 담합하여 본인을 블랙리스트로 규정해 놓고 보험가입조차 거절합니다. 거절회사: ***.**.**. 더 이상 타회사는 전화 안함) 그리고 서로 결탁해 보험료도 터무니없이 인상해 놓았습니다. 2019.12.18. 인터넷검색 보험료. ****.974,140원. ****.949,900원. *****.917,490원 이와 같은 부당행위를 감독하거나 규제하는 국가기관도 없습니다. 금융감독원에 민원을 제기하니까 금융감독원이 참견할 일이 아니라고 답변하였습니다. [금융회사의 영업행위나 경영방침에 대한 의견·해명을 요구하는 민원] 이라며 보험사에서 답변하라고 조치했다. 합니다. ****가 답변한 회신문은 본인에게 요구한 보험료가 65.3%인상한 627,950원이라고 속이면서 금감원과 본인을 기망했습니다. 본인은 이미 98.2%인상된 752,900원을 내라며 겁박하는 내용을 “통화녹취” 했다고 밝혔으며, 실제로는 150%이상 인상했으면서도 매우 비양심적 거짓말로 기망하는 사기행위를 한 것입니다. [사기: 나쁜 꾀로 남을 속임. (네이버. 다음. 어학사전)] 결국 ****보다는 불이익이 조금 덜한 악사손해에 가입했습니다. 실정이 이러니까 어떠한 견제도 받지 않고 보험사끼리 결탁하여 얼마던지 마음대로 욕심껏 인상해도 그만이고 보험가입을 거절해도 그만입니다. 과연 이대로 괜찮은 것입니까? 그렇지 않다면 시급한 대책이 강구되어야 할 것으로 사료됩니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "보험",
    "사고",
    "인상",
    "보험료",
    "가입",
    "본인",
    "상해",
    "보험사",
    "회사",
    "차량"
  ],
  "agree": 173,
  "status": "청원종료"
}