{
  "time": "2020-10-20 04:48:06",
  "begin": "2020-02-13",
  "end": "2020-03-14",
  "category": "일자리",
  "title": "어려움 속에서도 최선을 다하자. 신종코로나 바이러스 사태와 경기하강에 대한 정부당국의 책임있는 자세를 요청합니다",
  "content": "문재인 대통령은 2월 10일 신종 코로나바이러스 감염증 사태와 관련해 \"한 가지 분명한 것은 우리가 충분히 관리할 수 있고 극복할 수 있다는 사실이다. 공무원들의 적극 행정을 독려하고 면책하며 나아가 보상한다는 원칙을 확립해 달라. 우리는 모두 서로의 사회안전망이라는 사실을 명심해야 한다. 사태가 완전히 종식될 때까지 방심은 금물이지만 실제보다 과도한 불안과 공포로 위축될 필요가 없다\"며 국민들이 차분한 가운데 의료체계를 신뢰하고 안전행동 수칙을 지켜달라 고 당부했다.(연합뉴스 02.10) 그러나 거리에 사람이 확 줄었다. 백화점에도 사람이 없다. 전시회에 바이어가 오기를 꺼린다. 일부 언론보도에 바이러스 확진자 숫자와 동선만 확대보도 되고 있다. 물론 국민적 관심사이고 중요한 문제이므로 절대 간과할 수 없는 것은 의심의 여지가 없다. 하지만, 이런 사태를 정부, 공공기관이 조장한다는 의심을 받기 충분하다. 최근 공공기관이 오랫동안 준비한 행사를 취소하거나 취소를 유도하고 있다. 세미콘만 하더라도 550여개 국내외 반도체기업들이 전시장 인근호텔에 도착해서 80,000여 명 바이어들과 수출상담회를 준비하는 첫날에 행사중지 소식을 들었다고 한다. 바이어나 참가기업 모두 황당해한다. 세계 10위권의 경제대국이 행사를 이 정도밖에 못 하는가? 경쟁국가로 바이어를 빼앗길 것은 불 보듯 뻔하고 향후 엄청난 타격이 예상된다. 나중에 국내반도체 기업들에게 책임을 묻고 막판에 채찍질할 것인가? 또 행사를 준비한 100여개 장치, 인테리어, 전시서비스업체의 손해와 어려움은 눈에 선하다. 80,000명이 먹고 쓰고 잘 호텔, 식음료, 관광업체는 준비된 식재료를 어떻게 하란 말인가? 하나의 행사가 취소되어도 이러한데, 향후 2~4월에 개최 준비중인 50 여개 행사들이 취소하면 어떤 상황이 벌어질까. 더구나 이런 고민을 이해하지 못하는 일부 네티즌들이 “네가 책임 질거냐?”는 식으로 마구 공격하고 있다고 한다. 국민건강을 가벼이 보는 것은 절대 아니다. 다만, 어렵게 벌어 근근이 가정경제를 지키는 분들이 많음을 아시기 바란다. 전시회는 수출의 전진기지 역할을 한다. 2018년 국내 14개 전시장에서 7,468,726명의 방문객이 내방하여 95,459개의 참가업체와 상담하여 비즈니스 플랫폼 역할을 하고 있다. 전시산업 전문종사자 21,000명 이상이 어려움 속에서 각고의 노력을 하고 있다. 주변 상가, 식당, 호텔 종사자를 합치면 무려 1천만명 이상이 전시회와 어우러져 직접, 간접 비즈니스를 하고 있다. 즉 그만한 일자리를 생성해 내고 있다. 특히, 젊은이들에게. 지난 2월 9일부터 강원도는 최문순 지사 책임하에 그로할렘 전 노르웨이 총리, 린드버그 IOC위원 등 1,000여 유명인사를 모시고 평창에서 “평창평화포럼”행사를 굳건하게 마쳤다. 그 분들이라고 해서, 어찌 코로나 바이러스 두렵지 않았겠는가? 문제 생기면 직을 그만둬야 할지도 모른다는 생각을 왜 하지 않았겠는가? 가슴 졸이면서 지켜봤지만, 이처럼 책임있는 자세가 필요한 시점이다. 고위공직자일수록 책임감을 느끼고 솔선수범하여야 한다. 9·11 사태 때, 뉴욕시 당국은 당시 계획된 국제행사를 연기하는 사유를 바이어, 참가자들에게 양해를 구하고, 뉴욕시 당국 책임하에 일정기간 지난 후 행사장소를 섭외하여 주었다고 한다. 왜냐하면, 국가적 행사는 국가 이미지를 결정할 뿐 아니라 잠시 지연된 바이어를 다시 불러 주는 약속이기 때문이다. 뉴욕시는 신뢰할 수 있는 도시라는 것을 명확히 알렸다. 국가의 역할이 무엇인가? 바이러스를 예방하여 국민보건을 안전하게 하면서, 중소상인을 살리는 정책을 수립하라는 것이 아니겠는가? 그래서 우리 국민이 세금을 내는 것이 아니겠는가? 그래서 우리는 요청한다. 1. 코로나바이러스 안전관리를 철저히 하고, 중소기업 경제생활을 안정시키는 정책 수립에 만전을 기해야 한다 2. 안전관리는 정부가 맡을 테니, 기업인들은 정상적인 전시회 참가업체, 바이어로서 역할을 정상적으로 하라는 메시지를 보내야 한다. 유럽조차도 한국을 중국 변방 또는 오엽지역으로 오해하고 바이어로서 한국오기를 꺼리는 것을 해소시켜야 한다. 3. 공공기관이 솔선수범하여 계획된 행사를 정상적으로 진행하여, 행사에 목을 매고 있는 수많은 중소협력회사가 살아갈 수 있도록 지원하여야 한다. (전시박람회 담당부서: 산업통상자원부(무역진흥과), 중소벤쳐기업부(판로지원과) (국제회의 담당부서: 문화체육관광부( )",
  "keyword": [
    "코로나",
    "요청",
    "하자",
    "행사",
    "전시",
    "바이어",
    "기업",
    "책임",
    "안전",
    "준비"
  ],
  "agree": 155,
  "status": "청원종료"
}