{
  "time": "2020-10-20 04:48:41",
  "begin": "2020-02-14",
  "end": "2020-03-15",
  "category": "보건복지",
  "title": "신종 코로나바이러스 방역체계 실태  - 17번째 확진자 사례(일부정정)",
  "content": "저는 17번째 확진자 거주 및 진료 지역(경기도 구리시) 연고자입니다. 우환 교민 이송과 격리, 국내 확진자 관리 및 역학조사 등의 보도를 통해 방역에 철저를 기한다고 알고 있었는데, 현실은 여~영 ‘아니올시다’ 입니다(사례별 차이 여부는 미상). 어제 겪은, 17번째 확진자(2월 5일 확진 판정)와 관련한 관계 당국의 방역체계 사례의 생생한 문제점을 짚어 정리하고 그에 대한 개선을 청원합니다. 1. 자가 격리 환자 접촉 사실을 누구에게도 말하지 말라! 17번째 확진자는 2월 4일 대학병원에서 확진검사 실시 및 자가 격리 조치되었고 다음날인 2월 5일 새벽에 확진 판정되었는데, 관할 보건소는 확진검사 전날 해당 환자가 다녀간 동네 의원에 확진 판정 사실을 통보하면서 해당 환자 진료 사실을 일체 말하지 말라했습니다. 감염병 전파 위험군인 자가 격리 환자가 확진될 경우, 그 전날 해당 환자를 진료한 의료진은 당연히 격리 대상입니다. 또한 해당 병원을 다녀간 다른 환자들도 유의를 요할 뿐만 아니라 역학조사 대상이 돼야 할 것이며, 해당 병원 건물 전체가 소독 대상이 아닐 수 없습니다. 그런데 의료진 자가 격리와 의원 폐쇄 조치를 하는 위중 상황에서도 해당 환자 진료 사실을 숨기도록 하는 것은 ‘되도록 많이 퍼져라’는 것과 무엇이 다릅니까? 혹 사회불안 우려라고 해도 무엇이 먼저입니까? ‘방역’의 정의가 혼동될 뿐입니다. 역학조사다 격리다 뭐다 하지만, 확진자 발생 이전에 잠재적 감염자 최소화가 상식 아닙니까? 질병을 뒤따라가며 수습하는 뒷북 행정보다 사전에 예방하는 선제조치 체계가 옳지 않을까요? 2. 확진자가 다녀간 건물 내 소독은 최소화하면 된다? 17번째 확진 판정 소식이 사회관계망을 통해 지역사회에 전해진 날, 이미 뒷북이고 보건소는 공지조차 없었지만, 그나마 신속히 해야 할 것이 관련 건물에 대한 소독일 것입니다. 그런데 당일 03시에 확진 판정이 났고, 07시에 공식 격리조치 되었는데, 환자가 다녀간 해당 건물 소독은 오후가 돼서야 겨우 시행됐습니다. 그것도 어려 사람의 독촉과 항의가 있은 이후입니다. 오전 내내 계속된 소독 요청에 대한 답변은 “지금 협의 중이며 협의가 끝나면 소독을 시행할 것이니 자체적으로 하지 말고 기다리라”는 것이었습니다. 물론 그 사이에도 수많은 사람들이 해당 환자가 만졌던 출입문 손잡이를 만지고, 밀폐된 엘이베이터를 이용하고, 화장실을 이용하고, 건물 내 음식점에서 식사를 하고... 했습니다. 여기까지도 속이 터지는 일이었는데, 마침내 도착한 소독팀은 해당 의원과 엘리베이터 그리고 복도에 대해서만 소독을 하고 돌아갔습니다. 이에 대하여 보건소에 문제를 제기하자 “질병관리본부 지침 상 그것으로 충분하다”는 답변이었습니다. 확진 환자가 다녀간 건물은 전체를 폐쇄함이 좋겠지만 그것이 곤란하다면 최소한 건물 전체에 소독은 해야 되는 것 아닙니까? 분통이 터져 질병관리본부(1339)에 실태 전달 및 항의를 했더니, 일단 위로 전달은 하겠지만 보다 빠른 결과를 바란다면 ‘국민신문고’에 글을 올리라고 합니다. 질병관리본부, 대체 뭐하는 곳입니까? 굳이 신문고를 경유해야 일이 됩니까? 3. 확진자 거주지(아파트)는 공개할 수 없다? 확진자 발생 소식과 함께 해당 환자 거주지에 대한 소문도 퍼졌습니다. 소문의 진위와 함께 주의를 요하는 상황 파악을 위해 보건소(콜센터)에 대략적인 사실 관계를 묻자 “질병관리본부로부터 통보받은 것이 없다”고 했습니다. 이후, 콜센터에 남긴 전화 메모로 어렵게 전화 연결(보건소 모든 전화가 콜센터에 연결돼 있어 답답하기 이를 데 없는 상황)된 감염병대응팀 관계자는, 불필요한 불안감 해소 및 유의를 위한 대략의 위치 공지 필요를 제기하자 “위치를 공개하면 고소를 당한다”고 했습니다. 동호수를 밝히는 것도 아니고 대략의 위치를 알리는 것이 문제가 됩니까? 사회관계망 비접속자가 이웃에 산다면 아무것도 모르고 무방비로 고밀도 바이러스에 노출되는 것인데, 어쩌면 ‘성범죄자 신상공개’보다 더 시급한 사안일 수도 있지 않나 생각됩니다. 더구나 이것은 범죄자도 아니고 신상도 아니며 다만 대략의 거주지를 공지하는 것인데 말입니다. 방역의 개념과 정의를 되짚어보게 됩니다. 4. 확진자 거주지 소독은 역학조사를 모두 마친 뒤 시행한다. 확진 환자 거주지로 알려진 아파트, 보건소에 소독요청을 했더니 “역학조가 모두 완료된 뒤 시행 예정” 이라고 했다 합니다. 역학조사가 금방 완료되는 것도 아닌데, 그 전까지 확진 환자 이웃 주민들의 활성도 높은 바이러스 접촉을 방치하는 것 아닙니까? 그래서 해당 아파트에서는 다른 방법을 통해 최소범위 약식 소독을 진행했다고 합니다. 보건소? 감염병대응팀? 도대체 뭐하는 곳인지 모르겠습니다. 예~ 역학조사 잘 진행하십시오. 그리고 완벽히 조사한 뒤에 소독을 하십시오. 그 사이에 바이러스는 더 넓게 펴질 것이니. 5. 종합 이 밖에도 지적하고 싶은 문제점이 많이 있으나 분량 상 여기서 마무리를 합니다. 감염병이 창궐하면 많은 분들이 고생하는 것은 익히 알고 있습니다. 남모르는 고충도 많을 것입니다. 그런데, 금번 17번째 확진자 발생 지역의 대응 실태를 직접 접하면서 크나큰 실망을 감출 수 없습니다. 질병관리 및 방역 관계 당국의 안일과 늑장 대응에 분통이 터집니다. 미꾸라지가 웅덩이 물을 흐리고 있으면 뒤따라가면서 물을 맑게 하려는 노력보다 미꾸라지를 잡든가 가두는 방법에 방점을 둬야 되는 것 아니겠습니까? 물이 맑아지는 것은 일정 시간 경과로도 자연 진행도 되는데 말입니다. 대한민국의 질병 대응 능력은 세계 9위라고 하는데, 이번 일을 보면 의아할 뿐입니다. 적어도 선제적 조치와 철저한 대응은 북한이 한 수 위가 아닌가 싶기마저 합니다. 제발, 관계 당국이 전문기관답게 파악하고 판단하고 시행하도록 관제하여 주시기 바랍니다. 안 그러면... 신종 코로나바이러스 등 감염병 감염자는 계속 늘어날 것입니다. <참고> 17번째 확진환자 발생 경위와 이동 경로(출처: 다수 매스컴) △2020. 1. 18 ~ 1. 24 싱가포르 업무 관련 세미나 참석(세미나 22일까지) △2020. 1. 24 귀국 / 공항철도 11:47 서울역 / 북창동순두부에서 식사 △2020. 1. 26 19:00 택시 승차 △2020. 1. 26 01:00 귀가 / 19:00 발열 등 증상발현 한양대 응급실(보호자 대기실, 진료처치룸) 방문·진료 / 검사결과 단순발열 / 택시 타고 21:00 귀가 ※ 중국이 아닌 싱가포르는 질병관리본부 지침상 관리대상 아님 △2020. 1. 27. 14:08 자택에서 택시로 삼성서울가정의원(건원대로 59) 이동 △2020. 1. 27. 14:30 삼성서울가정의원(건원대로 59) 진료 △2020. 1. 27. 15:12 구리종로약국 약처방 △2020. 1. 27. 15:29 택시타고 귀가 △2020. 1. 29. 이삭토스트(장자대로 74), 프리마트방문(도보) △2020. 2. 3. 13:00~15:00 서울아산내과(체육관로 28) △2020. 2. 3. 15:00 수약국, 본죽테이크 아웃-도보 △2020. 2. 3. 20:15 광나루역 / 20:16 이마트 24 방문 / 95번 버스로 귀가 △2020. 2. 3. 싱가포르 세미나에 함께 참석한 말레이시아인으로부터 양성판정을 받았다는 사실을 통보받음 △2020. 2. 4. 12:30 한양대구리병원 선별진료소 방문(택시) / 확진검사 실시 / 자가격리 △2020. 2. 5. 03:00 경기도보건환경연구원 북부지원에서 양성판정 통보 / 07:30 고양 명지병원 격리(국가지정병원)",
  "keyword": [
    "확진",
    "환자",
    "소독",
    "자가",
    "해당",
    "격리",
    "진자",
    "관리",
    "보건",
    "질병"
  ],
  "agree": 229,
  "status": "청원종료"
}