{
  "time": "2020-10-20 04:49:22",
  "begin": "2020-02-17",
  "end": "2020-03-18",
  "category": "문화/예술/체육/언론",
  "title": "왜 국민의 세금으로 오보투성이, 가짜뉴스 온상지인 조선, 중앙, 동아일보를 먹여살려야 하나요?",
  "content": "[ 왜 국민의 세금으로 오보투성이, 가짜뉴스 온상지인 조선, 중앙, 동아일보를 먹여살려야 하나요? ] 국민 세금으로 학교(초중고 1만 2천여개 내외 ), 도서관, 국가기관, 공공기관에서 편향된 신문(조선,동아,중앙, 기타 경제지)구독 행위 금지를 강력히 청원합니다. 1. 전국의 초중고 학교가 대략 1만1천 – 1만 2천여개가 됩니다. 정부 기관, 정부산하기관, 지자체읍면동사무소),공기업 등을 합치면 아마도 3만여개정도 될것 같습니다. 2. 초, 중, 고등학교, 시청,구청, 읍면동사무소를 방문할때마다 느끼는 점은 국민의 세금으로 운영하는 공공기관들이 편향된 신문인 조선,중앙,동아, 각종 경제지 등을 국민의 세금으로 구독하고 있다는 사실입니다. - 학교의 학생들을 위해, 정부기관 근무자나 시청,구청, 읍면동사무소 공무원들이 여론의 동향이나 국민들의 의견을 알기 위해 세금으로 신문 구독을 할 수는 있다고 생각됩니다. 여기까지는 그리 큰 무리는 아니라 여겨집니다. - 그런데 문제는 국민의 세금으로 운영되는 공공기관이 가짜 뉴스, 오보투성이, 근거없는 비방과 비판, 사실의 왜곡, 통게자료의 교묘한 조작과 아전인수식의 해석이 난무하는 조선, 중앙, 동아 일보 구독률이 절대적이라는 사실이 문제입니다. - 학교에서, 정부기관에서 또는 시청, 읍면동사무소에서 진보적 신문과 진보적 주간지를 구독하는 비율이 얼마나 될까요? 그리고 초중고 교사, 정부기관 근무자(공무원) 등은 정치적으로 중립의 의무를 지닙니다. - 공무원들이 국민의 다양한 여론을 알기위해, 학생들에게 사회에서 벌어지는 균형된 시각을 형성하기 위해 보수적 신문과 진보적 신문을 균등하게 구독하는 것이 타당하고 바람직하다고 생각됩니다. - 그런데 1만 2천여개나 되는 학교, 정부 기관들에서는 대부분 편향된 신문인 조선, 중앙, 동아일보의 구독률이 매우 월등하게 높습니다. - 왜 이런 일이 벌어질까요? 그것은 그 기관의 장이 대부분 보수적 성향이고 정치적으로 편향되어 있고, 기관장들이 신문 구독에 대한 결정권을 가지고 있기 때문입니다. 3. 그럼 1만 2천여개나 되는 전국의 초중고등학교에서 구독하는 신문을 학생들이 읽을까요? - 요즘 학생들이 종이 신문을 읽기나 하나요? 그럼 종이 신문은 누가 읽는 것일까요? - 학교를 예로 들면, 관리자(교장, 교감, 행정실장)이 읽습니다. 4. - 그럼 다 읽고난 신문은 어떻게 하나요? - 그냥 쓰레기통으로 버리지요. - 그나마 생각이 있는 학교라면, 도서관으로 넘긴후 신문철에 꽂아서 학생들이 볼수 있도록 하지요. 5. 국민의 세금으로 조중동 먹여살린다는 증거가 있나요? 제 개인적 생각으로 개략적으로 계산해 봅니다. 1) 조중동 월구독료 2만원 (조선도 2만원으로 올릴것으로 알고 있음) * 12개월 = 24만원 2) 전국의 초중고등학교 : 적게잡아 1만 1천개 * 24만원 = 26억4천만원 3) 정부기관, 정부산하기관, 공기업, 지자체, 지자체 산하기관, 정부 연구소 등 공적업무를 수행하는 기관 대략 2만개 정도 잡으면 : 24만원 * 2만개 = 48억원 개략적 합계 : 74억4천만원 ( 1기관이 1개의 신문만 본다는 전제로 제가 대충 어림짐작한 수치입니다. ) 1개 기관이 1개의 신문만 보지는 않겠지요? 그럼 100억대는 되지 않을까요? 결론 - 왜 국민의 세금으로 운영되는 1만 2천여개 교육기관, 공공기관이 가짜 뉴스, 오보투성이, 근거없는 비방과 비판, 사실의 왜곡, 통게자료의 교묘한 조작과 아전인수식의 해석이 난무하는 조선, 중앙, 동아일보를 먹여살려야 하나요? 제안 1) 국민의 세금으로 가짜 뉴스, 오보투성이, 근거없는 비방과 비판, 사실의 왜곡, 통게자료의 교묘한 조작과 아전인수식의 해석이 난무하는 조선, 중앙, 동아일보를 구독하지 못하게 하라!!! 2) 전국의 1만 2천여 초중고등학교에서 신문구독을 할 경우, 진보신문과 보수신문을 동등하게 구독하게 하라 - 국민의 세금으로 신문을 읽어야 할 대상은 학교의 관리자(교장, 교감), 행정실장이 아닙니다. (여러분들은 자신의 돈으로 신문을 보셔야 합니다. ) 3) 정부기관, 정부산하기관, 지자체, 지자체 산하기관, 공기업 등 공익성을 추구하고 국가의 세금이 들어가는 공공기관은 가짜 뉴스, 오보투성이, 근거없는 비방과 비판, 사실의 왜곡, 통게자료의 교묘한 조작과 아전인수식의 해석이 난무하는 조선, 중앙, 동아일보를 구독하지 못하게 하라!!! - 불가피하게 신문구독을 해야 한다면, 진보적 신문과 보수적 신문의 구독수를 완전히 동일하게 하라!!!! 4) 정부는 전국의 초중고등학교 1만 2천여개 구독하는 신문사 전수조사 정부기관, 정부산하기관, 지자체, 지자체 산하기관, 공기업이 구독하는 신문을 전수조사하여 편향된 신문시장을 개선하라!!!!",
  "keyword": [
    "기관",
    "신문",
    "구독",
    "정부",
    "학교",
    "국민",
    "세금",
    "조선",
    "중앙",
    "동아"
  ],
  "agree": 1502,
  "status": "청원종료"
}