{
  "time": "2020-10-20 04:48:47",
  "begin": "2020-02-14",
  "end": "2020-03-15",
  "category": "외교/통일/국방",
  "title": "사회복무요원의 보수 정당화",
  "content": "안녕하십니까? 저는 현재 사회복무요원으로 복무 중인 사람입니다. 이렇게 직접 청와대 홈페이지까지 올리게 된 것은 현재 진행 중인 사회복무요원 기본급 헌법소원 때문에 국민 여러분 과 관련부처에 이렇게 호소합니다. 1995년 1월 1일부터 현재 （2020년 2월）에 이르기까지 저희 사회복무요원（구 공익근무요원）은 일반적인 공무원과 마찬가지로 자택에서 숙식하며 출퇴근하는 특징을 가졌음에도 국고에서 모든 의식주 비용이 지급되는 현역병과는 차별적으로 병역의무를 이행하는데 필요한 기초적 의식주 비용이 지급되지 않고 있으며 이를 사회복무요원 자신의 재산으로 병역의무를 이행하는데 필요한 비용을 충당하고 있습니다.（헌법소원 에 대한 개요） 근무를 한 날에만 지급되는 중식비가 있기는 하나, 이는 사람이 하루에 세 끼를 먹어야 생활할 수 있음을 감안할 때 턱 없이 부족한 금액이 아닐 수 없으며 신체가 불편한 상황에서 강제적으로 병역의무를 이행하고 있음에도 불구하고 저희 사회복무요원 자신의 재산으로 병역의무를 이행하는데 필요한 의식주 비용을 충당해야 하는 병역법 시행령（일부개정2020. 1. 16. 대통령령 제30256호） 제62조 1항 및 사회복무요원 복무관리 규정（일부개정 2019. 12. 18. 병무청훈령 제1601호） 제41조 1항에 의해 규정된 현재의 사회복무요원의 보수체계는 완전히 잘못된 것이 아닐 수 없습니다. 사회복무요원 복무관리 규정（일부개정 2019. 12. 18. 병무청훈령 제1601호） 제28조에 규정된 겸직허가제가 있는데 이는 경제 사정이 어려운 사회복무요원에게 이중 노동을 강제하여 과도한 노동에 시달리게 하는 것과 진배없는 제도이며 사적 자치의 원칙에 위배되고 국가가 현역병에게는 국고에서 지급하고 있는 병역의무의 이행에 필요한 기본적 의식주 비용을 사회복무요원에게는 미지급함으로 인해 사회복무요원의 휴식권을 침해하며 신체적 장애가 상대적으로 큰 사회복무요원의 경우 정상적인 사람과의 업무능력 차이가 의심되고 불편한 신체로 인해 산업재해의 위험성도 커서 사업장에서 고용하지 않는 경우가 많으며 이로 인해 겸직허가제가 있더라도 정상적인 생활을 할 수 없는 사회복무요원이 많기 때문에 위 사회복무요원의 보수에 관한 규정은 불합리한 차별입니다. 그리고 사회복무요원 복무관리 규정（일부개정 2019. 12. 18. 병무청훈령 제1601호） 제34조에 규정된 분할복무 제도는 국가가 현역병에게는 국고에서 지급하고 있는 병역의무의 이행에 필요한 기본적 의식주 비용을 사회복무요원에게는 미지급함으로 인해 기본적 의식주 비용을 충당하기 위해 노동을 하게 하며 분할복무의 기간 동안 사회복무요원의 신분이 유지됨으로 인한 자유행동권（해외 출국금지 및 행동에 제한）이 침해되고 결과적으로 복무 기간이 늘어나는 것과 같은 효과를 가져옵니다. 또한, 분할복무 제도를 활용하여 노동을 통해 기본적 의식주 비용을 충당하고 싶어도 앞서 설명한 바와 같이 신체적 장애가 상대적으로 큰 사회복무요원의 경우 정상적인 사람과의 업무능력 차이가 의심되고 불편한 신체로 인해 산업재해의 위험성도 커서 사업장에서 고용하지 않는 경우가 많기 때문에 기본적 의식주 비용이 지급됨으로 인해 복무 기간（현역병의복무기간 18개월 내지 22개월）이 연장될 여지가 없고 자유행동권이 침해되지 않는 현역병과의 불합리한 차별이 발생이발생하므로 위 사회복무요원의 보수에 관한 규정은 불합리한 차별에 해당합니다. 저희 사회복무요원은 신체적으로 이상이 있어서 현역 판정을 받지 못하고 강제적으로 4급으로 판정받아 사회복무요원으로 복무하게 되었으므로 앞서 말한 것 처럼 사회복무요원의 보수체계의 결함은 개인의 문제가 아니라 제도적 차원의 문제인 것입니다. 저희 사회복무요원의 현재 보수는 병역법 시행령 제62조 1항에 의해 공무원 보수규정 제5조 별표13의 병의 봉급에 해당하는 금액（이등병 : 408,000원, 일등병 : 441,600원, 상등병 : 488,100원, 병장 540,800원）의 보수를 받고 있습니다. 현역병의 경우 모든 의식주 비용이 국고에서 지급되면서 병의 봉급에 해당하는 금액의 보수를 받고 있는 것에 반해 사회복무요원에게는 병의 봉급에 해당하는 부분과 극히 일부의 식비（근무한 날에만 지급되는 중식비）만이 지급되고 있을 뿐입니다. 저희 사회복무요원이 22개월간 복무를 하면서 잃게 되는 재산상 손해를 이해하기 쉽게 수치로 나타내 보이겠습니다. 먼저, 기본적 수요를 충족할 정도의 보수의 기준에 대해서는 정부（보건복지부）에서 해마다 공표하는 최저생계비를 들 수 있을 것입니다. 최저생계비는 국가의 공식적인 정책적 빈곤선, 즉 최저소득기준입니다. 우리나라의 최저생계비는 “국민이 건강하고 문화적인 생활을 유지하기 위하여 소요되는 최소한의 비용으로서 보건복지부 장관이 공표하는 금액”（국민기초생활보장법（일부개정 2019. 4. 23. 법률 제16367호） 제2조 제7호）으로 공공부조의 기본이 되는 국민기초생활보장제도 대상자의 선정 기준과 수급자에 대한 급여기준으로 활용되고 있으며 다른 복지사업들이 최저생계비를 선정 기준으로 적용하고 있고, 통계적으로는 국내의 빈곤 수준과 생활수준을 점검하는 데 있어 절대적 빈곤 기준선으로 활용되고 있습니다. 2020년 기준 보건복지부에서 공표한 1인 가구 기준 최저생계비는 1,054,318원（기준 중위소득의 60%）으로 최소한 사회복무요원이 병역의무를 이행함에 있어서 위 수준의 금액은 보장이 되어야 기본적 의식주를 충족할 수 있으며 병역의무를 이행하는데 장애가 생기지 않을 것입니다. 저희 사회복무요원은 소집월부터 2개월까지는 이등병의 보수를 받으므로 {1,054,318원-（408,000원+6000*23일）=508,318‬원}*2개월=1,016,636원, 소집월부터 3개월에서 8개월까지는 일등병의 보수를 받으므로 {1,054,318원-（441,600원+6000*23일）=474,718‬원}*6개월=2,848,308‬원, 소집월부터 9개월에서 14개월까지는 상등병의 보수를 받으므로 {1,054,318원-（488,100원+6000*23일）=428,218‬원}*6개월=2,569,308‬원, 소집월부터 15개월에서 22개월까지는 병장의 보수를 받으므로 {1,054,318원-（540,800원+6000*23일）=375,518‬원}*8개월=3,004,144‬원 즉, 사회복무요원은 소집해제를 할 때까지 총 1,016,636원+2,848,308원+2,569,308‬원+3,004,144원=9,438,396‬원（약 구백사십삼만원）에 해당하는 금액을 병역의무를 이행하기 위해 자신의 재산 혹은 병역법 시행령（일부개정2020. 1. 16. 대통령령 제30256호） 제130조 1항 6호에 의해 부모님의 재산으로 충당해야 하는 것이며, 이것은 국가가 지급해야 할 병역의무를 이행하는데 필요한 비용의 지급 책임을 사인에게 떠넘기는 것입니다. 이런 불합리한 상황에 대하여 사회복무요원 두 분이 헌법소원을 청구한 적이 있었으나 청구 기간（헌법재판소법 제68조제1항에 따른 헌법소원심판 청구기간인 사유가 있음을 안 날부터 90일 이내에, 그 사유가 있는 날부터 1년 이내）이 도과하여 모두 각하되었습니다.（2017헌마24, 2015헌마685 판례 참조） 헌법재판소 법 제68조 제1항에 따른 헌법소원 심판 청구기간은 사실상 ‘그 사유가 있는 날부터 1년 이내는 '입증이 쉽지않고' 그 사유가 있는 날부터 1년이내와 사유가 있음을 안 날부터 90일 이내’인 기간 중 기한이 현재에서 가까운 날을 청구 기간으로 산정하고 있기 때문에 거의 적용되지 않고 있고 ‘사유가 있음을 안 날부터 90일 이내’가 대부분 적용되어 사회복무요원으로 복무를 시작하고 나서 첫 보수를 받은 날부터 90일이 지나고 난 뒤 헌법소원심판을 청구하면 사실상 각하 사유에 해당한다고 보시면 됩니다. 청구인 본인은 현재 만 22세이며 2019년 12월 05일에 첫 보수를 받았고 그로부터 67일 뒤인 2020년 02월 09일에 국선대리인 선임 신청을 하였으므로 헌법재판소 법 제70조 제1항에 규정된 ‘헌법재판소 법 제69조에 따른 청구 기간은 국선대리인의 선임 신청이 있는 날을 기준으로 정한다’라는 내용에 의해 헌법재판소 법 제68조 제1항에 따른 헌법소원심판 청구기간인 사유가 있음을 안 날부터 90일 이내에, 그 사유가 있는 날부터 1년 이내를 준수하였고 헌법재판소 법 제70조 제5항에 규정된 헌법재판소 법 제70조 제3항에 따라 선정된 국선대리인이 선정된 날부터 60일 이내에 제71조에 규정된 사항을 적은 심판 청구서를 헌법재판소에 제출하여야 하는 제출 기간을 준수하였습니다.（사건번호 2017헌마374） 이처럼 저는 어렵게 헌법소원 심판을 청구하였으나 저 혼자만의 힘으로는 사회복무요원의 보수의 불합리성에 대한 목소리를 내기 어려운 상황입니다. 사회복무요원의 보수를 정상화시키기 위해서는 여러분의 적극적인 참여가 절실합니다!! 자랑스러운 사회복무요원 여러분과 국민 여러분! 모두가 힘을 합쳐 지금까지 침해받은 권리를 되찾고 당당하게 복무를 할 수 있는 그날을 위해 헌법소원 공동소송참가와 보조참가신청을 통해 사회복무요원의 보수 정상화를 실현합시다!!",
  "keyword": [
    "복무",
    "요원",
    "사회",
    "보수",
    "개월",
    "지급",
    "비용",
    "규정",
    "기간",
    "청구"
  ],
  "agree": 376,
  "status": "청원종료"
}