{
  "time": "2020-10-20 04:49:09",
  "begin": "2020-02-17",
  "end": "2020-03-18",
  "category": "육아/교육",
  "title": "[ 제 딸 **를 강제 성추행한 것을 인정 자백한 교감을 무죄로 선고한 원심의 파기환송을 청원합니다.]",
  "content": "제 딸 **를 강제 성추행한 것을 증인경찰관한테 인정 자백하고 성적수치심을 건드렸고 죽을죄를 졌으니 살려달라 제발 합의하게 해달라고 애걸복걸한 피고인 임교감을 검사가 5년구형 한것을 무죄로 선고한 원심의 파기환송을 청원합니다. 우리 **는 4년째 뱀교감이 자신의 온 몸을 강제로 만지는 뱀교감 악몽을 꾸며 내일이 없는 삶을 살고 있습니다.성적이 늘 우수하고 탈렌트가 많은 우리 **는 착하고 가난한 어르신들께 무료로 침을 놔드리겠다고 한의사를 꿈꾸었습니다. 그러나 지금은 꿈도 희망도 잃어버리고 내일이 없는 성폭력 트라우마에서 살고 있습니다. 이 어미는 **가 살아있는 것 만으로도 감사합니다. 사법정의를 바로세우기 위해서 국민 여러분들이 많은 동의가 필요합니다. 아래는 자세한 내용입니다. [ 제 딸 **를 강제 성추행한 것을 증인경찰관한테 인정 자백한 교감을 교육적 차원이고 좋은 경험했다고 생각하라고 무죄로 선고한 원심의 파기환송을 청원합니다.] 아이가 담임의 방관 아래 집단따돌림을 당한 초등학교 6학년 딸의 학교폭력 재심사건을 준비하던 중 나온 딸의 일기장과 알림장, 노트 그리고 메모지와 녹취를 접하고 딸이 5학년 2학기때 교감으로부터 3개월간 성추행을 당했다는 사실을 알게 되었습니다. 딸은 자신의 몸이 더러워진 것에 대해 수치심등을 느꼈고 또 소문이 나면 친구들이 더욱 괴롭힐까봐, 그리고 교감선생님이 자신을 납치하거나 부모님 등 친척들까지 납치하거나 죽일까봐 무섭고 공포심을 느껴 아무한테도 피해 사실을 이야기 하지 못한 채 이러한 힘들고 고통스러운 피해 내용과 장소들을 5학년때 사용하던 알림장과 일기장의 맨 뒷면들과 노트 그리고 메모지들에 적나라하게 글과 그림으로 기록해 두었습니다. 또한 자살시도 전 녹음까지 해두었습니다. 자기를 시샘하던 여자친구들로 인해 학교생활이 힘들다던 딸에게 교감은 학교폭력에서 지켜주겠다며서 2015.10월경부터 12월말경까지 학교내 교무실과 백엽상이 있는 운동장, 그리고 등교길 후문에서 수십차례 강제 성추행을 했습니다. 선생님을 믿었던 저는 힘들다는 딸을 교감이 자신한테 상담을 보내면 딸아이를 무조건 도와주겠다는 말에 속았으며, 어느 순간부터 딸아이는 교감한테 가는 것을 무척 싫어하였는데 결국 겨울방학이 되면서 교감과의 끔찍했던 3개월간의 상담을 빙자한 성추행을 멈출 수 있었습니다. 성추행을 당하던 당시 제 딸은 만10세의 아동이었습니다. 성범죄사실을 알게된 후 저와 가족들은 가해자인 교감이 있는 학교에서 더 큰 피해를 당할까봐 딸을 8개월간 학교에 보내지 않고 병원과 심리상담소 등에서 치유될 수 있도록 노력하였지만 딸은 성범죄에 대한 트라우마로 계속 힘들어 하며 수차례 자살을 시도했습니다. 위에 언급한 학교폭력 건에 대해 재심과 행정심판에서 연속으로 학교폭력으로 인정되었지만, 학교폭력을 은폐하고자 한 가해자인 교감을 포함 학교 교사들은 모두 합세해서 딸의 개인정보등을 가해학생들의 부모에게 유출하고 생활기록부와 건강기록부를 허위로 기재하는 등의 불법적인 만행을 저질렀습니다. 이런 만행을 자행하는 학교측에 제 딸에 대한 성추행 사건 상담은 커녕 말조차 꺼낼 수도 없게 만드는 교사들의 행위에 전 학교가 딸아이의 성추행 사건마저 은폐할까봐 비밀리에 지인들에게 알리고 상담했으며, 인권센터, 안희정 전 도지사, 여러 당들과 국회의원, 도의원측에 전화상담과 메일로 진정서를 보내며 도움을 요청했습니다. 결국 가해자인 교감의 강제 성추행 범행, 피해학생 긴급자살예방 방지, 성추행 피해상담 사건은폐 및 ‘비위 교육공무원과 경찰관들’을 조사하기 위해 전담조사경찰관이 경찰청 본청해서 파견되었고 조사경찰관이 조사과정에서 가해자인 교감에게서 딸의 성추행에 대한 자백을 녹취하였고 수사보고서에 담았습니다. 더해 조사관은 법정에서 증인으로 출석해서 딸이 성추행 당했다는 사실과 교감이 딸에 대한 성추행을 자백했다는 증언을 해주었고, 관련하여 조사관과 교감이 통화한 녹취록이 증거로 채택되었습니다. 조사관은 “법정에서 2017년 2월 9일날과 2월 10일까지 2틀 연속으로 가해자인 교감이 먼저 스스로 조사관에게 전화를 해서 미성년자 강제추행범죄를 실토 자백 인정 후 딸의 성적수치심을 건드렸다면 잘못한거고 ‘자신이 죽일놈이다’ 라고 하는 등 ‘용서를 구할 수 있게 도와달라, 합의를 하고 싶으니 중간에서 제발 도와 달라’고 애걸한 사실이 있다“고 법정증언했습니다. 이에 검사는 가해자인 교감에게 5년 구형을 했으나, 1,2심 재판부는 이런 증언과 증거를 무마시키기 위해서 가해자인 교감이 피해자인 딸의 손을 잡거나 손을 잡고 운동장을 걸어다니고 어깨를 토닥인 것은 인정된다 하지만 교육적 차원에서 한 거라 피해자가 성적 수치심을 느꼈다고 볼수 없다고 아동 성폭력 특례법과 강제추행의 법리를 오해하는 등의 위법을 하며 가해자인 교감을 비호하고 면죄부를 주는 위법한 판결을 하였습니다. 재판을 하는 과정에서 재판부는 ‘피고인의 방어권’이란 이름으로 딸과 저희 가족의 개인정보를 가해자인 교감측 변호인에게 무차별 제공을 허가하였다는 점도 위법의 소지가 다분함을 지적합니다. 1심과 2심을 거치면서 이미 몸과 마음이 피폐해진 어린 피해자를 보호해야 하는 재판부는 딸에 대한 증언과 질문을 통해 2차 가해를 가했고 다음과 같은 내용으로 판결을 호도하였습니다. 1. 딸의 진술이 구체적이고 일관되고 도저히 경험하지 않으면 진술할 수 없어 신빙성이 높으며 제3자의 영향도 받지 않은 것으로 보인다는 경찰청 소속 “아동 장애인 성폭력 전문 심리분석가”의 20장이나 되는 심리분석의견서가 증거로 제출되었으나, 재판부는 신빙성이 없다고 전면 배척하였습니다. 2. 아무도 등교하지 않는 토요일인 2015.11.7.일 딸이 아침 8:40분부터 교무실로 찿아와서 교감이 딸과 상담을 했으며 목격교사가 있었다고 증인으로 교사까지 등장시킨 교감의 진술을 재판부는 신빙성이 있다고 하였습니다. 동내용은 가해자인 교감이 진실을 은폐하기 위해 허구로 조작한 진술이었습니다. 3. 교감이 쉬는 시간에만 딸을 만났다고 하여, 재판부는 교사들이 있는 상황에서 성추행을 할 리가 없다고 가해자인 교감을 비호했습니다. 그러나 가해자 교감은 스스로 딸을 2015.11.24일날 2교시 수업이 시작되는 9:50분에 만났다고 진술한 것이 수사기록에 그대로 적혀있었습니다. 4. 또 1,2심 재판부는 성폭력사건을 심리할 때 성인지 감수성이 결여되어 성폭력피해자가 처한 특별한 상황을 고려하지 않고 판단하는 법리를 오해한 위법을 저질렀습니다. 5. 피해자와 피해자 증인들의 사실진술과 증거자료들이 전부 수사기록과 증거기록에 존재 하는데도 부존재한다고 허위 판결문을 작성했습니다. 마지막으로 가해자 교감과 그의 변호인이 제3자와 공모해서 증인경찰관의 법정출석을 막기위해 온갖 허위사실확인서 교사와 업무방해와 겁박등 허위사실유포 등으로 음해공작을 하며 제2의 범죄들을 저질렸는데, 그 제3자는 수 년 전 딸아이의 공판검사님이 성폭력 사건으로 구속 기소시킨 자로 수년동안 공판 검사한테 앙심을 품고 복수를 꿈꾸었던 자이자 증인경찰관과 피해자모친과 피해자 증인지인들을 끊임없이 괴롭힌 원수지간으로 자신의 성범행을 덮기 위해 검찰측과 피해측과 원수지간인 자와 합세 공모하는 천일공로할 만행을 저질렸는데도 2심재판부는 가중처벌대신 묵인과 묵살하는 심리를 다하지 않는 위법한 판결을 했습니다. 만 10세 아동에 대한 교육자의 강제 성추행과 이를 덮기 위해 1,2심 재판부의 증거를 전면 무시한 법과 원칙 없는 재판에 대해 존엄하고 정의로운 대법원은 수사기록과 증거자료를 통해 확인하시고 동 재판을 파기환송을 해주시길 요청드립니다. 더해 교육자적 양심을 저버린 소아 성추행 가해자인 교감에 대해 무관용의 원칙으로 강력한 법의 처벌을 하여 사회에 정의가 있음을 알려주시고, 더 이상 양심없는 사법부의 판결이 일어나지 않도록 관련 재판부에 대한 엄정한 징계를 요청드립니다. 가해자인 교감 때문에 수차례 자살을 시도하고 아직도 추행의 악몽에 시달리며 내일이 없는 듯이 삶을 살고 있는 어린딸에 가슴이 찢어지는 어미 앞에서 보란 듯이 판사들은 다음과 같이 언행을 했습니다. 어린 제 딸의 온몸을 강제 성추행한 교감에게 항상 웃으며 성폭력 피해자인 제 딸의 개인정보는 물론 사생활정보까지 1,000장 이상을 넘기도록 무조건 허가해 준 1심 판사와, “좋은 경험했다고 생각하고 다시 교단에 서라”고 격려까지 해 준 2심 판사의 엽기적인 행태들에 피눈물이 흘려 내렸습니다. 그저 힘없는 가난한 서민인 엄마가 부모라서 제 소중한 딸아이가 가해자 교감한테 강제 성추행을 당한 거 같아 제 자신이 너무도 비참하고 어린 딸아이한테 미안합니다. 또 성폭력 가해교사들한테 너무도 관대한 재판부들이 현존하는 대한민국을 조국으로 갖게 해주어서 너무도 미안할 뿐입니다. 사회에 정의가 살아있음을 알리고 어린 미성년자 성범죄 피해자를 예방하고, 더 이상 또 다른 제 3의 피해자 **가 생기는 것을 막고 국민을 위해 봉사하는 올바른 사법시스템의 구현을 위해 국민 여러분들이 많은 동의와 응원을 대한민국 학부모로서 딸자식을 둔 어머니로서 간곡히 고개숙여 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "교감",
    "추행",
    "가해",
    "성추행",
    "피해",
    "가해자",
    "재판",
    "학교",
    "피해자",
    "대한"
  ],
  "agree": 900,
  "status": "청원종료"
}