{
  "time": "2020-10-20 04:48:51",
  "begin": "2020-02-17",
  "end": "2020-03-18",
  "category": "교통/건축/국토",
  "title": "인동선 노선변경/역사신설 반대합니다. 원안대로 조기/정상착공 촉구합니다.",
  "content": "<참조기사 > 1. 의왕시 내손2동 인동선 유치 추진 http://ch1.tbroad.com/content/view?parent_no=24&content_no=54&p_no=97391 2. 영통입구역 두고 시민 갈등 https://n.news.naver.com/article/014/0004367621 ☆☆☆☆☆ 인동선 노선변경이나 역사 신설 없이, 원안대로 조기/정상착공을 촉구합니다. ☆☆☆☆☆ 현재의 인동선이 확정되기까지 참 오래걸렸습니다. 이미 늦어질대로 늦어진 인동선입니다. 대중교통 취약지역 주민들은 오랜세월을 기다려왔습니다. 하지만, 영통입구역을 비롯하여 의왕내손역은 인동선이 눈에보이기 시작하자 역을 신설해달라는 뒤늦은 민원들을 쏟고 있습니다. 게다가....... 역사추가가 아닌 노선변경까지 이뤄져야 하므로 철도담당자의 말을 빌리자면, 모든 인동선 사업이 원점으로 돌아갈 처지에 처할수도 있다고 합니다. 다른 노선들이 진작에......타당성을 요청할때는 가만히 있다가 뒤늦게서야 이기적인 행동을 하고있습니다. 추후 이들 지역이 확정되면, 가만히 있던 다른 지역들도 도미노터럼 해달라며 민원을 넣게될테지요.... ■■■■■■■■■■■■■■■■■■■ 열차 하나가 생기기 위해서는 참많은 시간과 예산이 필요합니다. (사업계획수립-예비타당성조사-기본계획수립-입찰방법수립-기본설계-실시설계-공사계약-착공-준공) 현재 인동선(신수원선)은 모든 노선이 확정고시 되었고, 정상적인 추진절차대로 진행중입니다. 역사설계공모 등이 끝났고, 여러공구에 대한 실시설계가 동시다발적으로 빠르게 지연없이 진행되는 중입니다. 따라서 많은 인동선라인 시민들은 26년 혹은 그보다 앞선 조기준공을 매우 고대하고 있습니다. 철도시설공단의 공식적인 답변에도, 인동선운 현재 장해물 없이 정상 진행되고 있고, 노반설계 등 실시/기본설계를 다지고 있으며, 지연없이 21년 착공, 26년 준공을 목표한다고 했습니다. 하지반 의왕내손역과 영통입구역 신설하려면 해당공구에 대핮 기본계획 혹은 예비타당성조사부터 다시 수립해야 합니다. 이것으로 인해 전체 노선대한 재검토가 진행될 수도 있고, 착공 및 준공이 지연이 걱정되는 것은 당연사입니다. 인동선 지연 뿐만 아니라 열차속도도 문제입니다. 인동선은 표정속도가 신분당선보다 빠를 정도로 급행열차에 가깝습니다. 역간격도 긴 편에 속합니다. 그런데 영통입구역과 의왕내손역 설치는 추가역으로 인한 소요시간 증가를 불러오며, 이전역과 다음역간 거리가 매우 짧은 구간에다 북쪽으로 빠르기 직진해도 되는 선로를 방향을 꺽어야 하므로, 해당구간에서 열차속도는 저하될 것입니다. 예산도 큰.문제입니다. 역사뿐만니라 선로를 추가로 변경해야 합니다. 이로인해 수원시에서 몇천억에 가까운 큰 예산을 추가로 더 들여야 합니다. 과거 흥덕역 추가 기준 1500억이고, 일정이 늦어질 수록 금액은 엄청나게 불어날것이라고 합니다. 이 엄청난 규모의 예산은 수원 내 취약지역 및 더 필요한데 쓰일 수 있는 요긴한 예산입니다. 영통일부 주민들은 수원시에 예산을 달라하지만 이것은 불필요하게 쓰게되는 우리의 세금 낭비이자 예산낭비입니다. 인동선은 동탄부터 인덕원을 길게 잇는, 수도권 남부노선을 지나는 격자형 노선의 완성체로 인동선이 관통하는 지역은 대부분 대중교통 취약지역을 주로 지납니다. 그래서 인동선의 빠른 착공을 목이빠져라 기다리는 주민이 참 많습니다. 따라서 추가역사신설 및 노선변경 민원들은 소수의 이기적인 행동으로 다른 시민들이 피해를 입게되는 이기적인 행동입니다.. 해당지역 주민들은 인동선 준공을 기다리는 수많은 시민들의 염원을 짓밟는 행동을 중단해 주십시오. 인동선 추진관련 지자체 등은 흔들리지 말고, 계획대로 원안착공을 해주시기 바랍니다. ■■■■■■■■ 다시한번 말씀드리지만, 이러한 일부지역의 이기주의는, 인덕원 노선이 착공되길 눈이빠지게 기다리는 주민들 화성동탄, 의왕(호계,고천), 안양, 북수원, 우만,영통,용인흥덕 등은 물론이며, 해당 노선을 환승하여이용할 수 있는, 분당선, 1호선, 4호선 등 수 많은 시민들에게 해를 끼칠 가능성이 있습니다. 그것은 절대로 있어서는 안될 일입니다. 가끔 지연되지 않는다고 단정하는 분들이 있는데 카더라에 속지 마십시오. 그것이 정말로 확실하다면, 인동선이 추가역사들로 인해 지연되지않고 정상기간 내에 착공 된다는 보증을 해주십시오. 인동선이 늦어질 경우에 대비하여 인동선 라인 1km 역세권 주민에게 피해보상을 해주십시오. 그렇다면 추가역사 신설에 반대하지는 않겠습니다. 국토부에서도 추가역사때문에 인동선 개통이 늦어지는 일은 없어야한다는 입장니다. 이로인해 모든 사업이 원점으로 돌아가 시작할 수도 있다고 합니다. 하지만 소수의 일부 주민들이 조직적으로 움직이며 다수의 수많은 시민들을 곤란에 빠뜨리고 있습니다. 앞으로 거론되는 어떠한 추가역들도 용납할 수 없습니다. 인동선을 원안 그대로 정상착공 시켜주시기를 청원합니다. 그리고 이를 원하시는 수많은 국민 분들 그리고 그 가족분들은 해당 청원에 동의하는 댓글로 지지해주시기 바랍니다.",
  "keyword": [
    "인동",
    "추가",
    "노선",
    "착공",
    "지역",
    "역사",
    "주민",
    "예산",
    "지연",
    "설계"
  ],
  "agree": 832,
  "status": "청원종료"
}