{
  "time": "2020-10-20 04:49:59",
  "begin": "2020-02-18",
  "end": "2020-03-19",
  "category": "행정",
  "title": "시흥시장을 고발합니다.",
  "content": "저희집 시흥시 매화동에 87세의 노모가 2001년부터 살고 계신 아늑한 곳에 터잡은 낡았지만 소중한 보금자리 입니다. 그런데 시흥시장은 저희집 옆에 있던 밭으로 사용되던 토지를 그 아래에 있던 토지와 합필하는 빌라를 건축허가 하면서 갑자기 저희집 옆 밭을 절토해서 옹벽을 설치하여 저희는 하루아침에 벼랑끝에 나앉는 처지가 되었습니다. 설치하고 있는 옹벽끝 가장자리와 저희집 담과는 1미터도 되지 않고 있는 높이 5.5미터의 수직의 직각인 옹벽, 그야말로 낭떨어지인 옹벽을 만들었습니다. 수십차례 주택과는 물론 시장직속인 **** **팀장에게 민원을 제기했지만 돌아오는 답변은 법대로 했다는 답변 뿐 이었습니다. 시흥시장이 허가한 공동주택 부지는 5미터 옹벽아래와 위에 있는 토지들로서 공동주택이 허가가 불가한 토지들 입니다. 시흥시장은 옹벽아래에 있는 국유지 도로를 불법으로 용도폐지 하여 건축주에게 매각하였습니다. 또한 시흥시 세금 1700억원들 들인 2017.6.7. 완공된 방산하수도 시설(BTO)포함된 토지, 2016.7월에 공공용지의 협의취득에 의하여 세금으로 매입한 구거용지 539제곱미터 일부가 포함되자 3제곱미터를 분할하여 불법으로 용도폐지 하여 건축주에게 매각하였습니다. 건축주는 맹지를 구입하여 시흥시장 덕분에 8미터 도로에 접한 토지가 되었으며 게다가 옹벽위에 있던 토지를 5미터 아래에 있던 토지와 합필하는 허가를 하여 평지를 만들어 헐값으로 구입한 맹지의 토지를, 건축주가 구입한 357평 모두 8미터 도로에 접한 토지를 만들어 그야말로 십수억원의 부당한 이득을 얻도록 하였습니다. 또한 건축주가 매입한 토지에 2개동의 빌라를 건축하기 위해서 허위매매계약서를 첨부한 불법분할을 허가 하였으며, 허위창고신고필증을 발급하여 200여평에 10평남짓 창고를 신축하는데 7필지로 분할을 허가하였습니다. 이렇게 불법으로 분할한 토지를 합필조건으로 하여 매화동 -> ***-*번지28세대, ***-**번지 8세대 총 34세대의 공동주택을 허가 하였습니다. 5.5미터 높이 수직의 옹벽과는 1미터 정도밖에 떨어진 곳에, 그야말로 급경사지 재해위험지역에 상식밖의 위험한 건축허가를 자행하고 있습니다. 그과정에 저희는 벼랑끝에 나앉는 처지가 되어 막대한 재산상의 피해는 물론 낙상등의 공포와 절토하는 과정에서 수십일 동안 지하수를 배출하여 저희집 대지와 주택은 갈라지고 있는 지반침하가 점점 심해져 붕괴의 위험으로 정상적이 생활을 할수가 없게 되었습니다. 지하수가 나오는 지지력이 가장낮은 점토질로 된 지반에 옹벽을 설치해 붕괴의 위험으로 살아가야 하는 급경사지 재해붕괴위험 지역에 거주하는 생활환경이 파괴당하는 부당한 피해를 당하고 있습니다. 시흥시장은 불법공동주택 허가하는 과정에서 국토계획법의 경사도 기준을 위반한 평지를 토지를 절토 하였습니다. 또한 건축법에서 정하고 있는 옹벽과 대지의 안전을 위하여 옹벽배면 2m 이내에 배수시설을 설치해야 하는 안전을 위반 하였으며 지하수가 나오는 지역에 아무런 대책도 없이 옹벽을 설치한것은 건축법을 위반한 것입니다. 또한 용도폐지하여 건축주에게 매각한 국유지는 **초등학교가 50m도 떨어지지 않는 곳에 위치한 절대보호구역으로 인도가 없음에도 국유지를 건축주에게 매각하여 건축주에게 막대한 혜택을 주었고, 용도폐지 과정에서 도로법을 위반한 직권을 남용하여 용도폐지 한것입니다. 하수도시설을 용도폐지 하기위해서는 공유재산심의회를 거쳐야 하는데 이를 거치지 않았을 뿐만 아니라, 시흥시는 상위법을 위반한 시흥시 공유재산조례를 만들어 2006년부터 공유재산심의회를 거치지 않고 공무원들이 임의대로 국공유지를 불법으로 용도폐지 하여 투기를 조장하였습니다. 2019.5월에야 불법조문을 삭제하였지만 여전히 공유재산심의회를 거치지 않고 불법용도폐지를 자행하여 투기를 조장하고 있습니다. 2019.10.7. 감사원에 제보를 하였습니다. 감사원 수원사무소 담당자는 1개월이 되도록 등기부등본조차 확인도 하지 않고 있었습니다. 감사관을 바꿔달라고 요청하였습니다. 감사관은 바뀌지 않았고 3개월동안 감사한 결과 2020.1.10. 통보받은 감사결과는 모두 이상이 없고 불법 토지 분할은 경기도에서 답변을 줄것이다 가 전부였습니다. 불법분할에 대하여 아직까지 경기도에서 아무런 답변을 받지 못하여 공동주택은 오늘도 공사중입니다. 감사원은 감사하는 곳이 아니라 불법에 대하여 면죄부만 주었습니다. 대한민국 행정의 감사는 죽었습니다. 시흥시 감사부, 경기도 감사부, 감사원 감사부 모두 소용이 없습니다. 저는 생업을 포기하고 4개월째 이일에 매달려 있습니다. 대한민국에서 말도 안되는 행정이 버젓이 벌어지고 있음에도, 더군다나 안전을 위반한 옹벽아래에 수십채의 공동주택을 불법으로 버젓이 짓고 있는 행태가 벌어지고 있습니다. 매화동 ***-*번지 ***-**번지 공동주택 건축허가는 옹벽위에 오래전부터 살고있었던 주민들의 안전은 물론이고 새로짓는 수십세대의 주택 모두를 위험에 빠트리는 불법으로 점철되어진 건축허가로서 반드시 취소 되어야 합니다. 수십년동안 시흥시청 앞에 위치한 건축사, 설계사, 측량업자, 건축업자와 결탁하여 먹이사슬 카르텔을 형성하여 불법을 자행하면서 공생을 하던 공무원들이 국장, 단장이 되어 시흥시 행정을 하고 있음에 통탄을 금할수 없습니다. 그들의 불법도 밝혀 엄벌에 처해 주시기바라겠습니다. 이러한 불법행정으로 시흥시 곳곳에 난개발의 피해는 고스란히 주민들이 당하고 있습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "고발",
    "시흥시",
    "건축",
    "불법",
    "옹벽",
    "토지",
    "시흥",
    "감사",
    "허가",
    "주택"
  ],
  "agree": 354,
  "status": "청원종료"
}