{
  "time": "2020-10-20 04:50:22",
  "begin": "2020-02-19",
  "end": "2020-03-20",
  "category": "육아/교육",
  "title": "저희아이가어린이집에서억울한아동학대를당했습니다.",
  "content": "저는 5살 아이를 키우고 있는 엄마입니다. 가장으로써 하루에 엉덩이도 떼지 못하고 화장실 조차 참아가며 돈을 벌고 아들을 키워왔습니다. 얼마 전 아들이 선생님이 때렸어 친구들이 때렸어 라는 말을 하기 시작 해 이상하게 생각이 들기 시작했고 그러던 중 2월 12일 제 생일날 아침 저는 청천벽력같은 이야기를 들었습니다.아들이 3살부터 지금까지 1년여 정도를 다닌 어린이집에서 선생과 원장에게 학대를 당했다는 이야기 였습니다. 이야기를 해준 지인은 아주 예전부터 지속되었으며 점점 심해진다는 소식에 더이상 알면서 숨길수 없어 말해야 할 것 같다며 제게 전해왔습니다. 원래 그런 일이 있던 어린이 집이라 그 곳에 다닌다고 할 때 놀랐다며, 밥과 간식 또한 부실하고 교육이나 놀이조차 잘 해주지 않는다 하였습니다. 평소 아들이 자주 다쳐왔지만 어린이집 측에서는 넘어졌다 부딪혔다 등의 말만 해왔고 아들이 산만하고 활발하여 그런 줄 알았던 제가 바보였습니다. 지인의 말로는 2019년 12월30일 날짜의 cctv를 확인을 하면 학대의 증거내용을정확하게확인할수 있다고 말해주셨습니다. 정말 그말을 들은 그충격적인 날은 잊을수 없을것 같습니다. 그래도 마음과 몸을 추수리지도 못한채 저는 정신을 차려야만했고 아이를 빨리 데려와야겠다는 생각밖에 되지않았습니다. 저는 그러던중 혹시 몰라 아침마다 샤워를시킨후 어린이집 등원을 시키는데 다쳐있거나 멍이 든 사진을 찍어왔었고, 혹시나해서 그날짜에비슷한날짜를 찾던중 등이 멍이들고 손톱자국이 났던 때를 떠올려 그 사진을 들고 경찰서에문자를 했고 출동한경찰관께 손님분께 들은 2019년 12월 30일 학대내용을 보기전이였지만 정말 본것 마냥 자세하게 경찰관께 자세하게 이야기 해주고 아이의 학대증거사진을 보여주고 경찰을 대동하여 어린이집으로 찾아가 사진이 찍힌 전 날. 2019년 12월 30일의 cctv를 보았습니다. 여기서부터는 cctv의 내용입니다. 등원후 방학으로 보이는 보육기간이였나봅니다.다같이 나이상관 없이 다같이보육합니다. 기본적인 요쿠르트가 오전간식인가 봅니다. 저희아이가 하나를 먹습니다. 6세 남자아이가 다가와 아들의 로봇을 뺏어가지만 아무도 말리지 않았습니다. 아들은 아무 반항도 없이 다른 장난감을 찾아서 들더군요. 그리고 아침부터 아무것도 하지 않고 선생들은 폰만 들여다보고 아이들은 각자 장난감을 가지고 놀거나 혼자 놀고 있었습니다. 장난감놀이는 am9:30~4:30 등하원 까지 간식/점심/낮잠 이외빼고는 한공간에서 계속이어지는 시간인가봅니다. 그리고 점심시간이 되자 식판을 가져오지 않았다는 이유로 아들에게 밥을 주지 않았습니다. (주말이나 방학주에 가방을 챙겨오지 말라고 했었습니다. 그래서 따로 식판에 챙겨주는 줄 알았습니다) 다른 아이들은 밥을 먹고 자신은 먹지못하자, 아들은 선생들에게 이리저리 왔다갔다 하며 밥을 달라는 제스춰를 취하며 돌아다니고 있었습니다. 투명인간 취급하고 밥을 챙겨주지 않더군요. 투명인간 취급은 등원부터 이어지더군요 cctv 보는내내 느껴지는 순간내내 마음찢어지고 눈물이 하염없이흐르고 저는 고개를 떨굴수밖에 없었습니다. 5살 아들은 지치고 짜증나고 배가고파 잔뜩 짜증이 나서는 구석으로 가서 아이들이 밥을 먹는 것을 보면서 때굴때굴 발버둥을 치면서 구르면서 있었습니다. 그렇게 배고픈 점심시간은끝이나고 낮잠시간이 되었나봅니다. 다른아이들은 선생님들께서 이불을 깔아주는데 저희아들의 이불만 깔아주지않드라구요..... 아들의 이불을 깔아주지 않고, 문앞으로 던졌습니다. 아들은 자기이불이라며 이불이 던져진 곳으로 가더니 바닥도 깔려지지않는 추운 겨울 맨바닥에 누워 잠도 이루지 못하고 뒤척거렸습니다. 그러다 잠도 안오고 심심한지 자고있는 아이 발가락을 만졌고, 원장이 벌떡 일어나자 아들은 웅크려서 방어자세를 취하더군요. 원장은 아들의 등을 때리다 아들이 도망가려 문쪽으로 가자, 원장은 발목을 강압적으로자기쪽으로잡고 자기쪽으로 땡겨오고 반복적으로 한뒤 핑크색소고인지 장난감인지 손잡이부분을 등을 치면서 겁을 주면서 폭행했습니다 그러다 선생한명이 원장을말리며 아들을 안아 달랬습니다. 또 다시 제 눈을 의심한건 낮잠에서 일어난 한 3세인지 여자아이에게 아들을 때리고 오라는 식으로 시키는 모습이었습니다. 아들을 때리려는 여자아이의 말리는 모습도 보였습니다. 그제서야 선생님이.친구들이 때렸어 라는 말이 이해가 갔습니다. 당연히 목소리는 cctv 에 목소리가 녹음은 되지 않지만 저에게 제보해주신 내용과 모든것이 일치했고 다른아이에게 때리고 오라는 내용까지 정말 충격이 이로 말할수 없었습니다. 정말 지켜주지 못해 정말 많이 미안했고, 그공간이 너무나 무서웠고, 3일전 2월8일토요일까지만 해도 아무렇지않게 아이에 관해 오리엔테이션을 가졌고 개인적 상담을 하신원장님은 저에게 아이를 사랑하고 아이를아끼며 부모들에게 너무 이끌려서 탈이며 아이들엉덩이한번때린적없고 아이들한테 소리한적 지른적없다고 항상 아이들하라고 하자는대로 해서 교육이안되서 탈이라며 했던 사람이 저런이중인격을 가진 사람이였다는것을 알고 정말 충격적이고 소름이 끼칠수밖에 없었습니다. 경찰은 더 보겠냐고 물었지만 저는 더 이상 못 보겠다 하였습니다. 사실은 팔이 빠졌다며 원장이 병원비를 청구한적도 있고 귀에 뾰족한것에 찔린듯한 상처에 퍼렇게 부어서 온 적도 있었습니다. 이마가 시퍼렇게 멍이들어온적도 있었구요 사진을 일일이 다보여주며 따지니 어린이집 측에선 오래된 사진은 cctv 가 안된다고 했지만 볼수 있는부분은 볼수있다고 하더라구요 왜 90일이란 시간밖에 저장이 되지않는걸까요? 복원이란 것은 되지않는걸까요? 이 일 전부 변명과 핑계로 저를 속였고 저는 담임선생님과 원장님을 믿었기에 속아넘어갔던 것입니다. 다쳤을때마다 몸과 마음에 학대를 당했다고 생각하니 눈앞이 아득해졌고 금방이라도 기절할 것 같아 더 볼 수 없었고 증거확보 되었다며 형사가 왔습니다. cctv는 증거로 압수되어 뜯어가고 저는 어떻게 해야할지 그저 멍 했습니다. 내 새끼가 1년정도의 시간동안 원장이 앞장서 따돌림을 시키고 차별당하고 설움을 겪고 폭행까지 당했는데 아들의 다친마음을 어떻게 해야 할지 막막해졌고 숨이 안쉬어졌습니다. 사실 아들의 말이 늦은 편이라 의사전달을 똑바로 하지 못합니다. 지속적으로 심리적 신체적 학대를 당한데다 아무도 말을 걸어주지 않으니 말 할 기회도 별로 없었을 것이라 생각이 듭니다. 교육활동이나 프로그램이 무색하게 그저 아이들을 방치하고 내버려두는 것이 무슨 어린이집일까요. 하지만 이어린집에선 아무일 없다는식입니다. 오티를 하고 신입생을 받고 아무일일어나지않았다는식으로 영업을 하고 저희아이도 상처지만 아이들앞에서 폭행이 이루어 졌는데 그아이들은 어떻게 해야할까요? 아이들의 기억과 상처는 오래가는것인데... 저희 어머니는 하루종일 아들을 보고 울었습니다. 아들이 우리가 우는 모습을 보고 눈물을 닦아주며 '아파?' 라고 묻는 것을 보며 온 가족이 다 눈물바다가 되었습니다. 아들은 아프면 우는것을 알고있으니까요. 아들에게 원장님 똑같이 때려줄까, 선생님 혼내줄까 라고 물으면 안돼. 싸우면 안돼. 라고 말합니다. 저는 훈육이 필요하면 당연히 엄하게 해야한다고 생각하지만,제가 본 그것은 훈육의 단계를 넘어 그저 괴롭힘과 학대였습니다. 뜬눈으로 밤을 지새며 여태까지 아들이 어린이집 가기 싫다며 우는 행동과 이상했던 점이 한두가지가 아니었다는 것에 몇번이나 가슴을 치며 눈물을 흘렸는지 모릅니다. 집에서 저만은 어리광을 받아주지 않으려 울어도 어린이집에 보낸 제가 얼마나 미웠을까요. 12일과다음날 원장과 담임선생이 저희 어머님과아버지를 찾아와 빌었고 제게도 찾아왔지만 저는 얼굴보기도 힘들고 아들이 울며 맞는 모습이 떠올라 힘들고 가슴이 무너져 오지말라 했고, 더더욱 행동자체가 다른 원장을보는것이 무섭고 두려웠습니다. 너무힘들고 무서워서 경찰님께 전화를해서 찾아오지않게 해주면안되냐 부탁드려보았지만 되도라오는말은 찾아가지마라 그건 할수없다 라는 답변을 들을수있었습니다. 어떻게 보면 폭행범인데 법이 참 이상합니다. 그럼 정신적으로 피해를 보고 힘들어서 피해자는 가해자가 그저 합의를 위해 저희 모자의 마음이 어떻근 강제로 찾아와도 참아야 하는거네요... 저는 어린이집에 가지않아 행복해하는 아이를 바라보며 몇번이고 무너졌지만 다들 엄마는 강해야 한다 무너지지 말라합니다. 나가서 아침부터 밤까지 끼니를 거르며 돈을 벌고 아이를 키우는 제가 충분히 강한줄 알았는데 아니었나 봅니다... 아동복지쪽에서 나와 상담을 했지만 아직 cctv분석이 덜 되어 진전은 없었습니다. 그러던 중 아들이 다니던 어린이집이 매년평가인증 A등급과 국회의원 상을 받았다는 사실을 알고 저는 깊은곳에서 부터 화가 치밀어 올랐습니다. 도대체 뭘 보고? 어떤 기준으로? 불과 몇일 전에 아들을 굶기고 학대한 곳인데. 기본적인 알림장과 기본적인 식단 특별활동 대체 무엇을 보고 평가인증 기준을 한다는 것인것가요? 정말 이나라 대한민국 국민으로써 보건복지부 에서 하는 어린이집평가인증 기준은 무엇인가요? 그리고 대체 이번년도 **시어린이집연합회에서 소식인지 **시에서주최하는것인지는 모르겠으나 **시장상과국회의원상 종류중에 국회의원상을 부분 모범교육상을받았더라구요 뽑는 기준이 대체 무엇이며, 한번이라도 잘 알아보고 주신거라 생각하시나요? 제가생각한 국회의원이란 모든 사람이 이나라 이대한민국에서 살면서 평등하게 잘살아갈수있도록 국민을 대표하는 사람이아닌가요? 하지만, 저 상를 받기에 합당한 어린이집인가 정말 궁금합니다. 그리고 저는 번호를 아는 두명 학부모에게 위내용사실을 전했고, 한 학부모가 자기는 그 사실을 못 믿겠고, 무사히 졸업하고 싶다 계속진짜냐고 되묻기까지 했습니다. 마음이 저렸지만 그러려니 했습니다. 그러더니 카톡이 와 '무릎꿇고 비셨다며? 그것도 예사일이 아니다, 그래서 합의해줄 마음은 있긴 있느냐' 라고 하더군요. 그래도 처음어린이집을 들어오고 그전 어린이집을 들어올때부터 쭉 같은반이였고 이날까지도 쭉 함께 떨어진적없이 함께 반을 해서 걱정을 해서 가장 먼져 전화를 한거였습니다. 합의 이야기가 어째서 그래도 같은 반 아이가 당한 일인데 이기적인 모습에 한숨만 나왔습니다. 문자를 받고 저는 너무 화가 나서 전화를 했습니다 왜 저에게 저런 카톡을 보내냐며, 그학부모는 왜제가 화를 내는지 모르겟다 하더군요 당연히 이부분도 사람이 생각하는것이 다르니 다르게 생각할수있다 생각하지만 당사자인 어머니에게 이렇게 말할수있는걸까요? 저는 일을 길게 쉴 수 없는 상황이었고, 3월에는 새로운 어린이집에 보내기 위해 소개받은 어린이집에 상담을 가고 병원을 알아보고 상담도 하고 변호사도 알아보기 이곳저곳 상담을 같습니다. 평거동 아파트안에위치한다고 해서 안심은되어 보였습니다. 처음가서 원장님과담임선생님이 되실분한테 전후 사정을 다이야기 했고 아이상태를 말했더니 다이해해주신다며 특히나 많이 신경써주신다며 많이 안아주겠단소리에정말 너무 감사한 나머지 눈물만 나더라구요. 그래도 아이가 성격이 밝은편이라 이전어린이집이야기나 선생님들 이야기만 하지않으면 그렇게 크게 어려움은 없다 생각했고 한편으론 너무 빠른것은 아닌가라는생각도 들면서 무척 걱정은 했습니다. 하지만 일찍 일어나 등원도잘하고 선생님께 잘어울려잘놀고있고 오전간식과 점심잘먹고 낮잠을 잘자고 일어낫다 그리고 이전학원 퇴소처리가 안됫다는 연락을 끝으로 갑자기 저녁에 이야기좀 하자고 연락이 다시 오셨습니다. 그리고는 갑자기 그 어린이집에서 자다가 소리를 지른다며 케어가 안되니 받아줄 수 없다는 식으로 연락 왔고, 저는 이해한다며 알겠다며 했다. 처음왔던 문자내용과 전화내용과는 완전히 달랐지만 저희아이만 생각할수있는 상황이 아니므로 다른아이들과 함께 생활하는곳이기때문에 저는 받아들이는것이 당연한것이였다. 하지만, 마지막 대화에서 이전 어린이집원장선생님이 찾아왔었냐? 그 어린이집 원장이 학대하는것을 말한 선생님이 누구냐며 취조하는 듯 물어보기 시작했습니다. 저는 기분이 나빠져 그걸 왜 물어보시냐 하니 걱정되서 그랬다고 합니다. 이상황에서 누가 일렀는지 물어보는이유가 왜인지 모르겠습니다. 그래서 어제오늘 그렇게 저는 상처 받고 케어되지 않는 아이로 낙인찍힌아이로 오늘하루를 버텼습니다. 그리고 오늘 아침 전화가 또 오셨드라구요 저에게 말을 처음 전해주신분이요. 내용은 가해원장이 선생들에게 증언을 하지 말라고 했고, 한 선생이 전부 증언하겠다 하자 무릎을굻고 증언을 하지말아달라 칼을 들며 죽겠다며 협박과 난동을 피우고 밖에서는 다른선생님과 가해원장 여동생선생님과 기만하는듯한 짜는듯한 행동을 했다고 합니다.그분은 그렇게 상세하게 말해주면서 이해가지않은 행동에 관한내용과 어린이집교사분들께서 정신적으로 스트레스와 고통을 느끼고 있다는것을 느끼게 되었습니다. 여기저기서 여러번 상처를 받으니 더이상 견디기도 힘들고 저는 현재 매일 2시간도 못자며 뜬눈으로 밤을 지새고 또다시 천근만근 같은 몸을 이끌고 일을 나갑니다. 아마, 조사 후에는 더 크게 학대한 일이나 다른아이도 학대당한 사실이 밝혀질 가능성이 큽니다. 3개월 이외는 녹화가되지않는다며 걸리는게 없다고 안도했다는 소리를듣고 정말 억장이 무너져내렸습니다. 저희아이는 알고라도 있습니다. 증거라도 찾았으닌깐요. 오늘 때린것에 대해 인정을 하고 죄값을 받을꺼라고 했다합니다. 아마이유는 선생님들이 뜻을 굳히지는 않았던거 같습니다. 증언을 해주셨드라구요 하지만 가해원장님이 하는말은 아이가 발가락을 만진것에 대해 아이가 다른아이를 괴롭혔다는표현을 하며 그래서 학대를 하였다고 했다고 증언을 하였다고 합니다. 정말 5살짜리아이가 그의미를 알수있을까요? 그럼 원장은 저희 어머니께 그저 '터치한것이다' 라고 말했다고 합니다.간식과 밥도 부실하고 안줄때가 많았고 귀를 다친것에 대해 연락조차 없었으며,작은상처들은 제가 연락안하면 연락을 안합니다.아이들 케어도 제대로 안하고 말조차 걸지않는 정신적으로 신체적으로 학대를 해온 어린이집이 어떻게 우수하다고 상을 받는지 모르겠습니다. 아들이 점심을 자주 굶었을 가능성도 큽니다. 늘 하원하고 간식과 저녁을 허겁지겁 엄청 많이 먹는데도 살이 찌지 않아 이상했습니다. 배가 고파 이리저리 밥달라고 호소하는 모습 사정없이 맞다가 울며 도망가려 하는 모습이 자꾸만 아른거려 가슴이 찢어질 것 같습니다. 왜 우리 아이였나 싶다가도 다른 피해아동도 있지 않을까 하는 생각이 듭니다. 날짜를 얼추 맞춰보면저와 담임선생 원장과 트러블이 있을 때 화풀이로 맞았던 것 같습니다. \"내가 너 때리고 들어갈란다\" 라며 원장선생이 아들을 때렸다는 이야기도 들었습니다. 명절과 스승의 날때는 선물도 빠짐없이 줬었는데 아무렇지 않게 그것을 웃으며 받아쓴 것도 소름이 끼칩니다. 다른 아이들은 이런일이 생기지 말아야하며 앞으로도 없어야 합니다. 특히 말 못하는 어린 아이들을 때리고 학대하는 사람들이 어떻게 사람이겠습니까.멀리 다른 지역에 가서 다른사람 이름으로 어린이집을 버젓이 차리는 경우도 있다고 합니다. 아동학대 죄는 엄벌을 받아야 하고 나라에서 엄격하게 어린이집 유치원들을 감찰해야 한다고 생각합니다. 저는 힘들게 일하는 선생님들을 생각 해 유별난 엄마 까탈스러운 엄마가 되지 않으려 노력했지만 그 결과가 이렇게 되어버리니 허무 할 뿐입니다. 왜나에게 이런일이 일어나야 하며 이시간속에도 왜저와 제아이는 이고통속에 살아가야하며, 저희가족들마저 왜 이고통속에서 하루하루 버틴다는 생각으로 살아가야하는걸까요? 행복했던 저희가족의모습은 대체 누구에게 책임을 물어서 다시찾을수 있는걸까요? 그건그렇지만 교육을하며 아이들을 저렇게 가르치고 있고 다른 학부모들한테 아무문제가 없다고 하며 새로 들어오는 학부모들한테 까지 똑같은 말을 한다고 합니다. 저같은 억울한일이 생기지 않았으면 좋겠고 사건진행에 있어서 빨리 진행이 있으면 좋겠고 , 경찰서/보건복지부/아동복지센타 에서 빨리사건진행부탁드리고 정확하게 정확한 수사 부탁드립니다. 그리고 평가인증과 국회의원상에 관한내용을 정확하게 수사하셔서 밝혀주시기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "아들",
    "어린이",
    "어린이집",
    "선생",
    "원장",
    "생각",
    "학대",
    "다른",
    "선생님"
  ],
  "agree": 13143,
  "status": "청원종료"
}