{
  "time": "2020-10-20 04:50:33",
  "begin": "2020-02-20",
  "end": "2020-03-21",
  "category": "육아/교육",
  "title": "유치원 교사가 사랑으로 어린이를 교육할 수 있는 환경을 만들어 주십시오.",
  "content": "방정환 선생님이 남기신 말씀 \"어림은 크게 될 어림이요, 큰것을 지어낼 어림임니다.\"을 모토로 삼아 신념을 가지고 유아교육에 몸담고 있는 경기도 소재 국공립유치원 단일학급 교사입니다. 어린이들과 함께 생활하며 많은 것을 가르치고 또 어린이들에게 배우는 기쁨과 보람으로 교직생활을 이어나가고 있습니다만, 점점 교사를 기계 취급하는 제도와 법에 회의감을 느끼며 교사로서의 내가 온전하지 못함이 어린이들에게도 영향을 미칠까 염려되어 글을 써내려갑니다. 교육현장에 방학이 있는 것은 학생에게도 교사에게도 지난 학기를 마무리하고 다음학기를 위한 재충전이 필요하기 때문입니다. 실제로 교사는 한 개의 반을 맡기 때문에 위중하거나 심각한 부상을 입지 않는 이상 학기중에 연차를 쓸 수 없습니다. 담임교사는 자신이 맡고있는 학급의 교육과정 및 업무를 어린이들과 학부모님들을 모두 마음에 두게 되어, 학기 중에는 모든 몸과 마음을 교육현장에 쏟아내야 합니다. 방학은 교사가 최소한의 휴식을 취하여 다음 교육과정 운영을 할 수 있게끔 하는 발판입니다. 경기도에 소재한 국공립유치원 단일학급 교사는 더더욱 치열합니다. 학교 병설유치원에 단일학급교사를 맡게 되면 학급의 반 뿐만 아니라 유치원에 있는 모든 업무를 혼자 해내야합니다. 초등학교에서는 교사들이 교육과정 운영, 수업준비에 충실할 수 있게 행정업무를 교무실과 행정실이 맡아 하지만 병설유치원은 행정업무 또한 교사가 해야합니다. 학교가 아닌 병설유치원이라는 이유만으로 유관 행정업무를 교사가 오롯이 하게 됩니다. 어린이라는 섬세한 존재를 교육 해야하는 유치원 교사는 교육과정을 운영하는 것으로도 벅차지만, 행정업무까지 하고 있습니다. 또한 학기중에도 단일학급 교사는 대체 교사가 없어 감염병이 걸리지 않는이상 아파도 나와 수업을 해야합니다. 이런 유치원교사에게 방학은 더더욱 없으면 안되는 쉼과 재충전의 시간입니다. 하지만 이번 경기도 교육청은 국공립유치원 교사들의 방학마저도 없애려고 합니다. 2020학년도 유치원 방과후과정 운영지침에 따르면 <유치원 방과후과정 운영기간은 연중 220일 이상, 1~2학급 병설유치원 중 방학 중 자체운영하는 병설유치원은 200일 이상>으로 교사가 운영해야하는 교육과정을 유아교육법에 명시된 수업일수 기준 180일에서 40일을 초과하여 실시해야함을 표기하고 있습니다. 평일기준이기 때문에 실제로는 8주, 약 2달정도를 더 운영해야합니다. 초중등교육법에 명시된 초등학교 수업일수가 190일인 점을 감안하면, 과한 처사임을 알 수 있습니다. 사회적인 흐름과 맞벌이 가정이 기하급수적으로 늘어나는 상황을 반영한다면, 교육청이 내세운 방향이 옳지만 문제는 교육청이 만들어 놓은 제도를 오롯이 실행해야하는 주체는 교사라는 것입니다. 국공립유치원은 초등학교 돌봄교실처럼 돌봄교사가 따로 존재하지 않아, 방학 중 방과후과정을 실시한다면 담임교사가 돌봄을 담당해야합니다. 학교 병설유치원 단일학급만 존재하는 지역에서는 달리 방법이 없어 교육청이 내세운 지침대로라면 20일, 약 한달을 매일매일 교사가 나와 8시간동안 어린이를 돌봐야합니다. 여름방학이 없어지는 것과 똑같습니다. 대체교사나 방과후전담사같은 인력수급도 어렵습니다. 또한 방학인 학교에서는 급식이 제공되지 않아 어린이의 점심 및 간식 또한 담임교사가 책임지고 운영해야합니다. 방과후과정을 운영하기 위해 뒷밤침되어야 하는 제반사항들 또한 교사가 책임지고 운영해야함이 과연 옳은 것인지요. 서울은 유치원 방과후과정 돌봄 프로그램이 잘 마련되어 있어, 방학 중 교사의 쉴 권리를 보장받습니다. 여태까지 당연하게도 초,중등학교 교사도 방학 중에는 다른것에 신경쓰지 않고 온전한 쉼과 재충전을 보장받습니다. 어린이들을 사랑과 열정으로 교육하여 바른 인재로 자라나게 하기 위해서는 어린이들을 교육하는 교사 또한 교육의 주체로 알고 존중해주어야함을 모르는 것일까요? 열악한 여건 속에서도 방과후과정을 운영해야하는 단일학급 교사들은 그래도 학부모님과의 협의아래에 유동적으로 방학 중 방과후과정을 운영해왔습니다. 하지만 이번 경기도 교육청에서 일괄적으로 한달을 오롯이 교사가 운영해야함을 일방적으로 통보합니다. 아무런 언지도 없었고, 교사의 목소리도 듣지 않았습니다. 유치원 교사는 소수이기 때문에 목소리를 내도 늘 무시당하기 마련이었지만, 이런식으로 하나 둘씩 교사의 권리를 짓밟히게 되었을 때, 그 과정의 끝에서 교사와 밀접하게 연관되어 있는 어린이가 온전히 사랑으로 교육받을 수 있을지 의문이 듭니다. 유치원 교사는 슈퍼맨이 아닙니다. 기계도 아닙니다. 몸이 열 개이고 싶은 사람입니다. 유치원 어린이들이 존중 받아야하는만큼 어린이들과 함께하는 교사도 존중받아야 합니다. 국공립유치원 교사라는 이유만으로 교육공무원이 가지고있는 권리를 늘 양보해왔지만, 지침만 내세우고 아무것도 하지 않아 결국 교사들이 감당해내야하는 이번제도 만큼은 받아들일 수가 없습니다. 하여 유치원 방과후과정을 운영함에 있어 학부모와 어린이도 만족할 수 있고, 교사도 온전함 권리를 보장받을 수 있는 제도 마련을 간절히 청원합니다.",
  "keyword": [
    "환경",
    "교사",
    "사랑",
    "유치원",
    "교육",
    "운영",
    "과정",
    "어린이",
    "방학",
    "방과후"
  ],
  "agree": 1652,
  "status": "청원종료"
}