{
  "time": "2020-10-20 04:50:46",
  "begin": "2020-02-20",
  "end": "2020-03-21",
  "category": "교통/건축/국토",
  "title": "재개발조합 비리,위법행위",
  "content": "대한민국 서울 한복판에서 세상에 이런 일이? 상근이사는 이사(임원)가 아니고 비상근이사는 이사(임원)다 ? 2019.12.29 서울 은평구 ***구역 재개발조합 임원선출 총회에서 총회진행자가 즉석(임의로)에서 상근이사는 이사(임원)가 아니기 때문에 정관에서 정한 임원선임방법을 적용하지 않고 상근이사 당선자 3명중 1명만을 당선자로 결정하고 나아가 비상근이사와 감사는 정관에서 정한 임원선임방법을 적용하여 당선자를 결정하였습니다. 이러한 결과에 대해 당사자들은 감독관청인 은평구청에 민원을 제기하였고 은평구청은 3곳에서 법률자문을 받아 2019.1.31.자로 첨부서류와 같이 조합에 공문을 보내서 조합이 상근이사 3명을 당선자로 하여 임원변경인가신고를 하도록 행정조치를 하였습니다. 이에 조합집행부 2명(현재 도정법위반으로 벌금형을 선고 받고 검사의 상소로 항소심재판이 진행중이며, 또한 특가법위반(배임)과 도정법위반으로 형사고소되어 조사를 받고있슴)은 위와 같은 감독관청의 행정조치가 감독관청의 월권행위라고 주장하면서 감독관청의 조치를 무시하고 이행할 의사가 없음을 분명히 하였으며 민사소송으로 해결할 문제라고 주장 하였습니다. 이에 감독관청인 구청은 조합에 2020.2.12.자로 첨부서류와 같이 다시 공문을 보냈으나 조합은 이행할 의사가 없어 보입니다. 위와같은 일련의 과정에서 민원인들은 구청이 감독권을 행사하여 문제가 있는 조합의 임원변경인가신청(상근이사 당선자 2명을 빼고 신청한)의 처리를 보류해 줄 것을 수차례 강력하게 구청에 요청하였으나 구청은 민원인들의 요청을 무시하고 조합의 임원변경인가신청을 문제가 없다고 결론짓고 인가신청을 처리하였습니다. 이에 민원인들은 구청이 감독권을 적극적으로 행사하여 조합의 임원변경인가를 취소해 줄것을 요청하였으나 구청은 법규(처벌규정)제정의 미비로 권고 공문을 보내는 조치외에는 감독관청으로서 한계가 있어 인가 취소는 어렵고 더이상의 행정조치도 어렵다는 답변을 해왔습니다 이와 같은 감독관청의 감독권행사의 한계(소극적행사)에 부딪혀 민원인들은 금전적 손실을 감수하더라도 변호사를 선임하고 민사소송(임시지위보전가처분)신청을 하여 결과를 기다리는 중입니다. 참고로 상근이사만 별도로 선임방법을 결정한다는 조합선거관리위원회의 의사록이나,회의록등 관련문서는 존재하지 않으며, 상근이사 선임방법 결정에 대한 유일한 문서는 누군가가 명의도용의 가능성이 높은 문서(선관위 공식문서가 아님)를 임의로 작성하여 법률자문을 받고 자문결과를 조합홈페이지나 클린업시스템 등 공식적인 채널에 올리지 않고 구두로 선관위원들에게 전달하였을 뿐만 아니라 임원후보자들 조차도 공식적인 내용을 통보받지 못했습니다. 이와는 별도로 민원인들은 선거부정행위(사문서위조)에 대한 제보를 계속 받고 있으며 조만간 결과가 나올 예정입니다. 현재 조합집행부는 도정법위반으로 벌금형을 선고받고 검사의 상소로 항소심이 진행중이며,또한 특가법위반(배임)과 도정법위반혐의로 형사고소되어 조사를 받고 있는 상태에서 감독관청의 행정조치도 무시한 채 법적인 처벌규정이 없는것을 믿고 감독관청의 임원변경인가 승인후 곧바로 상근이사 당선자 2명을 빼고 조합원들의 이해와 직결된 시공사선정(수의계약)과 관련된 이사회를 개최하였고 대의원회 개최를 공고하였습니다. 이에 민원인들은 공공지원사업장인 서울시 은평구 ***재개발조합집행부의 행위에 대하여 청와대,국민권익위,국토부,서울시,은평구에 참담한 심정으로 간곡히 요청합니다. 조합집행부(조합장,총무이사)가 조합원들의 규칙인 정관을 위반하고 ,조합선거관리규정을 위반하고, 도시 및 주거환경정비법을 위반하고,감독관청의 행정조치도 무시하였으나 법규제정의 미비로 법적처벌규정이 없다는 이유 하나만으로 권고공문을 2회 보내는것 이외에 할 수 있는 조치가 진정 없는 것입니까? 일벌백계의 본보기를 보여줘야합니다. 적어도 상식과 신의칙이 지켜질 수 있는 사회가 되도록 상부기관의 적극적인 조치가 필요합니다 왜냐하면 정관도 도정법도 선거관리규정도 무시하고 총회에서 진행자가 임의적으로 정관규정을 적용하여 당선자를 결정하더라도 처벌규정이 없기 때문에 문제가 되지 않는다는 소문(사례)을 다른 재개발,재건축 사업장에서 알게된다면 앞으로 엄청난 혼란을 초래할 가능성이 높을 것이기 때문입니다. 이에 저는 이와 같은 비상식적인 행위에 대하여 조합집행부가 시정할 수 있도록 국토부와 서울시가 강력한 조치를 취하여 주시고 재개발사업 전반에 대하여 합동조사를 해 주실것을 간곡히 요청합니다. 은평구청은 임원변경인가에 대한 취소 조치(적극적인 행정조치)와 감독권을 적극적으로 행사해 주실것을 요청합니다 평범하고 쉬운 문제인데 아래의 질문에 답이 있지않을까요? 상근이사와 비상근이사는 둘 다 이사 일까요 ? 상근과 비상근의 차이는 뭘까요? 상근이사가 이사가 아닌데 비상근이사는 이사가 맞나요? 감사합니다. 2020년2월16일 대한민국국민의 한사람 나** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "이사",
    "조합",
    "상근",
    "감독",
    "상근이",
    "임원",
    "조치",
    "관청",
    "구청",
    "위반"
  ],
  "agree": 158,
  "status": "청원종료"
}