{
  "time": "2020-10-20 04:50:24",
  "begin": "2020-02-19",
  "end": "2020-03-20",
  "category": "육아/교육",
  "title": "개인정보 유출로부터 예비 공무원, 공립 교사들을 대한민국이 지켜주시기를 간곡히 청합니다.",
  "content": "개인정보 유출로부터 예비 공무원, 공립 교사들을 대한민국이 지켜주시기를 간곡히 청합니다. 저는 2019년 11~12월에 걸쳐 임용고시학원에서 강의를 했습니다. 해당 임용고시학원의 개인정보취급방침에 따르면, 해당 학원의 홈페이지에 가입하기 위해 수강생들은 “필수 정보”로 다음을 입력해야 합니다. “필수 정보: 이름, 아이디, 비밀번호, 생년월일, 성별, 휴대폰번호, 연락가능번호, 주소, 이메일, 학교, 전공과목, 준비중인 시험과목” 또한 해당 임용고시학원은 수강생 관리를 위해 해당 학원의 계약 강사에게 다음과 같은 정보를 위탁한다고 규정하고 있습니다. “이름, 전화번호” 그리고 해당 임용고시학원은 다음과 같이 회원의 개인정보를 제3자에게 제공하지 않음을 명시하고 있습니다. “회원의 개인정보를 수집 및 이용 목적으로 명시한 범위 내에서 처리하며, 원칙적으로 개인정보를 제3자에게 제공하지 않습니다. 단, 법령에 규정하고 있거나 수사목적으로 법령에 정해진 절차에 방법에 따라 수사기관의 요구가 있을 경우 개인정보를 제공할 수 있습니다.” 요약하면, 회원가입 절차와 개인정보취급방침에 따르면, 해당 임용고시학원은 “계약 강사”에서 수강생들의 이름과 전화번호 외에는 공개할 수가 없습니다. 그러나 2019년 12월, 저는 다음과 같은 사실을 알았습니다. 제가 수강생 명단과 전화번호를 다운로드 받기 위해 “강사 전용 웹페이지”에서 수강생 명단 엑셀 파일을 다운로드 받아 명단을 확인하던 중, 명단에는 수강생들의 “수강과목, 이름, ID, 연락처, 이메일, 주소, 출신학교 등등”이 모두 포함된다는 것을 말입니다. 저를 비롯한 성인고시학원의 강사들의 프리랜스(개인사업자) 계약 용역입니다. 이것은 제가 학원의 한 구성원이 아닌, 제3자라는 뜻입니다. 그래서 해당 임용고시학원은 수강생들의 이름과 연락처를 “계약 강사”에서 공개한다고 “개인정보처리방침”에 분명히 밝힌 것입니다. 그렇지 않으면 개인정보보호법 위반임을 명백히 알고 있었다는 것입니다. 그러나 해당 임용고시학원은 수강생들의 동의도 얻지 않고, 이름과 전화번호 외에, 이메일, 주소, 출신학교 등등을 계약 강사들에게 제공했습니다. 수강생들은 자신들도 모르는 사이, 강사들에게 자신들의 정확한 집 주소, 출신학교 등등의 학원에서 필수 정보로 입력하게 만든, 모든 정보를 노출하고 있었던 겁니다. 저는 이와 같은 개인정보 유출이 2차, 3차, 4차 피해를 유발할 수 있다고 생각합니다. 성인고시학원은 성범죄 조회를 하지 않습니다. 범죄 경력 조회도 하지 않습니다. 성인고시학원 강사들도 교육청에 등록해야 하지만, 졸업증명서와 주민등록등록이면 등록이 됩니다. 즉, 성범죄자도, 강력 범죄자도 성인고시학원에서 강의를 할 수 있다는 것입니다. 강사들이 강의를 진행하는데 수강생들의 주소를 왜 알아야 할까요? 성범죄나 강력 범죄 경력이 있는 강사들이 수강생들에게 범법 행위를 할 수도 있고, 그렇지 않더라도 혼자 사는 사람들에게는 자신의 주소가 나도 모르게 다른 사람들에게 공개된다는 사실, 그 자체가 공포입니다. 한 예로, 고시생들이 많이 사는 지역에서 혼자 사는 여성의 원룸에 따라가 침입을 시도한 사건들이 사회 이슈가 되기도 했습니다. 주소가, 출신학교가, 이메일이, 왜 자신도 모르게, 타인에게 공개되어야 하는 걸까요? 임용고시학원 수강생들은 예비 공립 교사, 즉 예비 공무원입니다. 자신도 모르게 개인정보가 유출되어, 2차, 3차, 4차 피해가 유발된다며, 그 피해가 공무원이 될 수강생들이 감당할 수 있는 범위를 넘어설 수 있습니다. 또한 저는 강사에게 이렇게 많은 정보가 유출 되었는데, 과연 강사에게만 유출이 되었는지도 확신할 수가 없습니다. 개인정보 유출에 대한 피해가 제 수강생들에게만 발생했다고 볼 수 없습니다. 당연히 다른 강사들도 “강사 전용 웹페이지”를 통해 수강생들의 개인정보가 담긴 수강생 명단을 받았겠지요. 일관적인 시스템이니까요. 피해자가 제 수강생들에 국한되지 않고, 그 범위가 무한하고, 해당 수강생들은 자신의 개인정보가 유출되었다는 것도 모르고 있을 겁니다. 국가가, 대한민국이 나서서, 자신들도 모르게 자신들의 개인정보가 유출되고 있는 예비 공무원, 공립 교사들의 피해를 막아주시기 바랍니다. 공공의 권리 보호와 이익, 더 이상의 피해자가 발생하는 것을 막기 위해 이 글을 드립니다.",
  "keyword": [
    "정보",
    "수강",
    "수강생",
    "학원",
    "개인",
    "개인정보",
    "강사",
    "고시",
    "해당",
    "임용고시"
  ],
  "agree": 196,
  "status": "청원종료"
}