{
  "time": "2020-10-20 04:50:51",
  "begin": "2020-02-20",
  "end": "2020-03-21",
  "category": "안전/환경",
  "title": "해양대 실습생 사망 사건에 대한 해양대 학부모 청원",
  "content": "해양대 실습생 사망 사건에 대한 해양대 학부모 청원 대한민국은 삼면이 바다고 무역을 통해서 살아갈 수 밖에 없는 나라입니다. 우리나라 수출입 물동량의 99.7% 이상이 바다를 통해서 이루어지고 있습니다. 대한민국이 무역 대국임과 동시에 해운에 기반한 해외 의존도가 매우 높습니다. 또한, 해운업은 대외무역을 위한 기반산업이고 전후방산업의 연계발전을 촉진하며 국제 무역의 가장 최일선에 있는 산업입니다. 해운업의 최일선에서 거친 파도와 싸우며, 망망대해서 고독하게 외로움을 이겨내며 화물과 사람들의 안전을 지키며 바다 위에서 숭고한 업무를 하는 사람들은 바로 해기사들입니다. 해외무역에 기반을 둔 우리나라는 국가에서 많은 돈을 들여서 우수한 해기사들을 양성하고 있습니다. 우수한 해기사들이 바다로 나아가서 자긍심을 가지고 일을 할 수 있는 환경을 만들어야 우리나라가 무역대국으로 살아갈 수 있습니다. 하지만 우리 해기사들은 바다위에서 별도로 생활하기 때문에 부당한 대우에도 어떠한 행동을 하기 어렵기 때문에 국가에서 많은 비용을 투자해서 양성한 우수 해기사들은 국가가 부여한 임무기간만 끝나면 80%이상이 하선을 합니다. 최근 구의역 사건이나 발전소에서 실습생이나 인턴사원들이 법의 사각지대에서 열악한 근무를 하다가 목숨을 잃은 안타까운 사건에 대해 많은 국민들이 분노하였습니다. 얼마 전 인도양을 항해하던 배 기관실에서 이제 갓 대학교 3학년 해양대 실습생이 사망하는 안타까운 사고가 있었습니다. 그 학생은 오랫동안 적절한 조치를 받지 못하다가 끝내 사망하고 말았습니다. 몇 해 전에도 실습항해사 학생 하나가 중동에서 탱크 청소를 하다가 사망한 사건도 있었습니다. 수많은 젊은이가 무역의 최일선인 바다 위의 배에서 법의 보호를 받지 못하다가 안타깝게 사망하거나 부상을 당하는 사례가 많이 있습니다. 이제는 바뀌어야 합니다. 국가에서 지금까지 우수한 해기사 인력양성을 위해 많은 돈을 들여서 해양대를 만들고, 해사고, 오션폴리텍등을 만들어서 우리나라 해운업 발전을 위해 많은 노력을 해 왔다는 사실을 학부모들도 잘 알고 있습니다. 국가의 노력과 투자로 탄생한 수많은 해기사들이 해사대, 해사고 학생 실습에서 위험하고 부당한 업무에 노출되어도 실습 점수라는 제도로 인해 제대로 항변을 하지도 못하고 자의하선을 하게 되면 정학을 받게 되는 경우도 있습니다. 실습점수와 직접 연결이 된 실항사, 실기사는 배에서 심한 노동이나 부당한 대우를 당해도 학점 취득을 위해 참을 수 밖에 없는 현실입니다. 또한, 학점이 달려 있어도 최저 임금에도 미치지 못하는 실습비로 노동을 할 수 밖에 없습니다. 실항사나 실기사들은 학생들의 신분이고 상선사관학교라는 특수성으로 인해 본인들의 목소리를 내지 못하고 있습니다. 정부의 선원법 개정을 통해 실습선원의 권리를 보호 한다고 하지만 아직은 시행까지 1년이 넘게 남아 있습니다. 이 법률로 인해 우리 실습생들이 실습을 하지 못하는 문제가 발생하지는 않아야 할 것이라고 봅니다. 우리 실습생들은 여유가 없어 자신들의 권리도 찾지 못할 수 있습니다. 지금도 차디찬 스텔라데이지호에는 아직도 우수한 해기사들이 차가운 바다속에 있습니다. 더 이상의 희생이 있어서는 안되어 우리 학부모들이 소리를 낼 수 밖에 없다고 봅니다. 더 이상 해기사와 실습생을 죽음으로 내 몰지 말라! 해사대 학부모의 요구 첫째. 이번 실습생 사망사건에 대한 명백한 진실규명과 최근 발생한 사망사건과 실습생 부상등에 대한 선박에 대한 원격진료제도 도입등 재발방지 대책을 세워야 한다. 둘째. 개정선원법의 조기 실시로 실습선원의 권리보호를 위해 더 노력하여야 한다. 셋째. 해기사의 생활이 국제규약에 맞게 개인의 삶을 살 수 있도록 휴가와 휴식이 보장될 수 있도록 해운업 지원 및 감독을 하여야 한다. 넷째. 승선근무예비역 시행시 적절한 휴식과 인권이 보장되어야 하며 주52시간 이내 근무에 해당하는 인원배치와 적절한 보상을 하여야 한다. 다섯째. 정부와 정치권에서는 대한민국의 무역의 최일선인 해운업의 위축 방지를 위해 선진국 수준의 해기사 인력양성과 제도개선 및 국가적 지원을 하여야 한다.",
  "keyword": [
    "실습",
    "기사",
    "해기",
    "우리",
    "무역",
    "실습생",
    "사망",
    "바다",
    "대한",
    "사건"
  ],
  "agree": 4055,
  "status": "청원종료"
}