{
  "time": "2020-10-20 04:50:28",
  "begin": "2020-02-19",
  "end": "2020-03-20",
  "category": "교통/건축/국토",
  "title": "택시 전액관리제 시행반대 청원",
  "content": "국 민 청 원 국정운영을 위한 대통령님의 노고에 감사드립니다. 우리 택시운송업은 올해 1월 1일부터 일대 전환기를 맞이하였습니다. 지난해 8월 「여객자동차 운수사업법」의 개정·공포로 운송수입금 전액관리제가 시행되었기 때문입니다. 그러나 택시운전자의 처우를 개선하기 위해 도입한 운송수입금 전액관리제 도입을 택시운전자들이 반대하고 있어 현장에서는 제도시행이 되지 않고 있으며, 오히려 택시산업 현장의 혼란을 야기하고, 노사간의 불신과 갈등만 조장하고 있습니다. 동 제도는 택시운송사업자는 택시운전자가 벌어들인 운송수입금을 전액 납부받고, 택시운전자는 운송수입금의 전액을 택시운송사업자에게 납부토록 하는 제도로써 이미 1994년에 도입되었지만 그동안 택시업계의 특수성을 반영하지 못한 이유로 택시 사업자와 근로자 모두에게 외면 받아 왔던 제도입니다. 택시산업은 근로자가 사업자의 관리감독 범위에서 벗어나 일정한 사업구역 내에서 자유롭게 영업을 수행하는 특성으로 그동안 일명 사납금 제도가 관례로 정착되어 왔습니다. 택시사업자에게는 근로자에 대한 관리감독상의 어려움을 덜고, 택시운전자에게는 일정 금액만 회사에 납부하면 사납금을 초과한 금액이 모두 본인의 수입으로 귀결되어 본인의 노력 여하에 따라 수입이 증가하게 되므로 노사 양측 모두 사납금제도를 고수해 왔던 것입니다. 이러한 사납금제도가 택시운전자의 열악한 처우의 원인으로 지목되고, 나아가 승차거부 등 택시서비스 저하의 원인으로 지목되면서, 그동안 사문화 되었던 운송수입금 전액관리제의 법규성을 강화하는 법률이 지난해 공포되어 올해 시행된 것입니다. 택시운송업의 특성상 택시운전자 개개인의 노력에 따라 운송수입금에 차이가 큰 특성상 택시사업자는 택시운전자의 성과에 상응하는 임금을 지급할 수밖에 없고, 택시운전자 또한 자신의 성과에 따른 보상을 받고자 하는 것은 당연한 것입니다. 또한, 불성실 근로자에 대한 합당한 불이익과 제재가 보장되어야만 택시운전자들의 성실근로를 유도할 수 있으며, 택시산업 경영의 안정성도 보장할 수 있습니다. 그러나 국토교통부는 동제도에 대한 지침을 시달하면서 수당, 상여금 등에 대한 삭감을 포함한 별도의 경제적 불이익까지 금지함으로써 택시사업자의 경영권을 제한하고 있습니다. 또한 사납금을 초과한 금액까지 성과금 등 임금의 형태로 지급하게 됨에 따라 택시사업자에게는 4대 보험료를 포함한 상여금, 퇴직금 등의 부담이 증가하게 되었으며, 이를 위해 운송수입금 기준을 정할 수밖에 없는 상황이나 국토교통부는 이러한 기준을 정하는 것을 금지하고 있습니다. 이에 따라 회사 입장에서는 기본임금 지급과 회사운영 등 최소한의 운송비용 충당을 위한 운송수입에도 미달하는 불성실근로자에 대해서까지 적자를 감수하며 기본임금을 지급할 수밖에 없는 구조가 발생하게 되어 택시사업자들의 경영난을 가중시키고 있습니다. 또한 일정한 기준금, 소위 사납금만 회사에 납입하면, 전액 본인의 수익이 되었던 택시운전자들의 입장에서도 자신들의 처우개선을 위해 도입된 제도로 인해 실질수익이 감소하는 역효과 앞에서 제도시행에 반대하고 있는 실정입니다. 더욱이 운송수입이 작은 중소도시의 경우 이러한 노사 양측의 거부감은 더욱 클 수밖에 없어 운송수입금 전액관리가 요원한 실정입니다. 따라서 운송수입금 전액관리제의 시행을 당분간 유보하고, 택시운송사업의 현실을 면밀히 파악하여 현장에서 시행가능하고 정착가능한 제도가 될 수 있도록 개선하여 주실 것을 청원 드립니다. 감사합니다.",
  "keyword": [
    "청원",
    "택시",
    "관리제",
    "운송",
    "수입",
    "사업",
    "운전자",
    "제도",
    "입금",
    "사업자"
  ],
  "agree": 973,
  "status": "청원종료"
}