{
  "time": "2020-10-20 04:52:27",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "문화/예술/체육/언론",
  "title": "국비지원 체육시설건립공모시설인 세종시 반다비 빙상장 건립 관련 불공정 행정 신고합니다.",
  "content": "안녕하세요. 세종시에 빙상장을 건설하기 위하여 세종시는 세종시 3생활권 금강수변공원을 빙상장 후보지로 선정하여 문화체육관광부의 국비공모사업에 도전하지만 실패합니다. 이전에도 4생활권 반곡동을 후보지로 선정하여 도전하지만 실패합니다. 이에 지방행정전략연구원에 빙상장 최적장소 선정 연구용역을 발주하여 6개의 후보군중에 최적의 장소가 중앙공원 내 세종예술고 앞(호수공원 제1주차장 앞, 박물관예정지 앞)으로 정해지고 위 장소로 문화체육관광부의 국비지원공모사업에 응모하게 된 것입니다. 문화체육관광부는 수영장형, 체육관형, 종목특화형 으로 전국 30개 시도지자체에 응모를 받았고 세종시는 이중에 종목특화형으로 빙상장 건립에 응모를 하되, 특색있는 장애인 특화 빙상장 건립 계획을 수립하고 장소는 중앙공원 A지점(세종예술고앞, 호수공원 제1주차장앞, 박물관앞)에 건립하겠다고 계획을 올립니다. 문화체육관광부의 점검과 실사로 빙상장 건립 선정지로 통보되었고, 세종시장은 이를 세종시민과 매스컴에 대대적으로 보도한 것입니다. 이 때가 2019년 3월 경입니다. 모든 시민과 국민과 세종에 분양을 받아 이사를 꿈꾸던 사람들은 얼마후 청천벽력과 같은 소식을 접합니다. 약 8개월이 지난 싯점에서 빙상장은 원안 장소인 A지역이 아닌 B지역으로 변경됐다는 것입니다. 너무 놀란 것이 연구용역 결과 최적의 장소로 선정된 곳을 국비지원사업에 응모했고 선정되어 건립만을 남겨놓은 싯점이었는데 갑자기 날아온 통보에 놀란 것입니다. 의문점은 다음과 같습니다. 1. 국비 40억원을 지원하는 사업을 지자체나 국가 특정기관에서 임의대로 장소변경을 시도할 수 있는 것인가? 2. 연구용역결과는 미끼용인가? 더구나 입지변경시도 장소가 연구용역결과 등외로 판정된 장소였다. 3. 입지변경시도 장소는 사람들이 별로 살지않는 황량한 장소이다. 4. 향간에는 LH 기관이 입지변경시도 장소와 가까운 곳에 상가분양을 위해 빙상장 건립이 필요하니 밀실행정을 벌였을 거라는 소문이 돌고 있다. 5. 모든 지자체에서 세종시의 변칙 행정을 따라한다면 앞으로 문화체육관광부를 그누가 신뢰할 것이며, 앞으로 국비사업공모는 이런 변칙 패턴이 반복될 것이다. 최적의 장소를 지정하여 국비를 타내고 막상 건립은 엉뚱한 곳에 하는 시스템이다. 나라의 행정에 혼란이 오게되며, 국가기관을 신뢰하지 않는 상황이 연출된다. 다른 시도가 비슷한 비리를 저지를 때 세종시의 변칙 행정이 잣대가 될 수 있다. 세종시와 행복청에 이의제기를 하였지만 변명뿐이었습니다. 감사기관에 감사요청을 하였으나 제식구 감싸기입니다. 문화체육부의 결단이 필요합니다. 국비공모사업에 선정될 때는 연구용역 결과에도 나타난 A장소가 최적지라고 나왔는데 연구용역 결과 6개의 후보군 중 4위에 해당하는 장소로 입지변경을 하여 빙상장을 건설한다니요 기가 막힙니다. 세종시와 행복청이 주장하는 변명은 다음과 같습니다. 변명이 말도 안되며 그 때 그 때 지어내는 변명들입니다. 1. 처음엔 원안장소인 A장소가 빙상장 규모로 협소하다였습니다. 반박=연구용역을 4개월을 했습니다. 연구용역을 한 사람들이 유치원생들일까요. 실사나와보고 측량해보고 교통량 예상해보고, 도보 접근성 모두 고려하여 A장소가 선정된 것인데 좁네 넓네 말이 안됩니다. 2. 얼마후 날짜가 지나서 두번째 변명은 교통량 분산 핑계였습니다. 원안장소 A가 박물관도 옆에 있고하여 교통이 불편할 것이라는 것입니다. 더구나 충격적인 말도 하였습니다. \"빙상장은 도보로 접근하여 오는 곳이 아니다.\" 이 무슨 망언입니까. 최초 장애인형 빙상장이라고 타이틀을 정하여 선정되어놓고 막상 선정이 되니 장애인은 뒷전입니다. 빙상장은 도보로 오는 곳이 아니라니요. 모두가 차를 가져와야 한다면 차없는 장애인이나 어린이들은 어떻게 되나요. 그분들이 걱정하는 원안정소의 인근 박물관에도 주차장이 건설될 예정이며, 인근 호수공원 제1주차장에도 주차장이 있습니다. 주차장이 부족하거나 없거나할 때 교통불편이 오는 것이지 주차시설도 잘 되어있고 더구나 원안장소 인근에 향후 지하철이 건설될 예정입니다. 즉 방문객이나 어린이들이나 장애인분들이 지하철에서 내려서 도보 5분이내에 빙상장에 올 수 있는 것입니다. 연구용역결과에서도 장애인과 일반인의 접근성이 아주 좋은 곳이라고 원안 장소를 선정한 이유를 밝히고 있습니다. 황량한 장소로 변경시도를 하면서 교통량분산 얘기를 하다니요. 연구용역이 틀렸다는 말이 되나요. 박물관의 존재가 최근에 나타난 것이 아닌 몇 년 전부터 그러니까 연구용역이 실시되기 전부터 박물관의 존재가 있었던 것입니다. 연구용역 4개월간 눈을 감고 연구를 한 것이 아닐진데 세종시와 행복청은 담합하여 이상한 변명으로 일관하고 있습니다. 3. 마지막 변명은 체육시설 밀집된 장소로 옮기려고 했다는 것입니다. 원안장소 A도 엄연한 중앙공원 1단계 이용형공원 내입니다. 체육시설 이용 장소인 것입니다. 변명이 자꾸 늘어납니다. 만약 세종시와 행복청이 주장하는 변명이 변명이 아니라 사실이라면 연구용역 장소로 문화체육관광부의 국비지원사업에 응모할 때 왜 가만히 있었을까요. 이렇게 문제가 많은 곳을 왜 모른체 놔두고 있었을까요. 세종시와 행복청은 문화체육관광부에 입지변경요청하는 공문을 정식으로 기안하여 발송하였고 문화체육관광부는 이를 수신한 것으로 압니다. 당연 입지변경요청은 거부되어야하며, 더나아가 세종시와 행복청에 행정기강 확립차원에서 경고를 주었으면 합니다. 원안장소로 건립하지 않을 시 국비40억원 환수하겠다는 것이지요. 이미 위 내용들은 청와대 국민청원, 국민신문고 등 시민들이 분노가 끊이지 않는 상황입니다. 부디 문화체육관광부가 현명히 판단하시어 대한민국 행정기강이 바로 정립될 수 있도록 조치해주시기 당부드립니다. 감사합니다.",
  "keyword": [
    "장소",
    "세종",
    "연구",
    "세종시",
    "빙상",
    "용역",
    "체육",
    "선정",
    "체육관",
    "변명"
  ],
  "agree": 122,
  "status": "청원종료"
}