{
  "time": "2020-10-20 04:52:50",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "경제민주화",
  "title": "***** 그룹의 신변위협으로부터 보호받으며, ***** 그룹의 위법행위는 물론 농협은행, 주택도시보증공사 등의 불법, 부당행위를 밝힐 수 있도록 도움을 청원합니다.",
  "content": "청원인은 2013년 12월 충남 계룡시 계룡***** 공공임대아파트(1단지 938세대) 착공하고 2016년 10월 5일 시공사인 ***** 글로벌(주)의 신변위협으로부터 급히 피신을 해야 했습니다. 시공을 맡은 ***** 글로벌(주)는 투전기업으로 성공하여 기업군을 이룬 ***** 그룹의 지주회사 격으로 청원인의 회사를 차지하기 위하여 사업 약정에 참여하였고 시종일관 부당행위로 일관하다 2016년 10월 5일 청원인의 회사를 편취하여 조세포탈, 소송사기, 회계부당 등은 물론 그룹의 비자금 조성까지 의심되는 관계회사 대여금 거래 등, 입주자들의 임대보증금 반환까지 불가능한 지경의 회사를 만들어 명백한 기업 범죄를 자행하고 있습니다. ***** 글로벌은 청원인 회사가 10년 전에 계약한 토지주들에게 지급해야 하는 잔금 지급, 사업지 내 제한물건 해소, 국민주택기금 승인 난항 등 사업실현이 불가능할 수 있는 것을 노리고 사업 약정에 참여하였고, 정작 시공을 할 수밖에 없게 되자 현장 내 사업을 포기한다며 건설장비를 철수하기도 하려 하였고, 분양이 시작되자 8,000여 명의 사전예약자로 일시 분양이 예견됨에 돌연 수 분양자의 중도금대출 보증을 거절하여 분양에 실패하게 만들고 시공사가 분양업무를 임의 하며 온갖 갑질과 횡포, 소송 사주 등으로 괴롭히며 사업을 곤궁에 처하게 하려 하였고 사업자인 본인을 무고하는 것을 검토하는가 하면 심지어 공사가 한참 진행되는 중임에도 허위공사비 견적서를 작성하여 108억 원이란 터무니 없는 공사비증액을 요구하다 허위견적임이 드러나자 청원인 회사의 채권자들을 찾아다니며 청원인 회사를 상대로 소송을 제기하라고 하는 등 청원인 회사 등과 맺은 대출 및 사업약정서 상 정한 청원인 회사의 기한이익 상실 사유를 만들기 위해 혈안이었습니다. 사업 시작과 동시 1년 내내 청원인 회사의 편취시도가 대출기관인 메리츠종금증권의 반대로 불가능 하자 사업 약정은 아랑곳하지 않고 청원인 회사가 사업수행이 불가능하도록 각 금융기관 거래를 압류하고 지급 가능한 공사비가 700억 원이 넘게 쌓이도록 공사비 수령까지 거절하며 압류를 풀기는커녕 2년 가까이 사업운영비도 쓸 수 없게 하며 사업수입금을 전횡하였고, 종국에는 사업자가 준공 시 대출금을 상환할 수 없도록 소송으로 공사비 일부를 수령 하는 악질적인 방법으로 청원인의 회사를 차지하였습니다. 시공사의 책임준공기한인 2016년 6월 17일을 도과하도록 시공사는 공사를 지연하다 지하층 구조물이 파괴되어 지하층 구조물이 붕괴위험에 처했는데도 이를 가림막으로 입주예정자들을 속이고 입주자 사전입주 점검을 실시하는가 하면 구조 안전진단 및 설계 원인 등을 면밀히 시행하지 않고 임의로 보수공사하고 대주단과 짜고 청원인 회사의 대출금 기한이익 상실일에 맞춰서 책임준공일을 정해 책임준공 미이행 사유로 청원인 회사를 기한이익 상실시키고 당일 청원인 회사의 보유현금 중 200억 원만 시공사와 대주가 임의로 인출하고 잔액 100억 원을 시공사가 대위 변제하는 수법으로 회사를 차지하였습니다. ***** 글로벌(주)는 청원인에게 자신들이 회사를 차지하는 것을 방해하면 죽을 수도 있다고 협박하였고, 시종일관 청원인 회사를 편취하려는 ***** 그룹에 고통받으며 고군분투했던 청원인은 채권자들을 보호하기 위하여 채권자들에게 정본 채권을 발행해 주었고, 경영권 방어 조치의 일환으로 주권 발행 등 상법에 따른 조치를 취하였습니다. 청원인 회사의 대출만료일 당일 ***** 글로벌(주)와 대주가 임의로 청원인 회사의 보유현금 일부를 인출 한 것을 확인하여, 경영권 방어조치 등을 취한 청원인으로서는 ***** 그룹의 무서움으로부터 신변을 보호하고자 익일 급히 해외로 피신할 수밖에 없었습니다. 사업 약정은 책임준공 지연 시 등 입주예정자들의 잔금 납부를 시공사가 대납하여 사업대출금도 상환됨은 물론 미분양의 경우 담보대출 확약까지 받고 사업금융 구도를 정하고 시작한 사업이라 사업이 시작되면 청원인 회사를 시공사가 차지할 수가 없습니다. 이 건 사업은 분양 세대가 80%를 넘어 안정적인 사업이었음은 물론 시공사의 책임준공만 남은 경우로 입주 예정 시기에 입주에도 지장이 없었습니다. 그런데 ***** 글로벌(주)는 계룡시청과 함께 임시사용 입주 등을 거절하며 입주 예정 시기를 4개월이 지나도록 입주자들의 극심한 민원을 야기하는 수법을 동원하여 주택도시보증공사를 이용하여 분양세대 761세대 입주자 모두에게 잔금을 전액 납부케 하고 입주시키는 불법행위 행위를 하였습니다. 정작 사업자는 입주 예정 시한이 도래하는 것에 대비하여 행정관청인 계룡시청에 임시사용승인을 신청하는 등 선입주 후 정식준공 시 입주자 잔금을 받아야 할 것을 주장하였으나 계룡시청은 공공 임대아파트라는 이유를 들어 임시사용승인이 불가하다는 행정으로 일관하다 시공사가 청원인 회사를 차지하자 임시사용을 승인하였습니다. 공공 임대아파트의 입주자가 납부하는 임대보증금은 보호를 받아야 하며 이를 보증하는 주택도시보증공사의 보증 또한 엄격한 보증 여건을 살펴야 함에도 주택도시보증공사가 임대이행에 나서 입주를 시키며 입주자들의 잔금을 전액 납부받은 것은 입주자들의 임대보증금을 상대로 ***** 글로벌(주)에게 부당이득을 취하게 한 것입니다. ***** 글로벌(주)는 본인 회사의 주식을 차지하면 발생하는 양도세 등을 포탈하기 위하여 사전에 감정평가회사와 모의하여 사업부지 감정평가 가격을 재감정하는 수법으로 토지가격을 80억 원이나 낮게 재감정받아 회계를 조작하는 수법을 동원하였습니다. 이 건 사업은 이미 행정관청이 입주자모집 승인을 위하여 2개 감정평가 기관의 산술 된 토지 금액 등을 기초로 입주자가 납부하는 임대보증금이 결정되어 입주자를 모집하였음에도, 그 금액보다 터무니없는 저가로 재감정평가를 받아 놓고서도 이중적으로 입주자들의 임대보증금 잔금 전액을 수납받은 것은 입주자를 상대로 미필적 고의의 사기 범죄이며 임대보증금 대출을 받아 입주한 입주자들의 금융피해 또한 심각할 것으로 중대 민생범죄 사실이기도 합니다. 나아가 청원인 회사는 매년 감정평가를 받아 회계에 반영한 것임은 물론 국민주택기금 및 주택도시보증공사의 보증을 위한 감정, 입주자모집 승인 등이 엄연함에도 이러한 조작을 한 것은 금융사기임도 빼놓을 수 없는 사실입니다. ***** 글로벌(주)가 포탈한 양도세 등은 청원인 회사가 2013년 주식거래로 국세청 세무조사 시 국세청이 평가한 주당 34,425원 금액 대비 포탈세액은 약 100억 원이 넘는 것으로 산출됩니다. 주택도시보증공사는 이러한 사실을 알고 있음에도, 입주자 임대보증금 잔금 수납유보 또는 시공사 대납 등을 검토하지 않고 ***** 글로벌(주)가 보증서 발급 결격 사업자의 임대보증금보증서 발급 의무에 대하여 연대보증하고 보증서를 발급하였습니다. ***** 글로벌(주)의 불법적인 토지 감정평가대로라면 입주자가 납부하여야 하는 임대보증금은 세대당 약 2,000만 원 이상을 각 입주 세대에게 반환하여야 하는 것이며 이는 ***** 글로벌(주) 자신들이 자인하고 주장하는 바에 따르는 내용입니다. 주택도시보증공사는 임대보증금 보증을 하여 ***** 글로벌(주)가 입주자들로부터 임대보증금 부당이득을 취하게 하였고 이는 주택도시보증공사 스스로 특정 기업에게 수백억 원의 돈을 지급하여 준 것과 다를 바가 없는 것으로 반드시 수사기관의 수사나 감사원의 감사를 받아야 하는 공기업 비리이고 지능 범죄로 있을 수 없는 일입니다. 주택도시보증공사의 임대보증금 보증은 현재까지도 이어지고 있으며 ***** 글로벌(주)는 이 건 아파트의 가치를 조작하여 본인 회사의 주식 가치가 없는 것으로 평가받아 소송에서 주장하였고 판결을 받았습니다. 이러한 ***** 글로벌(주)의 주장과 결과대로 라면 2022년 분양 전환하는 이 건 사업 계룡 **** 아파트는 오히려 입주자에게 임대보증금 일부를 반환하고 그대로 소유권을 이전해주어야 하는 결론에 이릅니다. 그런데 이 건 사업주인 ******(주)는 입주자들에게 임대보증금 반환이 불가능한 지경이 되었습니다. 현재 ******(주)는 은행 지급 이자가 고작인 회사로 ***** 그룹이 본인 회사를 편취하고 그룹의 자회사로 등재한 지 2년도 안 돼 –538억 원이라는 적자회사를 만들었고, 이는 ***** 글로벌(주)가 용처도 없는 약 330억 원을 대여하고 이를 은닉하는 수법 등 전형적인 비자금 조성의 수단으로 사업 주체를 활용하는 것은 이미 국세청도 잘 아는 사실이라 믿고 있습니다. 서민 주거 안정을 꾀하며 공공 임대아파트 사업을 시행한 사업 주체를 갖고 해서는 안 되는 일을 한 것으로 ***** 글로벌이 공기업인 주택도시보증공사를 대상으로 벌이는 중대한 범죄로, 돈은 ***** 그룹이 취하고 갚기는 주택도시보증공사가 갚고 사업 주체는 시기 적절 할 때 청산하고 대여한 돈은 누군가의 주머니에 채워지는 섬나라 페이펴컴퍼니 역할을 하는 것입니다. 농협은행이 중심에서 ***** 글로벌(주)의 불법행위를 돕고 심지어 허위나 다를 바 없는 계약문서를 변경계약의 형태로 작성하여 각종 소송에 이용하고 심지어 회수가 가능한 대출금도 회수를 하지 않고 통정하고 있습니다. 이 건 사업의 1단지 수입금만으로도 공사비 지급이 완료되며 미분양세대 177세대의 수입예정금만으로도 사업대출금을 모두 상환하고도 약 100억 원이 남습니다. 본인 회사가 보유한 2단지 927세대의 사업부지, 3단지 30,000평의 토지 금액 등 천문학적인 편취를 하고도 거짓과 호도로 하늘을 가리며 자신들의 위력을 이용해 범죄를 합리화하고 있습니다. 청원인은 다른 회사들을 보유하고 있는데 그 회사 중 포천 소유토지 9만 평조차 관리를 못 해 경매되는 등 개인 재산은 물론 신용까지 모든 것을 잃고 이렇게 3년이 넘는 시간을 고통 속에 피눈물을 흘리고 있습니다. 존경하는 대통령님! ***** 그룹의 위협에 긴박하게 피신을 했다 가족의 신변까지 위험할 수 있어 태국으로, 말레이시아로 전전하였으나 동남아는 청부살인이 용이하다고 해 국적지인 캐나다로 지금은 캐나다 거소 마저 법원에 탄원서를 제출하며 노출돼 다른 곳으로 전전하며 귀국할 것을 결심하고 이렇게 청원하는 것입니다. 본인은 캐나다 국적의 신분으로 형사처벌이 되는 경우 처벌 후 즉시 추방되는 절차로 민사소송에 최선을 다할 수밖에 없었으나 ***** 그룹이라는 엄청난 금력과 인적네트워크를 넘어 설 수가 없었습니다. 이 건 사업과 관련한 불법 부당행위는 농협은행이 ***** 글로벌(주)와 통모하며 자행한 것으로 지금까지 농협은행의 불법과 부당행위는 본인이 당하고도 믿을 수가 없는 지경입니다. 농협은행의 기업개선부, 프로젝트금융부 등 너무나 제게 믿을 수 없는 고통을 주었습니다. 사업을 빌미로 협박을 하며 수억 원을 갈취해갔고 ***** 글로벌(주)가 사업에 참여 않겠다고 한다며 어이없는 서류를 징구 해갔는가 하면 현재는 대출금 회수 등이 충분함에도 오히려 이를 탕감해주려는 식으로 불법행위를 이어가는 것도 모자라 이에 항의하는 본인에게 협박까지 하였습니다. 귀국을 하면 구속수사로 억울한 구속으로 ***** 그룹 등이 자행한 일들을 제대로 밝히지도 못하고 더더욱 억울한 일로 이어질 것을 예견하여 이렇게 간절한 마음으로 불구속 수사와 신변 보호를 청원하게 되었습니다. 불구속 수사에 필요한 요청이 있으면 다하겠습니다. 부디 인권과 기업 범죄, 공기업 등의 불법행위를 고소 고발하여 정의가 실현될 수 있도록 혜량하여 주시길 간청합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "그룹",
    "청원",
    "공사",
    "사업",
    "보증",
    "회사",
    "원인",
    "글로벌",
    "주자",
    "임대"
  ],
  "agree": 183,
  "status": "청원종료"
}