{
  "time": "2020-10-20 04:52:48",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "안전/환경",
  "title": "코로나 바이러스 대량 확산 사태를 만든, 신천지 교회와 관련자들에 대한 조사, 책임 및 그에 맞는 합당한 처벌을 요구합니다.",
  "content": "중국에서 시작되어 온 국민을 두렵게하며, 정치 경제 사회 온 전반에 걸쳐 너무나 막대한 피해를 입히고 있는 코로나 바이러스. 우리 대한민국은 모든 관계 부처와 국민들이 힘을 합쳐 이를 최대한 통제하며, 확진 환자가 며칠째 나오지 않으며, 진정 국면으로 들어서고 있다는 말까지도 나오는 중이었고, 해외에서도 한국의 확산 방지 시스템에 대한 칭찬까지 나오는 중이었습니다. 이번, 신천지 교회의 대규모 전염 사태가 발생하기 전까지는 말이죠. 하지만 신천지에서 대규모 전염 사태가 기하급수적으로 나오고있으며, 단 하루만에 발원지인 중국 다음으로 확진자가 많은 나라가 되었습니다. 발원지인 중국을 제외하면, 세계에서 가장 바이러스가 창궐하고 통제 불가능한 위험한 나라가 된것입니다. 며칠에 걸쳐 한명 나오던 수준에서, 하루 아침에 확진 환자수가 50명 넘게 발생했고, 전날까지 합치면 이틀만에 70명 넘는 환자가 신천지 교회와 직간접적인 관계인들 속에서 나온것입니다. 정부 부처에서 방역된 장소는 안전하다고 홍보하고, 문재인 대통령께서도 남대문 시장을 다시 방문하는 등 극심한 공포로 침체된 경기를 살리려던 정부의 노력도 무색하게, 다시 국민들은 극심한 공포와 불안에 휩싸이고, 방역에 힘쓰던 모든 관계부처와 관련자들의 모든 고민과 노력까지도 물거품으로 만들었습니다. 중요한건, 이번 신천지의 대규모 확진자 발생은, 단순히 환자 발생에 대한 부분보다 그들의 이후 대처 방법이 더 국민들을 분노하게 만들고 있다는것입니다. 가짜 뉴스들도 확인된 부분을 제외하더라도, 신천지에서 자가 격리를 시켜야하는 상황속에서 이를 숨기고 오히려 신도들에게 야외 활동을 독려하고, 신천지 신도임을 숨기라는 지시를 내리고, 확진자들이 대량으로 나오고 있음에도 신천지 신도들도 수백명이 연락 두절되는 등 조사에 비협조적인 상황은 여러 매스컴과 보도를 통해 일정부분 사실인것으로 보입니다. 이로인해 방역 감시망은 무너졌고, 통제 불능 상태로 이어지고있으며, 지속적으로 대량 전염과 감염 사태가 계속 이어지고있습니다. 또한 계속 이어지는 의료 기관 폐쇄 및 마비와 국가 방위 최전선인 군 내부의 마비까지도 초래되고 있는 심각한 상황이라고 생각합니다. 이는, 단 한명의 감염자만 나와도 모든 인원이 동원되어 조사를 하고 감염을 막기 위해 애써온 간염 통제 시스템 전부를 무너뜨리고, 정치 경제 사회 모든 분야에서 혼란을 야기시키고, 온 국민의 생명과 안전을 위협하는 행위이며, 대외적으로 국가의 위신까지 떨어뜨리는, 확대 생각하면 반국가적 행위로까지 볼 수 있다고 생각합니다. 단순히 확진 환자가 많이 나왔다는것에 대한 문제 제기가 아닌, 확진 환자가 급격하게 계속 나옴에도, 앞장서서 방역에 적극적으로 협조하기는 커녕, 오히려 숨기고 숨기 급급하여 결국엔 통제 불가능한 대규모 전염 사태를 야기하며, 모든 국가의 시스템망을 마비시킬 수도 있는 상황을 초래한, 이러한 행위에 대한 책임은 분명히 물어야한다는 것입니다. 게다가 그런 행위 당사자들까지 감염이 된 경우 국민의 세금으로 치료를 해주는것에 대해서도, 예를 들어 해당 단체에 대한 차후 구상권 청구와 같이, 책임을 묻고 재발 방지에 필요한 제도적 장치를 고민할 필요가 있다고 생각합니다. 이는, 특정 종교를 대상으로하는 불만도 아니고, 감염자 확산에 대한 불만이 아닌, 국가의 통제망을 기만하며 국가와 사회 전체를 더욱 위험에 빠트린 기관이나 단체에 대해 그에 대한 책임과 처벌을 물어, 다시는 이런 사태가 발생하지 않도록 적극 대처할 필요가 있음에 대한, 온 국민의 불안과 우려, 그리고 분노를 아우르는 청원입니다.",
  "keyword": [
    "코로나",
    "합당",
    "조사",
    "대한",
    "신천지",
    "확진",
    "국민",
    "모든",
    "통제",
    "환자"
  ],
  "agree": 768,
  "status": "청원종료"
}