{
  "time": "2020-10-20 04:52:51",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "미래",
  "title": "종교의 자유와 집단이기주의는 다릅니다. 사이비종교 규제할 현실적인 법안 반드시 만들어 주세요.",
  "content": "저는 대한민국의 평범한 사람이며, 정교는 따로 없으나 타인의 종교의 자유과 인권을 존중하며 명예를 훼손할 생각은 없습니다. 다만 이번 '코로나19' 31번 확진자의 종교때문에 전 국민이 피해를 보고 있는 이상 '종교의자유'라는 명목으로 타인의 인권과 재산권, 생명과 생존및 샹계를 침해하는 행위는 반드시 법적으로 규제되어져야만 하며, 종교라는 범주가 명확히 구분되어져야만 한다고 봅니다. 어떤 종교도 본인의 자발적인 의사로 선택할 수 있으며, 그 종교가 비록 사회적 비난을 받는 보편적인 종교가 아니라도 나와 다른 종교관을 가지고 있다해도 절때 비방하거나 비난하거나 강제할수 없으며, 이는 명백한 명예 훼손임을 인정한다는 전제하에 청원 올립니다. 누구나 종교의 자유도 있으며, 종교를 가지지 않고 본인의 선택에 의할 수 있는 권리가 있습니다. 그럼에도 불구하고~ 이름하여 '사이비 종교로'로 국민 대다수가 지목하는 이유는 '선교활동'이라는 명목 아래 본인의 의사가 없음에도 끈질긴 포교활동으로 새뇌되거나 믿게되는 비정상적인 과정들이 이들 사이비종교의 신도 늘리는 수단이며, 결국은 금전과 직결되거나~ 신도 자신의 자유의사였다고는 하나 사회의 보통 통념에 위배대는 일련의 결과물들로 이뤄지는바 이래와 같은 국민청원을 올립니다. 첫째, 종교의 자유는 종교가 없거나 다른종교를 가지고 있는 사람에게도 있으므로, 선교나 포교활동으로 종교를 권하는 행위(신도모집) 자체를 규제해야한다고 생각합니다. 본인이 좋은 종교가 있으면 스스로 택해야 진정한 종교의 자유 아닙니까!! 종교의 자유에 대한 정확한 이해와 명확한 범주가 반드시 마련되어야 합니다. 둘째, 종교사업에도 투명한 세금신고와 공개가 이행되어야 합니다. 사찰이든 교회든 연말정산할때 기부금 부풀려서 얼마든지 끊어줍니다. 헌금과 기부금이란 명목 아래 얼마가 들어와서 어떻게 운용되는지 아무도 알 수 없습니다. 정확한 내역을 확인하는 기관도 방법도 없는데 종교 기부금공제를 왜 해줍니까?? 기부 자체가 목적성이 있는 성격의 돈은 아니나 기부금을 사용하고 운영하는 주최는 반드시 내역이 기부 대상자들에게 만이라도 아주 명확하게 공개되고 운영되어야 합니다. 세금 안내는건 그렇다 치더라도 큰 사이비 종교는 이미 종교기 아닌 사업입니다. 종교는 절때 이윤추구의 대상이 아닙니다. 이윤추구가 목적인 일부 사이비 종교는 세금 징수하세요! 이미 이윤추구을 목적으로 사이비재단의 이름으로 운영대 되는 모든 수익사업 전수조사 하세요. 종교는 회사가 되어선 안되며, 수익사업을 허용해 줄려면 기업처럼 나라에서 세금 받으시고~ 그게 아니라면 종교가 수익사업을 하지 못하게 법적으로 막으십시오. 셋째, 교주가 있는 곳은 정부 차원에서 사생활침해, 명예훼손, 종교핍박과 탄압, 절대다수의 우민화 이런 편리한말 끌어다 편의 봐주지 마시고, 국익에 반하거나 사회에 혼란을 초려하거나 국민의 생명과 재산을 위협한다면 즉시 제제할 수 있는 법안 마련해 주세요. 기독교가 국교인 나라가 사이비종교가 발붙이기 힘든 이유는 법으로 종교와 종교가 아닌것에 대한 명확한 구분이 있기 때문입니다. 넷째, 종교때문에(본인의 신념) 국민 생명을 위협하고, 국민 다수에게 큰 위협을 준 사람들은 치료후 법적 구속 강력히 요구합니다. 본인도 모르고 타인을 감염시킬 순 있으나 감염 사실을 알고도 다닌다거나 동선을 명확하게 알려주지 않는다거나, 입원을 거부한다거나 거짓된 내용을 알려 국민에게 혼란을 주는 일체의 행위를 법적으로 구속이나 강제할 수 있게 해 주십시오. 종교라는 치외법권적인 테두리를 악용해 신도모집, 이익창출사업, 위에서 언급한내용들! 국익에 반하는 모든 사이비종교 우리나라에 발 못붙이게 합시다. 사이비종교의 집단 이기주의는 종교의 자유가 아니며 국민 모두를 위협하는 심각한 문제입니다. 법이 마련되어야 나와 가족 뿐 아니라 모두의 재산과 생명을 지킬 수 있습니다. 어린이집, 유치원, 학교, 공공시설, 회사 모두 문닫고 있습니다. 감염자 수만큼의 손실이 아니며, 금전적으로 환산 할 수 없는 피해가 급속도로 번지고 있습니다. 이번에도 사이비종교 법안 마련 못하면 우리나라 미래 없습니다. 사이비종교 구별하는 메뉴얼까지 있는데, 국민을 대변하는 국민을 위한 국민에 의한 정부가 이번엔 나서주세요. 제발. 사이비종교가 유지되는 이유는 막대한 이익사업에서 나오는돈 일부가 정치자금으로 들어간다고들 합니다. 아니라 믿습니다. 국민의 생명을 지키고 보호해 주세요. 종교의 자유보다 이게 우선입니다.",
  "keyword": [
    "종교",
    "국민",
    "사이비",
    "거나",
    "자유",
    "사이비종교",
    "사업",
    "기부",
    "본인",
    "생명"
  ],
  "agree": 2654,
  "status": "청원종료"
}