{
  "time": "2020-10-20 04:53:56",
  "begin": "2020-02-24",
  "end": "2020-03-25",
  "category": "안전/환경",
  "title": "코로나사태 종결까지 공무원시험과 총선 연기해주세요!!",
  "content": "코로나19사태 2020.2.21일 기준 사망자 2명 확진자수 204명 확진자와의 공동예배 한번만으로 하루 만에 확진자 수가 100명이 증가할 만큼의 높은 전염성이 드러났고 무증상에도 감염이 가능될만큼 감염도가 높다는 연구결과 등등 여러 측면에서 위험성이 확인되고있습니다. 공무원 시험은 응시인원 단위가 너무도 큽니다. 2.22일 법원행정처 시험만해도 약8천명! 심지어 3.28 공무원 시험은 규모가 만명단위입니다!! 그 어떤 시험이건 그 시험에서 발생된 전염때문에 그 시험을 기점으로 확진자수가 기하급수적으로 증가할 것이라는데 높은 가능성을 부여합니다. 만약 본인이 수험생인데 코로나 의심 증상이 있다고 가정해봅시다. 여태껏 투자한 시간,비용, 노력 등 그 모든 것이 물거품 되버리는 그 파국을 스스로 받아들이고 시험 응시를 포기할 사람이 과연 있을까요? 무조건 숨길테지요. 저라도 그럴겁니다. 의심증상이 있다하더라도 저는 검사조차 받으러가지 않을 것 같네요. 왜냐? 확진이라도 판정 받으면 여태 준비한 시험을 코앞에서 포기해야하는데...절박하게 노력했고 최선을 다한 사람일수록 숨기려하겠죠. 헌데 이런 그들은 과연 탓할 수 있겠습니까? 내 아들이, 내 딸이, 내 남편이 이 시험에 각자의 인생이 달려있는데 남의 인생, 남의 건강까지 배려하기엔 작금의 취업전선은 너무나 치열합니다. 저라면 아파도 끝끝내 버텨서 시험당일 해열제 몇알씩 털어먹고 어떻게든 고사장 들어가서 시험칠 것 같습니다. 제 인생이 걸렸거든요 그리고 자그마치 8천명입니다. 저 8천명중에 이와 같은 생각을 가진 사람이 단 한명도 없을꺼라 생각합니까? 지금으로선 수험생들이 가장 취약한 감염대상이자 잠재적으로 가장 위험한 전파자일 수도 있습니다. 또한,병의 증상이 언제 발현될지 알 수가 없어서 가령 고사장 입구에서 체온검사를 통과했다고 할지라도 시험도중에 잠복기가 끝나 병이 발현될 수도 있다고 생각합니다. 저 8천명 모두 한명도 빠짐없이 철저하게 검사할 자신 있습니까? 시험 진행과정에 지장이 없게? 시험에서 단 한명의 감염자라도 나온다면 그 감염자의 인생은 누가 책임져주나요? 좀 더 구체적으로 가정해보면 노력의 성과로 1차 필기 시험을 패스했는데 그 필기 시험장에서 감염이라도 되버리면 2차 체력시험은 응시조차 불가능하겠죠? 체력시험을 격리해서 응시할 수도 없는 노릇이고...확진자 개개인 한명을 위에 인원당 체육관 하나씩을 빌려서 시험을 진행할 수도 없겠죠! 더 최악의 시나리오는 1차 필기, 2차 실기 모두 통과했는데 실기시험때 감염이되서 마지막 채용절차인 면접시험을 못보게된다면...너무 억울할것 같습니다. 면접 평가항목 자체에 집단토론이 있습니다. 격리해서 1인 면접으로 대체하면 그건 채용과정에서 형평성에 어긋날테지요 더군다나, 위험도가 급증한 대구 경북권 응시생들은 시험에 응시하러가는 과정에서 이용한 대중교통이나 이동수단에서 감염될 수 도 있고 한편으로는 전파자가 될 수 있습니다. 그뿐인지 아십니까? 고사장과 본인이 거주하는 지역이 멀다면 보통은 컨디션 관리를 위해 전날 시험지역으로 이동하여 숙박시설에서 숙박을 하고 시험에 응시하는 수험생들도 많을 것 입니다. 그때 이용한 그 숙박시설들은 시험 전과 후 모두 안전할까요? 제가 지금 소설을 쓰고 있나요? 충분히 현실로 나타날 가능성이 높다고 생각합니다. 막말로 다가오는 시험에 종교적 기원을 통해 심적 안정감과 용기를 얻기위해 신x지의 그 예배에 참석한 수험생이 있을 수도 있다고 생각합니다. 아직 행적이 밝혀지지 않은 그들 중에 수험생이 있을 수도 있다는 말이죠. 총선도 마찬가지입니다. 지정된 선거장마다 사람들이 하루종일 드나들테고 잠시나마 가림막에 가려진 그 밀폐된 공간에서 투표를 해야합니다. 그리고 투표용지에 도장을 찍는 그 도장 또한 그 선거장을 거쳐간 모든 사람이 공용으로 사용합니다. 안전할것 같습니까? 법원행정처, 인사혁신처 등 각시험주관처들의 연간일정과 총선이 국민의 생명보다 중요합니까? 꼭 사단이 나고서 뒤늦게 대처할껀가요? 국가적 비상 사태일수록 예방은 강할수록 좋다고 생각합니다. 각 공무원 시험과 4월 총선! 코로나 사태가 종결될때까지 연기해주십시오!",
  "keyword": [
    "시험",
    "감염",
    "응시",
    "생각",
    "수도",
    "확진",
    "수험생",
    "진자",
    "사람",
    "인생"
  ],
  "agree": 672,
  "status": "청원종료"
}