{
  "time": "2020-10-20 04:57:23",
  "begin": "2020-02-25",
  "end": "2020-03-26",
  "category": "안전/환경",
  "title": "코로나-19 예방 필수품에 대한 생산과 유통을 책임지는 국가관리제를 적극 시행하라!",
  "content": "민중당 경남도당 코로나-19 관련 정책 청원 ① 국민의 생명과 안전보다 중요한 것은 없습니다! “코로나-19 예방 필수품에 대한 생산과 유통을 책임지는 국가관리제를 적극 시행하라!” 코로나-19가 지역 확산 단계로 들어섬에 따라 국민 스스로가 확산을 차단하고 예방을 강화하는 것이 필수적입니다. 그럼에도 불구하고 코로나-19를 예방하기 위한 필수품인 마스크는 품귀현상으로 구할 수 없게 되었고, 그나마 극소수로 풀리는 마스크의 가격은 폭등하였습니다. 이런 현상은 마스크뿐만 아니라 손 세정제도 마찬가지입니다. 정부와 지자체에서 코로나-19 예방에 필요한 필수품인 마스크와 손세정제의 생산과 유통을 직접관리하고 분배하여야 합니다. 특히 저소득층과 취약계층에 대해서는 국가에서 직접 코로나-19 관련 안전키트(마스크, 손소독제, 체온계)를 지급하고, 이후 각 가정으로 확대하는 등 적극적인 대책을 마련해야 합니다. -------------------------------------------------------------------------------------------------------------------- 정부가 23일 코로나-19 대응 위기경보를 최고 수위인 ‘심각’ 단계로 격상했습니다. 정부가 심각 단계를 발령한 것은 2009년 신종인플루엔자 사태 이후 11년 만이며, 이것은 전국 17개 시·도 전역에서 코로나19 확진자가 발생했고, 그 수도 급격히 늘어나는 등 전파 속도가 예상보다 빨라졌기 때문입니다. 그로 인해 국민의 건강과 안전이 심각한 위기에 접어들었으며, 국민의 불안과 위기감은 극도로 확산되고 있습니다. 모든 국민이 합심해서 코로나-19 사태를 조기에 종식시켜야 합니다. 정치권도 예외가 되어서는 안 됩니다. 그동안 정치권은 코로나-19 특위에 우한을 넣느냐 마느냐 문제로 시간을 허비하였습니다. 정쟁이 국민의 생명과 안전을 앞설 수 없습니다. 사태를 극복한 후에 잘잘못을 따지더라도 지금은 정쟁을 중단하고, 이 사태를 극복하는데 국민의 모든 역량을 총결집해야 합니다. 특히 우려스러운 점은 사태가 벌어진 후 일각에서 나타나고 있는 특정 지역과 사람에 대한 혐오를 부추기는 행위입니다. 이런 몰지각한 행위는 즉각 중단되어야 합니다. 이처럼 코로나-19가 지역 확산 단계로 들어섬에 따라 국민 스스로가 확산을 차단하고 예방을 강화하는 것이 필수적입니다. 그럼에도 불구하고 코로나-19를 예방하기 위한 필수품인 마스크는 품귀현상으로 구할 수 없게 되었고, 그나마 극소수로 풀리는 마스크의 가격은 폭등하였습니다. 이런 현상은 마스크뿐만 아니라 손 세정제도 마찬가지입니다. 정부는 국가적 위기상황에 맞게 특단의 대책을 세워야 합니다. 정부와 지자체에서 코로나-19 예방에 필요한 필수품인 마스크와 손세정제의 생산과 유통을 직접관리하고 분배하여야 합니다. 특히 저소득층과 취약계층에 대해서는 국가에서 직접 코로나-19 관련 안전키트(마스크, 손소독제, 체온계)를 지급하고, 이후 각 가정으로 확대하는 등 적극적인 대책을 마련해야 합니다. 지금은 코로나-19가 급속히 확산되고 국민의 불안은 극도로 높아지며 경제는 심각히 위축되는 국가적 위기상황입니다. 따라서 국민의 생명과 안녕을 책임진 정부는 그에 맞는 역할을 다해야 하며 국민이 느낄 수 있는 현실적 대책을 마련해야 합니다. 민중당 경남도당 ※ 국가관리제란 국민의 안전과 건강이 위협받는 감염병 등에 한해 이를 예방‧대처하기 위한 물품의 원료 공급, 생산, 유통에 대해 국가 차원의 관리 시스템을 도입하여 매점매석 방지, 국민의 안전과 건강을 보장하자는 것이다.",
  "keyword": [
    "코로나",
    "국민",
    "마스크",
    "예방",
    "안전",
    "필수",
    "국가",
    "확산",
    "정부",
    "사태"
  ],
  "agree": 310,
  "status": "청원종료"
}