{
  "time": "2020-10-20 04:58:59",
  "begin": "2020-02-26",
  "end": "2020-03-27",
  "category": "육아/교육",
  "title": "중학교.고등학교 한번 못가본 제 두아들을 아동학대하고 횟수로 5년동안 감금 사기친 나쁜사람을 처벌해 주십시오",
  "content": "2013년 초등6학년이던 둘째아들은 학교에 입학하자마자 교사들에게 왕따를 해마다 당해야 했습니다. 그리고 중학교 1학년이던 첫째 아들은 초등학교 6학년때부터 친구의 폭력으로 부터 중학교1학년때 까지 계속되어 나중에는 가방에 있는 돈도 훔쳐가고 PC방에서 거의 빵셔틀이였습니다. 둘째아들은 친구들이 하교시간 마추어 책가방을 숨기기가 일쑤였고 담임은 신경도 쓰지 않았고 학교에서 부모에게 보내는 알림장에 가정교육이 않된아이 000 , 담벼락에 오줌싼 아이 000, 과제물 않챙겨온 아이000, 등 1주일을 연달아 모든 부모들이 다 볼수 있는 컴퓨터 알림장에 줄기차게 올리고 2학년이 되니, 교사의 입에서 입으로 전달되어 제아이는 이미 그동네 조폭이 되어 있었습니다. 그렇게 6년을 둘째아이는 교사들의 왕따로 친구하나 없이 형님이 졸업하기 전까지 유일한 친구는 형님이였고, 때리면 10대 맞고 1대 때리고 약값을 물어야 했습니다. 큰아들은 급한일이 있으면 택시타라고 만원씩 가방에 넣어주면 반친구가 아예 가방을 뒤져 매번 가져가 버리고 PC방으로 불러 셔틀을 시키며 아이가 학원도 집도 가지못하게 할 정도 였습니다. 전학을 하면돼지. 하시겠지만 제가 행정과에서 15년을 근무하면서 본것이 아이들 전학 시키면서 교사들 전화든 엽서든 다 끼워넣어 보낸다는 겁니다. 그러다 우연히 두 아이를 해외로 유학을 보내 주겠다는 사람을 알게 되었습니다. 미국시민권자이며 국가유공자라고 했습니다. 실제 병원에 가면 돈한푼 내지 않았기에 진실인줄 알았고 그 뒤로 아이들 문제를 해결해야 한다며 저희집에 거주하며 아이들을 정신과에 대리고 다니며 진단서를 띠고 학교및 교육청에 제출을 하는등 난리가 났습니다. 아저씨라고 부르면 함부로 여기니 아버지라고 불러라 그래서 아이들도 자기들을 지켜주는 사람인줄 알고 아버지라 불렀고, 저 역시 남편인척 했습니다. 이혼한 상태로 혼자 아이들을 키우고 있었기에 가능한 일이였습니다. 아이들이 유학을 가기전에 서울 **에 있는 국제학교***에 먼저 입학한 다음 거기서 유학을 가야한다고 일단 전주에 자기집이 많으니 제가 사는 집은 전세를 주고 전주로 가자고 하여 ***와 연계된 학원이 전주에 있다고 하여 2013년 12월에 전주로 올라왔는데 갑자기 자기집 전세를 살고 있는 사람이 집을 못구해 아직 못나갔다며 여관에 조금만 있자고 해서 시작한 여관생활이 6개월 가까이 되었고 그 뒤로는 원룸에서 그뒤로는 또 여관에서 그런씩으로 횟수로 2017년11월12일까지 여관에 감금된채로 아이들과 살았습니다. 초기에 핸드폰을 좋은것으로 바꿔준다며 가져간후 그후론 저도 아이들도 핸드폰이 없이 살았고 그 사람은 저 몰래 저의 이름으로 카드란 카드는 다 발급받아 결국 집이 경매에 넘어가게 만들었고 주소지를 옮기지 않은 저로서는 알수가 없었습니다. 모든 제운전면허증, 인감,대리인으로 공적서류를 위조발급 받았고, 집도 경매하고 남은 돈 9천2백만원까지 대리인으로 위조서류로 현금으로 다 찾아갔습니다. 그런데 창원법원은 아무런 잘못이 없다고 합니다. 제가 위임장 한번 써준적 없고 동사무소 인감조차도 대리인데 어찌 이럴수가 있습니까? 경찰에 아동폭행에 사기로 고소하니 증거불충분 무협의로 1차 끝났다가 2018년 7월쯤 검찰에서 다시 조사에 들어 갔지만 검사만 3명째 바뀌었고 검찰수사관과 경찰은 타이핑만 열심히 치고 마지막은 저보고 잘쳤는지 손도장만 찍으면 됩니다. 수사는 누가 하느냐구요. 제가요. 서류고 뭐고 다 제가요. 그때문에 두번이나 신유신증으로 전북대병원에 입원했었고 작년 7월부터 지금까지 하혈합니다. 청와대 신문고에 올렸더니 전주 검찰청에서 전화 한번와서 해결 잘됄꺼다.란 말 한마디와 문자로 귀하민원(1AA-1912-*****)을 대검찰청에서 답변하였습니다. 라고 1월 10일 금요일 13:19분에 문자로 떴습니다. 그리고는 2020년 1월 31일 금요일 귀하께서 고소한 사건(전주지검 2019 형제0000)은 기타 사유로 0000검사실에서 0000검사실로 재배당되었습니다. 라고 왔습니다. 어째서 우리나라는 이런것입니까? 대통령도 바뀌고 실무진도 바뀌었는데 도데체 무엇이 바뀌어야 기초생활보호대상자로 살고 있는 저는 중학교. 고등학교 한번 보내지 못하고 검정고시로 두아이를 매번 신경정신과에 대리고 다녀야 하는 것입니까? 도와 주십시오. 저는 변호사를 살 돈도 없고 새끼들이 대학교라도 가고 싶어하는데 워낙 학교라는 곳에서 배운것이 없다보니 너무 힘들어 합니다. 제가 어미란 죄로 불쌍하게 태어난 제 아이들을 어찌해야 합니다. 벌써 나이는 21, 19살이나 되어 버렸는데... 같이 죽어야 합니까? [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "학교",
    "전주",
    "친구",
    "학년",
    "대리",
    "자기",
    "가방",
    "검찰",
    "여관"
  ],
  "agree": 639,
  "status": "청원종료"
}