{
  "time": "2020-10-20 04:58:56",
  "begin": "2020-02-26",
  "end": "2020-03-27",
  "category": "보건복지",
  "title": "도수치료시 반드시 부작용에 대한 '의무고지'와 '동의서'를 받아야 된다고 생각합니다.",
  "content": "의사가 아픈 사람을 고치지 못하는 것은 이해 할 수 있어도, 자신의 이익을 위해 필요하지도 않는 진료를 해놓고 그 결과에 대해 책임을 지지 않는 것은 의사로서의 자격이 없다고 생각합니다. 저는 작년에 어깨가 안 좋아서 동네 재활의학과 병원에서 치료를 받았습니다. 어깨가 붓고 염증이 생겼다면서 일주일에 한 번 정도 내원해 주사치료 등을 몇 주 정도 받았고, 거의 치료가 마무리되었을 쯤에 원장님께서 갑자기 엑스레이를 찍자고 하셨습니다. 엑스레이 결과 척추가 휘어있고, 어깨의 균형이 한곳으로 치우쳐 있으며, 목도 거북목이라고 했고, 이것 때문에 어깨 통증이 안 낫는다고 하며 도수치료를 받으라고 했습니다. 어깨도 안 좋은데 다른 곳까지 안 좋다고 하니 덜컹 겁이 나고, 당연히 받아야 되는 치료구나라고 생각을 하고 없는 시간과 비용을 들여 한 달 동안 10회의 도수 치료를 받았습니다. 그때까지 도수치료가 뭔지도 잘 몰랐고, 병원에서 알아서 잘 해주겠거니 생각하고 그 병원의 도수치료사에게 치료를 받았습니다. 그런데 도수치료가 다 끝나고 약 2주가 안된 시점에서 도수치료를 받은 부분(등 전체)가 갑자기 두들겨 맞은 것 같은 통증이 시작되었고 몇 주 간이나 계속되었습니다. 그래서 다시 병원에 내원해 원장님과 상담을 했는데 간혹 그런 경우가 있다고 하면서 좀 지나면 나아질 거라 했습니다. 그렇게 몇 주일이 지났고 근육 쪽의 통증은 어느 정도 사라졌습니다. 하지만 척추 쪽의 통증은 계속되었습니다. 특히 척추를 앞으로 굽혔을 때 척추 중간 윗부분이 통증이 심했고, 다른 부위도 정도의 차이는 있지만 대부분 통증이 있었습니다. 다시 병원에 찾아가 원장님께 통증의 원인 등 여러 가지를 물어보았습니다. 통증의 원인이 근육인지, 뼈인지, 신경인지 물어봐도 다 아니라고 답변했고 정확한 원인은 자기도 모른다고 했습니다. 그리고 mri를 찍어도 나올 게 없다고도 했습니다. 이런 증세가 언제까지 계속될 것인지에 대해 물어봐도 모른다고 했고, 확실히 낫기는 하냐라는 질문에도 모른다고 하더군요. 그러면서 저에게 계속 아픈데 신경 쓰지 말고 열심히 운동하라고 그 말만 반복해서 했습니다. 30분 넘게 대화를 했지만 결국에는 원인도 모르고 언제 나을지도 모른다는 무책임한 말만 들은 것입니다. 그렇게 지금 약 8개월이 지났습니다. 지금도 통증은 낫지 않고 계속되고 있습니다. 며칠 전에 다시 그 병원에 찾았는데 황당하게도 처음에 하는 말이 통증이 계속되면 미리 왔어야지 왜 이제 왔느냐고 하더군요. 제가 전에 물어봤을 때는 다 모른다고 하시며 아무런 정보도 안 주시던 분이 이렇게 말을 하니 갑자기 화가 치밀어 올랐습니다. '이제'라는 기준점은 갑자기 어떻게 생긴 거냐고 따져 물었습니다. 원장님은 전에 자신이 저에게 했던 말을 기억을 못 하는듯 했습니다. 그리고 제 말을 듣고는 자기가 신경을 못 쓴 것 같다면서 미안하다고는 하는데 진심이라기보다는 그 상황을 면피하기 위한 느낌이 들었습니다. 그리고 다른 병원에서 mri를 찍었는데 특별히 이상은 없는 것으로 나왔습니다. 제가 할 수 있는 것이라고는 이제 이곳에서 억울함을 호소하는 것과, 저같은 피해자가 더 나오지 않기를 바라는 것입니다. 지금 생각해 보니 의사들이 쳐놓은 도수치료라는 함정에 제가 빠진것 같다는 생각이 들었습니다. 의사들은 이미 다 알고 있습니다. 도수치료 부작용에 MRI를 찍어도 거의 나올게 없다는 것을... 그렇기에 마음놓고 도수치료를 남발하고 있는 것입니다. 물리치료사 한명 고용해서 환자를 계속 돌리고 이것이 병원에서는 큰 이윤으로 남습니다. 보통 10~20만원 하는 치료를 보통 10회정도 받으면 환자 1인당 한달 최소 100만원 이상은 벌어다 주는 노다지 밭인거죠! 올해 들어 실비보험이 많이 올랐다는 기사를 봤습니다. 아마 대부분 잘 알고 계시겠지만 가장 큰 원인 중에 하나가 무문별한 도수치료일 것입니다. 제 심정으로는 도수치료, 충격파 치료등은 실비에서 제외했으면 좋겠지만 정말로 이 치료가 필요한 분들도 있을 것입니다. 그래서 저는 도수치료시에 환자에게 도수치료의 부작용에 대한 '의무고지'와 '동의서'를 반드시 받게 해야 된다고 생각합니다. 도수 치료는 생각보다 굉장히 위험한 치료 입니다. 맨 손으로 하기 때문에 별로 부작용이 없을 것이라 생각하기 쉽지만, 전문 교육을 받은 치료사의 손은 잘못하면 흉기가 될 수 있습니다. 그 손으로 몸의 가장 민감한 척추나 허리를 누르고 맞추고 하는 것은 굉장히 섬세한 작업을 요하는 치료입니다. 저도 도수 치료를 받기 전에는 제 몸이 어떻게 반응을 할 지 예측을 못햇습니다. 그리고 치료를 하는 사람도 이렇게 되리라고는 생각을 못했겠죠. 사람의 몸은 개개인이 다 다릅니다. 외부 충격에 어떻게 반응을 할 지는 아무리 숙련된 치료사라 할 지라도 섣불리 판단을 할 수 없습니다. 더욱이 그보다 경험이 적고 미숙한 치료라고 하면 무슨 부작용이 일어 날 지 아무도 장담 못합니다. 인터넷 포털이나 동영상 사이트에서 '도수치료'를 검색하면 거의 대부분 도수치료의 효능과 장점으로 도베가 되어있을 것입니다. 그리고 그 사이트 대부분은 개인병원에서 올리고 있다는 것을 확인 하실수 있습니다. 그만큼 장사가 된다는 것이죠.. 그렇기 때문에 부작용이나 단점에 대한내용은 상대적으로 찾기 힘듭니다. 이런 이유로 사람들은 도수치료가 부작용이 거의 없는 치료라고 착각 할 가능성이 높습니다. 저도 그렇게 당했으니까요.. 저같은 피해자가 다시는 생기지 않도록 실비가 많이 나가는 도수치료에 대해서는 부작용에 대한 '의무고지'와 '동의서'를 반드시 받도록 해야합니다.",
  "keyword": [
    "치료",
    "도수",
    "통증",
    "병원",
    "생각",
    "계속",
    "부작용",
    "자기",
    "부분",
    "어깨"
  ],
  "agree": 210,
  "status": "청원종료"
}