{
  "time": "2020-10-20 04:59:39",
  "begin": "2020-02-26",
  "end": "2020-03-27",
  "category": "정치개혁",
  "title": "제1야당 미래 통합당이 헌법 재판소에 공수처법 헌법 소원 제기 한 사건 각하, 철회 요청 진정서 및 양승태 공소장 공범 권순일  불법 대법관을 구속 수사 하라!",
  "content": "* 제1야당 미래 통합당이 2월 20일에 헌법 재판소에 공수처법 헌법 소원 제기 한 사건 각하 및 당장 철회 요청 진정서 및 양승태 공소장 공범 권순일 불법 대법관, 중앙 선거 관리 위원장을 구속 수사 하라! 신규 청원서 * * 국희 의원 113명을 보유한 제1야당 미래 통합당이 2월 20일에 공수처법이 삼권 분립 원칙에 반하여 국민의 기본권과 검사의 수사권을 침해 한다.고 사실 오인과 법리을 오해하여 헌법 재판소에 공수처법 헌법 소원 제기 한 사건 각하 및 당장 철회 요청 진정서는 다음과 같다. --- 다 음 --- 1.대한 한국 헌법은 입법권은 국회에(40조), 행정권은 대통령을 수반으로 하는 정부에(66조 4항), 사법권은 법관으로 구성된 법원에(101조) 1항에 속한다고 규정하여 3권 분립주의에 입각 하고 있다. 대한 민국은 헌법 재판소를 별도의 헌법 기관으로 설치 하였으므로, 삼권 분립이 아니라 사권 분립을 채택 하였다고 보는 시각도 있다. 그러나 헌법 재판소를 넓게 사법의 일종으로 본다면 여전히 삼권 분립을 유지하고 있다고 법적으로 본다. 사법부는 크게 법원과 준사법기관인 검찰로 나눌 수 있다. 삼권 분립의 핵심은 헌법에 명시된 대로 모든 권력은 국민으로 부터 나온다. 국민 70% 이상이 공수처를 찬성하며 공수처도 준사법기관인 사법부에 해당이 된다. 만일 헌법 재판소에서 공수처가 삼권 분립 위반 이라고 위헌 판결 하면 촛불 계승 연대 가입 100개 시민 단체중에 공수처 설치법 대상 확대 발의안 선봉 시민 단체인 관청 피해자 모임 수석 회장 최**은 헌법 재판소도 사권 분립 이므로 헌법 소원 제기 할 예정 이므로 위헌 이라고 판결 해야지 법적으로 맞다. 따라서 미래 통합당 공수처 헌법 소원은 법적으로 위헌이 아니다.가 명백하게 입증이 된다. 상기와 같이 헌법 재판소와 공수처는 삼권 분립에 절대로 위반이 안된다. 위와 관련 제1야당 미래 통합당은 사실 오인과 법리을 오해하여 헌법 소원을 남발하여 판사와 검사도 처벌 할수 있는 새로운 시대인 공수처법이 7월 1일 부로 시행 한다고 하니 국민의 기본권과 검사의 수사권을 침해 한다.고 사실 오인과 법리를 오해하여 선거 전략 인지는 잘 몰라도 공수처법 헌법 소원하여 오히려 600만명 사법 피해자들을 기망 하고 헌법 전문에 보장이 된 생존권적 기본권, 생활권적 기본권, 행복 추구권등을 강제로 침해하고 있으며 5,100만명 국민들의 기본권을 침해하고 있다, 실로 경악을 금치 못하오며 제1야당 미래 통합당이 2월 20일에 헌법 재판소에 공수처법 헌법 소원 제기 한 사건 각하 및 당장 철회 요청 진정서를 제출 하오니 5,100만명 국민들의 공공의 이익을 위하여 인용하여 주시기 바란다. 4월 15일 선거와 훗날 역사가 평가 한다! (진정서를 헌법 재판소와 미래 통합당에도 제출 예정임) 2.미래 통합당 당대표 및 원내 대표는 듣거라! 나도 미래 통합당 책임 당원이다. 당원들의 의견을 수렴 하지 않는 공수처법 헌법 소원은 원천 무효이다. 당장 철회 하고 선거 관련 경제 공약으로 전환 하라! 3권분립 이론의 핵심은 자유 주의적 요청에 따라 국가 권력으로부터 국민의 생존권적 기본권등을 지키려는 데 그 진가가 있으며 견제와 균형을 통해 국가 권력의 남용을 방지하고 궁극적으로 국민 기본권을 보장하기 위한 원리다. 공수처는 검찰 개혁과 권력 남용 통제를 위해 독립성을 가진 기구로 설치돼 정치적 중립성과 공정성이 확보 되어 있어 삼권 분립 헌법 소원 대상이 법적으로 안된다. 4+1 협의체가 공수처법을 강행 처리한데 대해서는 불가피한 경우 다수결을 따르는 국회 운영의 원칙을 고려 하면 국회의 다수의 협의체 활동은 법적으로 정당하며 공수법은 대한 민국 헌법을 준수하며 국회에서 통과가 되어 정세균 국무 총리 \"총리 소속 직속 공수처 준비단도 발족이 되었으며 7월 부터 공수처를 시행 하는데 미래 통합당은 협조는 하지는 못할 망정 공수처가 삼권 분립 위반 헌법 소원 제기라니 4월 15일 선거와 훗날 역사가 평가 한다! 5,100만명 국민들의 공공의 이익을 위하여 공수처법 헌법 소원은 법적으로 원천 무효이다. 당장 철회 하고 선거 관련 경제 공약으로 전환 하라! 3.공수처가 필요한 사유는 아래와 같다. * 20대 국회 의원님및 각 정당 사법 공약 추가 요청 및 4월 15일 총선 이후 21대 국회 의원님! 전원에게 호소 하는 시국 선언문! * 안녕 하십니까? 촛불 계승 연대 천만 행동 권순일 불법 대법관 구속 수사 하라? 공수처 설치법 대상 확대 발의 하라? 선봉 시민 단체 관청 피해자 모임 수석 회장 최** 입니다. - 하늘이 사람을 세상에 내실 때는 귀천 없이 내시 었거늘 왕후 장상의 어찌 씨가 따로 있겠는가? 600만명 사법 피해자들도 사람 답게 살수 있는 세상을 만들지 않겠는가? - 나는 강릉 최씨 후손으로 너무 억울하여 내 죽음 무덤에 풀이 안난다. - 권순일 불법 대법관을 구속 수사 하던지? 수석 회장 최**을 사형 시키 던지? 대한 민국 정부는 양자 택일 하라? 1.공수처법을 대상 확대 발의하여 국회에서 통과 시켜라! 2.양승태 공소장 공범 및 임** 공소장에 범죄 행위가 4개나 명기가 된 권순일 불법 대법관등 사법 농단 재판관들은 전원 헌법을 위반 하였으므로 국회에서 탄핵하여 파면 조치 하라! 3.사법 농단 구제에 관한 특별법을 대상 확대 발의하여 국회에서 통과 시켜라! 4.특별 재판부를 설치 하라! 5.양승태 공소장 공범 및 임** 공소장에 범죄 행위가 4개나 명기가 된 권순일 불법 대법관이 4월 15일 국회 의원 선거 총 책임자인 중앙 선거 관리 위원장이다. 지나 가는 개가 웃는다, 소가 웃는다. 권순일 붑법 대법관을 구속 수사 하라! 6.서울 중앙 지검 특별 공판팀은 권순일 불법 대법관의 피해자가 관청 피해자 모임 10명, 긴급 조치 9호 위반 1,140명을 대리하여 조** 공동 대표와 관청 피해자 모임 집행부 11명이 8명 양승태, 권순일, 임**등 8명을 고발한 사건을 선정 당사자 수석 회장 최**에게 전화로 약 1시간 정도 2차례 수사 하고 범죄 행위가 명백한 새로운 사실인 수석 회장 최** 배당 조작 및 긴급 조치 9호 위반 사건등 불기소 사유에도 전혀 명기도 안 해놓고 이유 불비, 이유 모순, 채증의 법칙등을 위반하고 양승태. 임**이 인지 수사로 구속 되었다고 불기소 사유에 명기하여 놓고 권순일 불법 대법관은 기정무적 판단 기판력 적용하여 기소를 안시키고 각하 시켰다. 검사, 재판관은 정치인이 아니다. 정무적 판단으로 기소를 안시킨 것은 헌법 위반이고 삼권 분립 위반이다. 형법과 형사 소송법등 법을 적용하여 법적으로 판단 하라! 서울 고등 검찰청 형사 2020항고4** 사건은 현재 최** 주임 검사님! 담당이다. 훗날 역사가 평가 한다. 형사 항고를 인용 하여 권순일 불법 대법관을 구속 수사 하라! 7.특별 조사단 3차 보고서 134 페이지에 보면 상고 이유서 제출 하고 피고가 답변서 제출 기간 10일이 지난후에 주심 대법관을 배당 해야 한다고 명기 되어 있다. 하지만 권순일 대법관이 전관 예우에 의하여 법원 조직법을 위반 하고 배당을 조작하여 배당 부서인 **과 접수계도 모르게 민사 3부 권순일 대법관이 수석 회장 최** 민사 2부 사건에 불법으로 관여하여 상고 이유서 제출 기간 20일 이내에 심리 기일 연기 신청 해놓았는데도 심리 불속행 기각 처리하고 민사 2부 보정 명령 받아 사채 빌려 수입 인지 납부한 571만원을 대법원은 등쳐 먹어서 범죄 행위가 명백하게 입증이 된다. 형사 항고에는 대법원 사건 100명을 비교 분석 하니 99명은 정상 배당이 되었고 수석 회장 최** 사건 1건만 배당이 명백하게 조작이 된 새로운 증거 자료 제출 하였다. 형사 항고를 인용하고 권순일 대법관을 구속 수사 하라! 같은 교통 사고 인데도 일행 망인 김** 사건은 사고 횡단 보도를 적색에 건너다가 사고가 났다고 대법원 민사 2부에서 판결문을 받았으며 수석 회장 최** 사건은 민사 3부 주심 권순일 불법 대법관이 배당 조작등 범죄 행위로 사고 횡단 보도를 적색에 건나다가 사고가 났다고 최종 허위 판결문을 받아 대법원 판결문이 같은 사고 인데도 정반대 이다. 수석 회장 최**의 대법원 2017다**** 보험 회사와의 민사 소송 관련 권순일 대법관은 피고 변호사와 ** 고등 학교, 서울대 선,후배 지간이다. 형사 사건 공소장 및 형사 항고심 판결문에도 수석 회장 최**이 사고 횡단 보도를 적색에 건너 다가 사고가 났다고 명기가 안되어 있다. 이게 재판 이나? 개판 이지? 지나 가는 개가 웃는다. 소가 웃는다. 사고 블랙 박스가 아닌 것으로 허위 감정을 한 국과수를 퇴사한 불법 이** 감정사 형사 항고 서울 고등 검찰청 2020 항고 *** 김** 주임 검사님 사건을 인용 하라! 권순일 불법 대법관을 구속 수사 하라! 8.특별 조사단 3차 보고서 153페이지에 긴급 조치는 위헌 이지만 고도의 정치적 행위로 국가가 배상할 필요가 없음 이라고 명기가 되어 있고 18대 대선 선거인단 고발인 공동 대표 김** 사건은 특별 조사단 3차 보고서 원세훈 국정 원장 판결 선고 관련 별지8에 명기가 된 양승태, 권순일등의 사법 농단 사건이 명백하고 3개 시민 단체 약1만 7천명 동지들을 대표하여 관청 피해자 모임 집행부 11명이 형사 고발한 사건이다. 국민의 명령이다. 정무적 판단 중단하고 법적으로 판단하여 권순일 대법관을 구속 수사하라! 9.권순일 대법관은 '사법 농단' 현직 판사 66명 대법원 비위 통보 명단에도 포함이 되어 있어 범죄 행위 구성 요건은 명백하게 성립이 된다” “그럼에도 서울중앙지검은 양승태, 임종헌은 구속 하면서도 권순일 대법관에 대해서는 기소도 안하고 사건을 종결 한 것은 헌법 제11조(평등의 원칙) 위반일 뿐 아니라 양승태 전 대법장의 퇴임일인 2017년 9월 22일까지 법적으로 사법 농단 사건이다. 권순일 대법관을 구속 수사 하라! 10.박근혜 전대통령 현안 관련 말씀 자료 1.과거 왜곡의 광정 청와대 압박 카드인 `상고 법원의 성공적 입법 추진을 위한 BH와의 효과적 협상 추진 전략' 먼저 ‘협조 사례’로 “①합리적 범위 내에서의 과거사 정립 (국가 배상 제한 등)으로 긴급 조치 고도의 정치 행위다. 로 불법 권순일 대법관이 주심으로 허위 판결하여 1,140명의 사법 피해자가 발생 하였다. 권순일 대법관을 구속 수사 하라! 11. MBC 뉴스 [스트레이트 23회] '판사 양승태'의 37년에 방송이 된 내용중에 과거사 허위 판결로 1조원 국가 예산 절약 함, 박정희 전대통령 시절 - 민간인 집단 학살 배상등 대상자9,698명 허위 판결로 국가 배상 제한 대법원 판결로 나랏돈 1조 3천억원 절감 했다. 긴급 조치 배상 대상자(긴급 조치 9호) 1,140명 * 5억원/1명당 = 5,500억원 - 박정희 전대통령 시절 긴급 조치 고도의 정치 행위다. 과거사 국가 배상 책임 없다.는 대법원 판결로 전액 면제 했다. (대법원 제3부 2015.3.26.선고 2012다 ***** 손해배상(기) 권순일(주심)) 국가 배상 책임 없앤 대법원 판결은 양승태 대법원의 치적으로 꽃았다. * 박근혜 전 대통령의 답변 * - 긴급 조치 피해자 국가 배상 책임 없다.는 대법원 판결문 칭찬함. - 대법원 판결 나랏돈 1조원 아낀 대법원 판결 치하함. 이게 나라나? 이게 재판이나? 개판이지! 지나가는 개가 웃는다! 소가 웃는다! 이래 가지고 공수처 신설 법안을 대상 확대하여 국회에서 통과 되어야 하는 사유이다. 권순일 대법관을 구속 수사 하라! 12.불법 권순일 대법관이 긴급 조치 피해자 국가 배상 책임 없다.는 긴급 조치 허위 판결로 1,140명 * 5억원/1명당 = 5,500억원의 나랏돈을 아낀 방면에 1,140명등 사법 피해자가 발생 하였다. (위 허위 대법원 판결문 기판력등 박근혜 대통령 현안 관련 말씀에 명기가 된 국가 경제 발전을 위하여 대기업 위주로 판결하라! 등 16개 허위 판결문을 그대로 적용하여 관청 피해자 모임 고발인2 수석 회장 최**, 장**, 권** 사건등을 허위 판결 하였으며 관청 피해자 모임 약10명등의 사법 피해자가 발생 하였다.) 위 16개 허위 판결문을 그대로 적용하여 판결 안하면 판사를 물의 야기 법관으로 분류하여 판사를 불법 사찰 하였다. 불법 권순일 대법관을 구속 수사 하라! 13.권순일 대법관 재직 시기인 검찰은 양승태 전 대법원장이 '블랙 리스트' 범행을 노골적으로 벌인 시점을 상고 법원 정책을 추진하던 2015년으로 봤다. 2013~2014년은 기소 대상으로 보기 힘들다고 정무적 판단으로 권순일을 기소를 안시켰다. 언론 보도 이다. 긴급 조치 고도의 정치 행위다. 과거사 국가 배상 책임 없다.는 대법원 불법 주심 권순일 대법관 판결로 전액 면제 했다. 2015.3.26.판결이다. 권순일 대법관을 구속 수사 하라! 14.안** 전 청와대 경제 수석 비서관 수첩에 기록된 ** 이** 회장 재판 관련 \"'권순일 대법원에 message'라는 안종범 수첩 기재가 있은 지 불과 며칠 뒤의 일로, 안** 전 수석의 수첩에 기재되어 있던 대로 이** 회장의 구속 집행 정지가 받아 들여진 것\"이라고 주장했다. 청와대와의 재판 거래가 명백하게 입증이 된다. 위와 관련 2019년 3월 22일 박주민 최고 국회 의원과 관청 피해자 집행부와의 간담회 할 때 상기 언론 보도가 맞는지 확인 까지 하고 증거 자료 제출 했다. 권순일 대법관을 구속 수사 하라! 15.권순일 대법관은 '통상 임금' 판결 앞두고 박근혜 청와대 방문하여 유** 청와대 국정 기획 수석을 만났다고 진술 하였다. 위와 관련하여 불법 권순일 대법관은 박근혜 전대통령님 시설 청와대와의 재판 거래가 명백히 입증 책임 법리에 의하여 입증이 된다. 권순일 대법관을 구속 수사 하라! 16.양승태 전 대법원장의 공소장 공범등 권순일 대법관의 직권남용과 권리 행사 방해, 직무 유기, 허위 공문서 작성죄 등의 범죄에 의하여 발생한 사법 농단 사건이 명백하다” “검찰은 고발인 수석 회장 최**(선정 당사자) 1,150명의 사법 농단 피해자들이 민사 재심 사유를 찾을 수 있도록 기소 유예만 이라도 처벌하라! 17.공수처법 대상 확대 발의안 및 사법 농단 구제에 관한 특별법 대상 확대 발의안, 권순일 불법 대법관 탄핵 소추안, 특별 재판부 설치안등은 20대 국회에 청원서로 수차례 기제출 한바 있으며 4월 15일 21대 국회 의원님들이 새로 선임이 되면 다시 제출 예정 이므로 21대 국회 의원님들은 위 4개 신설 법안이 민생 순위 1순위 이므로 5,100만명 시민들의 공공의 이익을 위하여 긴급으로 국회에서 통과 시켜라! 훗날 역사가 평가 한다. 18.수석 회장 최**은 상기 사건 교통 사고로 71% 영구 장해를 입었는데 유서장을 작성하여 놓고 7년째 법정 투쟁 하다 보니 돈 5천만원이 없어 6차,7차,8차 수술도 하지 못하고 있으며 자녀 최**은 4년제 대학교 다니다가 2년 등록금을 납부 못하여 제적을 당하였고 피해자들 가족들은 전부 인생이 쫑나 헌법 전문에 보장이 된 생존권적 기본권등이 강제로 침해 당하였다. 수석 회장 최**은 돈이 없어 1일 한끼 식사만 먹고 일행 망인 김**의 사자 명예 회복을 시켜 주려고 하루 하루 죽지 못해 살고 있다. 위와 관련 서민들의 눈물을 딱아 주는 백병찬 TV에 방송이 된 수석 회장 최** 동영상 참조 요망. 권순일 대법관을 구속 수사 하라! 위 작성 일자 : 2020년 2월 20일 위 작성자 : 전국 약 600만명 사피자 및 촛불 계승 연대 천만 행동 가입 100개 시민 단체중에 사법 적폐 청산 (공수처 설치 대상 확대 발의안 및 권순일 대법관을 구속 수사 하라!) 선봉 시민 단체 관청 피해자 모임 수석 회장 최**(선정 당사자)및 카페 창설자 구수회 교수등 8,400명 동지 일동 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "대법",
    "법관",
    "대법관",
    "헌법",
    "하라",
    "판결",
    "공수",
    "법원",
    "수사",
    "사건"
  ],
  "agree": 1537,
  "status": "청원종료"
}