{
  "time": "2020-10-20 04:58:18",
  "begin": "2020-02-25",
  "end": "2020-03-26",
  "category": "기타",
  "title": "청와대 국민청원제도 때문에 보복당하고 있습니다.",
  "content": "저는 작년 7월 8일 이곳에 ***본사의 불공정거래행위(가격구속, 영업시간과 휴뮤강제)를 중단시켜달라고 글을 올렸다는 이유로 보복을 당하고 있습니다. 이 곳에 청원 글을 등록하고 가맹점협의회 밴드에 등록한 후 2시간이 지난 저녁 8시경 본사 이사가 통화를 원한다더니 그 다음날 본사 팀장과 운영과장이 3시경 내점하여 청와대 청원을 누가 했냐며 경위를 파악한 후 밴드에 등록된 글을 삭제해달라고 요구하였으며, 다음날 다시 본사 팀장이 내점하여 청와대 청원 글이 등록된 경위를 보고한 결과 본사가 법적조치를 취할 것이라며 겁박을 하고 돌아갔습니다. 그런 후 법적조치가 안되는지 한동안 소식이 없다가 10월 18일 터무니없는 주장으로 가맹계약을을 위반했다며 내용증명이 도착했고 다시 22일자에 동일한 제목과 내용에다 18일 발송 당시 익히 알고 있을 10월 7일 건을 추가로 주장하며 내용증명을 발송하였기에 위반했다는 주장에 대해 근거자료를 요구하자 본사는 요구한 자료를 제시하기는 커녕 뜬금없이 가맹계약갱신거절을 통보 하였습니다. 이는 가맹사업법에도 10년을 보장하는데 4년밖에 안된 매장을 명백한 증거도 없이 가맹계약 갱신거절로 통보한 것은 청와대 청원 건에 대해 법적조치하겠다는 겁박을 보복으로 행한 것이 아니면 무엇이겠습니까? 그런데다 금년 1월15일 MBN뉴스에 허위사실을 인터뷰했다며 손해배상 5억을 청구한 상태입니다. 만약 진짜로 저의 인터뷰가 허위사실이었다면 저를 상대로 할게 아니라 언론중재위원회에 정정보도를 요청하고 허위사실 여부를 확인하지 않고 보도한 방송사와 해당기자를 상대로 소송을 하는게 맞지 않을까요? 본사의 이러한 보복행위는 저뿐만이 아닙니다. 2018년 5월 발족한 가맹점협의회를 와해시키려고 협의회 회장에겐 10억의 손해배상을 청구한 회사입니다. 이 회사 *** 회장은 2018년 10월 가맹점과의 분쟁때문에서 국감에 출석해선 상생을 약속해놓고 실제로는 본인을 국감에 불려나가게 했다고 본보기로 협의회를 와해시키려고 협의회 회장에게 재산적 손해 8억과 비재산적손해 2억을 청구한 것은 실제로 손해를 봤다기 보단 거액의 손해배상 청구로 본사에 맞서려고 하는 점주들에게 겁주기식의 본보기를 보여주기 위함이 아니었나 생각됩니다. 그게 아니라면 서민들은 평생을 일해도 만져볼 수 도 없는 엄청나게 큰 금액을 청구한 것은 한 사람의 가정을 파탄내는 것은 물론이고 당사자는 빚으로부터 해방되기 위해 결국 자살을 선택할 수 밖에 없게 한 것입니다. 결국 60이 다 된 나이에 목숨걸고 오토바이로 배달하며 살고있는데 법위에 군림하는 기업 때문에 생계가 잘려나가고 더불어 5억이라는 돈을 물어야 한다면 저 역시 죽음을 택할 것 같습니다. 존경하는 대통령님~ 저는 대통령께서 국민들의 소리에 귀를 기울이겠다는 취지로 만든 국민청원게시판 제도를 활용하면 기업의 갑질은 물론 불공정거래행위가 무조건 중단될 것이라는 확실한 믿음을 가졌었습니다. 그러나 현실은 이 회사의 갑질이 수그러들기는 커녕 오히려 기승을 부리고 있는 실정입니다. 이는 결국 정부기관과 제도를 능멸하는 것이 아닐 수 없으며 왜 정부의 정책과 법을 우습고 만만하게 보게끔 하셨는지 원망스럽습니다. 지금 현재 ***본사는 1500개 가맹점주의 생계를 담보로 가맹계약 즉시해지와 가맹계약 갱신거절을 남발하며 가격구속과 고가의 물품강매는 기본이고 하루 12시간이상의 노동과 휴무를 강제하여 점주들의 기본권을 침해하고 있습니다. 이런 부당행위로 공정위로부터 6개월째 조사를 받고 있음에도 법을 악용하고 법을 우습게 보고 있다보니 이런 회사 때문에 죽고 싶은 심정입니다. 하지만 아직은 살고 싶습니다. 아니 살 수 있도록 이 회사의 횡포와 갑질을 중단시켜주시고 보호해주시기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청원",
    "국민",
    "때문",
    "가맹",
    "본사",
    "손해",
    "회사",
    "협의",
    "계약",
    "청구"
  ],
  "agree": 1265,
  "status": "청원종료"
}