{
  "time": "2020-10-20 05:01:20",
  "begin": "2020-02-27",
  "end": "2020-03-28",
  "category": "반려동물",
  "title": "대통령님 ,  수의사의 업무과중과 과로사로 부터 안전하게 지켜주십시오.",
  "content": "안녕하세요. 문재인 대통령님, 저는 반려동물을 치료하고 돌보는 수의사입니다. 현재 간호사라고 불리우는 직원 한명과 저 이렇게 2명이서 30평 규모의 병원을 꾸려나가고 있습니다. 저를 포함해서 많은 자영업자들이 힘들어한다는 걸 잘 아실겁니다. 높은 임대료, 높은 인건비, 세금이 문제라고 할 수 있겠지만 근본적으론 손님이 없습니다. 매출이 나와야 이에 따른 경비를 지출하면서 좀 더 나은 삶을 살아 갈 수 있는데, 매출이 일어나지 않고 있습니다. 저 자신 개인의 문제라고 이야기 하실 수도 있으나, 요즘은 인터넷으로 모든 정보, 가격이 비교가 되며, 택배를 통해서 집에서 원하는 물건 받음으로써, 손님 구경도 하기 힘들 뿐더러 한다고 해도 저렴한 걸 찾게 되게 되는 행태를 보입니다. 코로나의 영향두 현재는 받지만 과거부터 점 점 더 힘들 어져 가는 것 같습니다. 제가 이 조그만 병원을 운영하는데 힘이드는데 나라를 운영해 가는 대통령 이하 모든 행정관련 공직자 분들도 힘드시실거라 생각합니다. 힘듬을 국민들에 표현하기가 어려울 수도 있습니다. 대통령과 행정관련 공직자분들의 나라의 부모님과도 같은 존재라 생각하기에 지금부터 동물병원의 현실을 이야기 하고자 합니다. 수의사들의 삶이 더 나아지고 좀 더 애견인들에게 존경받는 직업이 될 수 있도록 많은 관심과 지원을 위해 이 글을 올립니다. 저는 6년제 수의대를 나왔습니다. 3수를 하여 군대까지 다녀오니 31살에 사회에 나오게 되었습니다. 31살까지 학비며 생활비는 부모님의 도움으로 지내 왔습니다. 졸업 후 동물약품회사에 취직하여, 연봉 2500으로 시작하여 3년 6개월 퇴사 당시 년봉 2980만원으로 매우 적은 월급을 받으면서 생활을 하였습니다. 이후 임상으로 진로를 변경하여 선배 동물병원에 취직하여 첫월급 100만원을 시작으로 130만원이라 돈을 마지막으로 퇴사하여 현재 동물병원을 운영하는 원장이 되었습니다. 현재의 순수익은 300~400정도가 되는 것 같습니다. 남들 보다 10년 늦게 사회에 나와 현재 300~400벌이를 하고 있다면 자괴감에 빠질 수도 있으나, 생명을 살리는 고귀한 직업이라 생각하며 보호자와 동물의 눈높이를 맞추기 위해 부단히 노력 중에 있습니다. 현재 동물병원은 사람병원으로 따지면 거의 2차, 3차 진료기관에 해당하는 장비를 갖추고 있습니다. 동물병원 특성상 내과, 외과, 피부과, 산과,치과, 정형외과, 신경정신과,이비인후과, 안과, 비뇨기과, 신경외과를 모두 총괄해서 보게 됩니다. 그러므로 진료를 위한 장비를 갖추지 않는다면 말을 못하는 동물에게 좀 더 정확한 진료를 해주기가 어렵다 보니 많은 장비 투자를 하게 됩니다. 아시다시피 의료기기가 몇만원이 아닌건 잘 아실거라 생각합니다. 보통 몇백 몇천 몇억 단위입니다. 그렇다면 그 의료기기를 매일 쓰느냐 그건 아닙니다. 하루 내원객 수 10명(마리)이면 진료를 30분~1시간씩 본다는 가정하에 많은 환자(동물)를 체크하며, 동시에 보호자의 의중까지 모두 캐치를 하여야만 됩니다. 10명(마리) 를 진료하게 되면 모든 정신이 다 거기에 가 있어서 다른 생각을 못할 정도로 힘이 벅찹니다. 거기에 병원 청소, 입원환자(환축) 관리, 매장관리, 동물등록에 따른 행정업무 보조 수행, 등 수의사가 해야 할 일들이 너무나도 많습니다. 또한 카톡, 전화로 진료 상담을 받는 분, 가격을 문의하는 분 등등 하면 육체적으로나 정신적으로 나 너무 업무가 과중되어 힘이 듭니다. 또 치료하는 환자(환축)의 상태가 좋지 못하거나, 문제 발생시 오롯히 다 견디어 내야만 합니다. 그리고 자영업자이기 때문에 맘까페 나 지역 까페에서 나쁜 글이 올라오면 오해 받기 십상이며, 동물을 사랑해야만 수의사를 하는거라고 직업의식을 보호자로 부터 강요받기도 합니다.( 여기서 말하는 사랑이란 치료를 잘 해야함을 물론이고, 비용도 저렴해야 한다고 뜻입니다.) 대통령님 께서도 잘 아시다 시피 동물병원 의료비가 비싸다고 알고 계실겁니다. 비싸다는 의미는 상대적인 거라 생각합니다. 초음파 기계 1억을 쓰는 병원과 초음파 기계 200만원짜리 쓰는 병원이 동일하게 초음파 검사비를 청구 할 수는 없으며, 영상진단전문수의사가 본 초음파 비용 청구와 일반 수의사가 본 초음파 청구비가 같아서 도 안됩니다. 그래서 진료비, 검사비가 수십배 차이가 난다라는 자극적인 말로 수의사들이 매도 당하는 경우도 수년동안 있어 왔습니다. 제가 부러운 직업이 하나 있습니다. 약사님입니다. 약사님들은 모든 약을 팔 수 있습니다. 한약도, 인의약도, 동물약도, 슈퍼에서 파는 치약 까지도 다 팔 수 있습니다. 제가 아픈 곳이 많아 의료보험혜택을 많이 받고 있습니다. 내과와 정신과를 1달에 2번정도 다니고 있습니다. 오늘 신경정신과에서 청구한 비용은 4800원 이었습니다. 약제비 계산서, 영수증을 보았습니다. 30,180원이 약제비 총액입니다. 여기에서 본인부담금 9,000원 보험자 부담금이 21,180원이었습니다. 그저깨는 내과에 다녀왔습니다. 내과에서 5천 몇백원 진료비를 받았고, 2달치 약을 받았습니다. 코로나 때문에 잠시 휴진한다고 2달치를 주신다고 하셨습니다. 약제비 총 비용은 61,090원 본인부담금 18,300원 보험자 부담금 42,790원 이렇게 써 있었습니다. 제가 보기엔 의사선생님들도 보호공단에서 의료비에 대한 지원이 있겠지만, 환자의 상태에 따라 약처방을 하고 환자의 상태를 본인의 처방으로 책임져야 한다는 면에서 4천원 5천원 지불은 너무 작아 보였습니다. 반면에 약을 지어준 약사님은 아침 저녁으로 복용하세요 라는 말과 함께 특별한 책임은 없는 약사님들에 보내지는 금액은 너무나도 커보였습니다. 저렇게 많은 돈을 지불하는 게 상대적으로 많아 보였습니다. 김대중 전대통령님 정부 시절 약물남용에 대한 이유로 의약분업을 시행했을 당시 저는 국민학생(초등학생)이었습니다. 이런 제도를 만들어줘서 너무나도 좋은 나라라 생각했습니다. 하지만 성인이 되어 소득에 따른 의료보험료를 내야할 때는 저도 속상한 마음이 여러번 들기도 하였습니다. 매년 의료보험료는 상승하고 있습니다. 앞으로 더 많은 서비스를 받는 대신에 의료보험료를 더 많이 내야 할 거라 생각합니다. 더 힘들어지겠지만, 내야한 다는 걸 너무나도 잘 알고 있습니다. 오늘 저는 갑작스럽게 전자처방전의무화라는 이야기 들었습니다. 2월 28일부터 시행이라고 들었습니다. 의무화 라는건 안하면 안되는 거라 생각합니다. 근데 제목과 서두부분에 말씀 드린것과 같이 업무가 과중합니다. 일요일도 빨간날도 집에서 잠은 자는 날도 핸드폰을 놓지 못합니다. 진료 본 환자의 불편사항을 들어주기 위해, 또 벌어야 그 달을 살아 갈 수 있기 때문입니다. 전자처방전의무화가 전 아직도 뭘 하는 건지는 모르겠습니다. 김대중 대통령 시절에 했던 의약분업을 위한 하나의 시초라고 하신다면, 너무나도 속상할 것 같습니다. 의사들 처럼 돈 몇푼 못 받고 책임있는 진료를 해야 하고, 동물병원의 주 수입원중 하나인 약물 처방을 못하게 되면 더 이상 병원을 운영하지 못할 것 같습니다. 아니면 이걸 꼭 해 한다면 늦은밤 퇴근 못하면서 약물을 인터넷에 기록하느라 과로사 할까 걱정이 됩니다. 지금도 쉬지 않고 일해서 언제 죽을 지 모르는 목숨인데... 수의사 한게 너무나도 서글픕니다. 문재인대통령님, 저를 포함해서 많은 수의사들이 책임 있는 진료를 할 수 있도록, 자영업자로 살아 남아 계속 세금을 낼 수 있도록 도와 주십시오. 전자처방전의무화 실행 후 과도한 업무 과중으로 인한 과로사를 막아주십시오. 처방전 의무 발행으로 인해 동물병원 수입의 감소 와 약국의 이윤상승으로 이어지지 않기를 간절히 바라겠습니다. 문재인대통령님 건강하십시오.",
  "keyword": [
    "중과",
    "업무",
    "수의사",
    "동물",
    "병원",
    "진료",
    "의사",
    "수의",
    "생각",
    "의료"
  ],
  "agree": 1554,
  "status": "청원종료"
}