{
  "time": "2020-10-20 05:00:09",
  "begin": "2020-02-27",
  "end": "2020-03-28",
  "category": "기타",
  "title": "이성윤 서울중앙지검장에 대한 세월호 사건 관련 소환 수사 촉구합니다.",
  "content": "가. 2020년 1월 13일 서울중앙지검장으로 임명된 이성윤 검사는 2014년 4월 16일 당시 광주지방검찰청 목포지청장으로 세월호 참사당일부터 세월호 사건 검-경 합동수사본부 본부장을 역임했던 경력이 있습니다. 나. 세월호 참사 당시 승객들을 버리고 탈출한 선원들과 그들만 약속한 듯 구출한 해경의 어이없는 조치는 우리가 잘 알고 있습니다. 박근혜 정부가 세월호 사고 당시부터 현장에 출동한 해경 123정을 통해 세월호의 승객보다 조타실과 3층에서 기다리던 선장과 항해사 그리고 기관사들을 우선 구조하였던 사실, 그 상태에서 구명정을 입고 구조를 기다리던 대부분의 승객들이 '퇴선명령'이 전혀 없던 상태에서 본인 스스로의 판단으로 뛰쳐나와 선원들만 태우고 가던 해경과 현장에 출동한 민간여객선 도움으로 가까스로 구조되었고 그 외 객실에서 '가만히 있으라'는 지시에 따라 '퇴선명령'과 '구조인력'만 기다리고 있떤 나머지 304명의 승객들은 오전 8시 49분 갑작스런 배의 급선회와 전복 후 1시간 40분 만에 침몰한 세월호와 함께 바닷속에 가라앉았던 사실을 대부분 국민들은 이제는 잘 알고 있습니다. 당시 해경은 조타실에서 구조한 선장과 선원을 경찰서나 행정기관이 아닌 모처로 이동시켜 언론 등의 노출을 막았고, 공영방송등을 포함한 언론은 그런 상태로 배가 가라앉은 당시 '전원구조'라는 말도 안되는 속보를 유포하여 현장에 대한 수색과 구조업무가 가장 필요한 시간에 현장에서의 사고수습 촉구를 위한 피해 가족들 요청과 국민들의 관심을 돌렸습니다. 다. 현재 서울중앙지검장이며 작년 법무부 검찰국장, 그리고 그 이전에는 대검찰청 반부패부장으로 문재인 정부에서 검찰 요직이라 불리는 자리에서 승승장구했던 이성윤 검사는, 이렇게 급박했던 사고당시 구할 수 있었던 소중한 생명들이 어이없이 수장되던 상황 당일 당시부터 검경합수부 본부장으로 사고 경위와 사고당시 승객들 구조가 제대로 되지 않았던 상황들에 대한 전말을 누구보다도 잘 알고 있는 관계자 중 한 사람입니다. 그리고 사고당일 당시부터 그런 책임을 맡았던 자이기에 세월호 사고이후 그 사건의 진실을 은폐하거나 무마하려던 조사 및 수사방해자들과는 또 다르게 승객 수백명이 사망하는 과정에 대한 직간접적인 책임도 물을 수 있는 위상에 있었습니다. 그런 세월호 사건에 대한 책임을 물을 책임자 처벌 대상 중 1급 책임자 중의 한 사람인 이성윤 검사가 세월호 진상규명을 약속하고 국민들에게 지지를 요청했고 그런 과정들을 통해 정권을 바꿨던 문재인 정권 검찰 조직에서 승승장구했다는 것에 대하여 상식을 가진 국민들이라면 납득을 하기 어렵습니다. 라. 더구나 이성윤 검사는 참사 직후 전문가집단을 동원해 구성한 세월호 사고원인에 대한 검경합수부의 조사결과 세월호가 '증개축과 과적, 고박불량 그리고 조타수의 조타과실'에 의해 침몰했다고 수사결과를 발표하고 사건을 종결하는데도 일조한 책임 있습니다. 또한 그로 인해 사고 이후 승객 퇴선조치와 구조업무를 제대로 하지 않은 국가 책임은 현장에 출동한 해경 123정 정장 한 사람의 업무상과실치사 3년 형만 확정되는 것으로 그러나, 세월호 조타수의 조타과실은 항소심에서 무죄를 선고받았고 그 상고심인 박근혜 정권 양승태 대법원에서도 그 부분 조사과실은 무죄가 확정되었습니다. 그리고 사법부의 당시 검경합수부의 세월호 사고원인에 대한 수사를 인정하지 않고 사고원인은 인양한 선체에 대한 조사를 통해 밝혀져야 함을 명시하였습니다. 즉, 검경합수부의 당시 사고원인 조사는 박근혜 정부 법원도 인정을 하지 않았던 것입니다. 이 부분에 대하여 당시 검경합수부장으로 당시 세월호 사고원인과 승객구조 방기에 대한 책임자 처벌 제대로 하지 못한 검찰 수사에 대한 책임을 묻는 과정은 없었습니다. 그 뒤 이 세월호 사건에 대한 책임 회피와 그 뒤 검찰 수사및 조사위 과정마저 은폐와 무마등으로 일관하면서 국민적 신망을 잃었던 박근혜 정권이 촛불 시민들에게 심판받고 탄핵까지 당하는 탄핵정국이 진행되는 중이던 2017년 3월말 세월호가 인양되었고, 그 인양한 선체에 대한 정밀 조사를 실시한 세월호 선체조사위원회에서 객관적인 조사와 분석을 통해 '열린안' 즉, 세월호가 잠수함으로 추정되는 외부물체와 충돌했을 가능성 있고 추가조사 필요하다는 '외부충돌' 에 대한 안이 도출되었습니다. 이렇게 세월호 사고원인에 대한 새로운 단서와 근거가 현재 세월호 진상규명을 약속했던 문재인 정부의 국가 조사위원회를 통해 공식 도출된 상태에서는 2014년 참사 당시 검경합수부가 세월호 사고원인과 승객구조방기에 대한 책임 왜곡 축소한 의혹부터 청와대와 문재인 정부가 나서서 밝혔어야 하는 상황이었습니다. 그러나, 이성윤 검경합수부장은 박근혜 정권에서 세월호 진상규명을 약속하던 문재인 정부에서도 아무런 수사나 조사 그리고 책임 묻는 과정 거친 바 없이 검찰 주요 요직을 두루 거쳤으며, 현재는 오히려 검찰개혁 구호를 앞세우는 문재인 정부의 검찰 조직 장악에 가장 앞장서고 있는 이해하기 어려운 행보를 계속 하고 있습니다. 마. 현재 세월호의 잠수함 충돌 가능성을 추가조사하도록 종합보고서 도출된 세월호 선체조사위원회를 이어 사회적 참사특별조사위원회 416진상규명 소위원회가 이러한 선체조사를 계속 추가로 하고 있는 중이며, 무엇보다도 2019년 11월 7일 위와 같은 2014년 세월호 검경합수부를 비롯한 검찰과 경찰의 사고원인 왜곡하고 국가책임 축소한 잘못된 수사에 대한 전면 재수사를 촉구하는 세월호 피해자 및 피해자 가족 그리고 함께 하는 시민들과 범여권등 정치권 그리고 여기 공감하여 서명과 연서를 한 수백만의 국민들 요청들을 받아들여, 검찰에서 <세월호 참사 특별수사단> 을 구성하고 사고원인부터 승객구조방기 그리고 그 사후의 수사 및 조사방해를 포함한 진상규명 방해행위에 대한 전면 재수사를 천명하고 기한을 두지 않고 더 이상의 재수사가 필요없을 정도로 '백서'를 쓴다는 심정으로 수사에 임하겠다는 의지도 밝힌 바 있습니다. 이러한 검찰의 의지 밝힌 이후 국민적인 관심이 다시 모아진 상황에서, 당시 사고당시부터의 대처와 그 이후 사고원인 왜곡하고 사고원인에 대한 정권의 통제에 앞장섰으며 그런 과정 통해 국가책임에 대하여 사실상 면죄부주는 수사 주도한 이성윤 전 세월호 검경합수부장, 즉 당시 세월호 수사를 잘못한 검찰 책임자임이 분명한 검사를 서울중앙지검장으로 임명한 문재인 정부의 행보는 일반 국민들 정서로는 납득하기 어렵거니와 작년 말 그간의 국민적 열망 모아 검찰총장의 결단과 책임하에 구성된 검찰의 <세월호 특별수사단>조차 흔들려는 의도로도 볼 수 있어 유감스러고 우려도 되는 상황입니다. 바. 더더구나 현재 검찰인사과정에서도 이성윤 검사가 논란이 되고 있습니다만, 이런 사안과는 별개로 문재인 정권이 야당시절부터 국민과 약속했던 세월호 사건 진상규명이 수년째 기본적 사고원인조차 밝혀지지 않고 지지부진한 과정에 대한 국민적 의구심과 현재 이성윤 검사와 같은 책임자처벌 1순위 책임자로 추정되는 이를 '검찰개혁' 이란 미명하에 정권의 검찰장악에 앞세우며 박근혜 정권서 잘못 진행한 세월호 사건 수사조차 무마시키려는거 아니냐는 우려들을 불식시키기 위해서도 현재 검찰이 구성한 <세월호 특별수사단>에 2014년 검경합수부장이었던 이성윤 현 서울지검장에 대한 소환수사 속히 할 수 있도록 촉구를 하는 바입니다. 이성윤 서울중앙지검장에 대한 해임이나 사임 또는 처벌을 요구할만한 근거들 이미 충분한 상황입니다만, 그러한 구체적인 처벌이나 해임 등 요청은 사건의 진실 밝히기 위해 이성윤 검사를 소환 수사후에 하여도 충분하다 봅니다. 사. 무엇보다 그러한 수사를 제대로 진행하여 진실을 밝히고 책임을 묻는 것은 문재인 정권의 현재 결단이 필요한 일이라 봅니다. 왜냐면 현재의 구도는 일반 국민들 상식으로는 납득이 안되는 상황이긴 하나, 문재인 정부가 이성윤 서울중앙지검장을 앞세워 검찰개혁을 도모하며 이성윤 검사를 상당히 비호하고 있는 상황이기 때문입니다. 그러한 상황이기에 이렇게 청와대 국민청원을 통해 2014년 검경합수부장으로 사고경위나 사고당시 상황 잘 알고 있고 그 이후 사고원인 왜곡 및 승객구조방기에 대한 국가책임 축소한 전반적인 수사에 대한 책임있는 이성윤 현 서울중앙지검장에 대한 세월호 특별수사단 소환수사를 촉구하는 바입니다. 이에 대한 청와대의 결단을 보여주시길 바라며, 이러한 국민청원에 부응하여 청와대는 물론이나, 현재 < 세월호 특별 수사단> 구성한 윤석열 검찰총장 및 검찰조직 그리고 검찰개혁을 촉구하는 모든 이들의 진심만 모인다면, 오히려 잘못된 수사를 바로잡기 위한 이성윤 전 세월호 검경합수부장에 대한 소환수사를 통해 문재인 정부가 그렇게 우선순위 과제라 외치고 있는 '검찰개혁' 과제의 하나의 모범이 되는 사례도 될 것이라 봅니다. 그리하여 이 세월호 사건으로 인해 피해입은 이들.. 억울하게 죽은이들과 그들의 가족들, 그리고아비규환 상황에서 살아남았으나 같은 배에서 살아나오지 못한 피해자들에게 평생 죄책감에 사로잡혀 살며 사고원인에 대하여 함구하고 지내야 하는 생존자들을 비롯 직간접적인 피해자들과 함께 진상규명 앞장선 시민들과 이 사건 진상규명위해 관심과 조력 아끼지 않고 아직까지도 문재인 정권이 이 사건 진상규명 제대로 밝혀줄거라 기대하고 믿고 있는 대다수 국민들 앞에 청와대가 결단을 내려주십시오. 아이들 죽음 앞세워 정권 잡고 유지만하며 진상규명은 덮거나 유예하는 부끄러운 정권이 되어선 안될 것입니다.",
  "keyword": [
    "소환",
    "세월호",
    "이성윤",
    "수사",
    "검찰",
    "대한",
    "사고",
    "책임",
    "당시",
    "조사"
  ],
  "agree": 867,
  "status": "청원종료"
}