{
  "time": "2020-10-20 05:01:01",
  "begin": "2020-02-27",
  "end": "2020-03-28",
  "category": "육아/교육",
  "title": "가정폭력의 피해자입니다 도와주세요",
  "content": "안녕하세요. 저는 경남 진주에 거주하고 있는 **살 조***이라고 합니다. 2019년 9월21일 현재 아기의아빠와 별거중 친정엄마,저, 아기 폭행사건으로 폭행고소를 하여 진행중이나 가해자들은 혐의없음 불기소, 오히려 저희 동생은 혐의있음, 기소로 계속 항의에 재항의를 하며 법과 싸우고 있습니다 너무 억울하고 분하여 국민들의 도움을 얻고자 어렵게 청원을 하게되어 적어봅니다 지금 정신적,육체적으로 너무 피폐하여 앞뒤 두서가 안맞고 이해가 안가더라도 양해 부탁 드리겠습니다 사건의 발단 경위는 2019년9월21일 저녁 11~12시경사이에 천○○의 전화시작으로 천○○의 후배 강○○,김○○, 양○○이 돌아가면서 전화를 하여 아기가 있는것을 알고 있음에도 불구하고 계속 전화를 하여 사람을 괴롭혔고 사건이 발생하게 된 이유는 전남편이 별거 중 ***노래방 간 것을 알고 증거를 잡으려 ***노래방마다 확인하여 찾다가 시청맞은편 ***노래방에서 출입한 것을 확인하고 확인하고 사장님과 얘기중 전배우자의 쌍둥이동생 천○○이 놀러왔다가 내모습을 보고 뛰어서 도망가는 모습을 보고 내가 뒷모습사진과 같이 온 일행, 차를 찍어 전동서도 이혼중이라 증거로 쓸 수 있음 써라고 보내 준 사진이 발단이 되어 싸우게 되었습니다. 이 일로 전남편의 후배들이 저한테 전화를 걸어 하대동으로 빨리 5분안에 와라고 하였고, 저는 겁에 질려 저희 어머니와 지인들을 대동하고 가게 되었고, 하대동 탑마트 앞에 가니 이미 4명 전부 인사불성 만취해있는 상태였습니다. 4명이 모여 담배를 피고있다 저희일행을 발견을 하고서는 양○○은 짝다리를 짚고 저와 저희일행이 걸어오는모습부터 동영상을 찍었고 저는 먼저 강○○에게 다가가 왔다면서 내가 니친구냐고 얘기를 하다가 저희어머니께서 천○○보러 ○아 우리 아직 가족이다 쪽팔리게 길거리에서 이러지말고 집에가서 얘기하자 너네 아직 이혼도 안했고 부부다 라며 천○○ 옷을잡고 차쪽으로 끌고가려하니 천○○이 엄마를 나무풀속사이로 밀어붙여 넘어뜨려서 일어나지도 못하게하자 놀라서 저랑 저희일행이(친동생,친구들) 뭐하는짓이냐고 손을 놓으라고 떨어트리려하나 강○○이 뛰어와서는 어무이하면서 말리는척 하다 저희어머니 손가락 잡고 비트는모습을 보고 제가 눈이 뒤집혀 아기를 앞으로 안고있음에도 불구하고 뭐하는짓이냐고 누구손잡냐고 소리지르니 천○○이랑강○○이 욕설을 하면서 아기를 안고있는 저를 밀어 아기와같이 저는 바닥에 뒹굴어 넘어졌습니다 저희엄마와 일행들이 놀라서 아기아기하고 소리를 지르며 저와아기를 잡고 일으켜세워주었습니다. 그러다 말로써 서로 욕하며 다투다가 제가 김○○에게 얘기하러 다가가려하자 천○○랑 강○○이 달려와서는 강○○이 아기를안고있는 저를 계속 밀어 제가 여기봐라면서 내계속민다하니 옆에서 천○○이 더러버서 밀지말라면서하고 내가 무시하고 김○○에게 니 내아냐고 니가 뭔데 내 얘기하냐며 소릴지르니 천○○이 다가와서 왜 애한테(김○○) 지랄하냐면서 저를 밀고 때리다 앞으로 안고있는 아기 머리랑 등을 지어박고 밀고 때리길래 제가 너무 놀라고 화가나서 니가 뭔데 내새끼때리냐하니 내새끼내가때리는데 왜 뭐 하면서 아기랑 나랑 계속 때리다 우리한테 맞아서 신고해서 합의금뜯어내서 자기집 빚갚을거라며 되도안하는 소리를 연신 내뱉으며 서로 다투다 순경이와서 파출소로갔습니다 그 다음날 저는 바로 저희어머니와 함께 경남 진주경찰서에 전배우자가 아이에게 폭행을 한 사실이 있으며, 후배 강○○이로 인하여 현재 형사고소가 진행 중에 있습니다. 고소하였으나 불기소가 떨어져 항소를 하였음에 불구하고 또 불기소가 떨어져 재항소준비중에 있습니다 너무 억울하여 이렇게 하소연해봅니다 제 긴 글을 읽어봐주시고 도와주세요 부탁드립니다 1.천○○씨와 어떻게 만나서 동거를 하게 됐고, 혼인을 하게 된 경위 저는 고등학교 동창의 소개로 전배우자를 만나, 친구로 지내다가 가까워져 연인관계로 발전하게 되었고, 저는 그 당시 진주에서 옷가게를하고 있어 원룸에서 자취를 하였는데, 서로 일을 마치면 늦은시간이라 같이 밥을 먹고 술을 먹으면서 자연스레 저희집에서 동거를 하게 되었습니다. 동거를 시작하고 한두달쯤 임신사실을 알게 되었고 양가에서 많은 반대를 하였지만, 설득하여 아기를 출산하고, 혼인신고를 먼저하고 결혼식은 1~2년 뒤에 하기로 하였습니다. 2.천○○씨와 혼인생활 자세히(폭력,욕설,모욕,기타 등등) 처음에는 전 배우자는 한 없이 자상하고 좋은 사람이었습니다. 언제나 저한테 긍정적인 마인드를 가지고 열심히 하다보면 좋은날이 올거라 항시 자신감을 심어두던 사람이었습니다. 결혼에 아무런 준비가 없었고, 서로를 더 잘 알기전에 아이가 갑작스럽게 생겼지만 저는 그게 축복이라고 여겼습니다. 하지만, 아이가 생기고 집을 구하기전에 친정쪽에 살았고 그 기간동안은 전배우자가 음주를 즐기지 않았지만, 간간히 음주를 즐기면 인사불성이 되고, 사람을 알아보지 못하며 장인·장모 및 저에게 심한 모욕적인 말과 욕을 하곤 하였습니다. 이후 아침에 깨고 나면 자신이 어떤말을 했는지 기억이 나지 않는다며 늘 사과하였고 저는 제가 너무 알지 못한 상태에서 임신을 하게 된 것에 의문을 가졌지만, 전배우자와 열심히 살아보려고 노력하였지만, 전배우자의 음주 추태가 쉽게 나아지지 않았습니다. 제가 아이를 낳기전에 양수가 세어나와 병원을 급히 갔는데, 보호자로 온 전배우자와 전배우자의 쌍둥이 동생이 “간호사한테 ***아 니가 뭔데” “내가 이 여자 남편인데” “신경꺼라”라며 욕설을 하였고, 저희 엄마가 전남편을 다독여 집으로 돌려보내고 하였습니다. 전남편의 동생도 저를 형수의 대접은커녕 반말 및 욕설을 하는 둥 시갓집 전체적으로 혼전임신에 대한 불만을 저에게 표출하곤 하였습니다. 3.천○○씨와 천○○씨의 관계(자녀한테 하는 행동) 임신기간 중에도 저와 아이를 배려하기보단 자신의 음주가무를 즐기는데 많은 시간을 할애 하였고, 제가 뭐가 먹고 싶다면 “그건 네 돈으로 사먹어” “알바해서 너가 다 쓰겠다”라며 사람이 순식간에 바뀌었습니다. “제가 임신우울증으로 우리 아이 태어나면 보금자리 및 더 열심히 하자고 말을 하면 내가 알아서 한다. 신경 꺼라”라는 등 미래를 준비하기보단 가정에 대한 관심조차 없었습니다. 출산을 하는 중에도 처갓집에서 전부 배려해서 도움을 줬고, 시어머니께서는 산후조리원과 그런게 왜 필요하냐면 집에 가서 산후조리를 하라고 하였고, 산후조리원에 약 일주일 있다가 퇴소를 하고 집으로 왔습니다. 아이가 어리다 보니 계속 울고, 기저귀도 갈아줘야 되고, 우유도 먹어야 되니, 전남편과 많은 다툼이 있었고 자녀가 태어나고 2주뒤부터 전남편이 별거를 요구해 현재까지 별거 및 이혼소송이 진행중에 있습니다. 별거중 자녀가 너무 아파 병원비를 전남편에게 요구하니 그걸 왜 나한테 요구하냐 너가 부담해라는 등 무책임함에 자녀와 저는 앞으로 어떻게 살아야 할지 막막함에 잠을 이룰 수 없습니다. 4.천○○와 불화로 인하여 혼인파탄이 났는데, 그 이유 임신초기때부터 술버릇의 폭언 폭행이나 평소의 폭행 및 시동생의 욕설로 특히나 아이에 대한 폭력까지 행사로 인해 더 이상의 결혼생활은 아니라고 생각하여 이혼을 결심하게 되었습니다. 밖에서의 일을 집에서까지 끌고 들어와 자기의 기분대로 사람을 대하고 다투게 되면 이전 일까지 꺼내어 작게 싸울 일을 항상 크게 만들고 항상 거짓말을 하고 상대방에게 전달할 때( 시댁이나 친정식구들에게 및 자기친구들) 자기가 다른 사람 험담한건 빼고, 제가 이야기 한 것중 나쁜 부분만 쏙 앞뒤 얘기를 하여 세상에 어디에도 없는 악처로 만들어 시댁에서는 항상 가면은 “남편 기죽이지마라” 밖에서 일 하는사람 피곤하다면서 착해서 순둥이라서 그렇다며 그러고 전남편 친구들은 제가 담배 살 용돈조차 안주며 내가 집밖에도 못나가게 하고 친구들을 못나가게 한다고 알고있으며 임신중 친구들 모임에 술을 먹고 뻗어있는 천**을 데릴러갔을 때 여러명이 있는 자리에서 사람을 몰아가고 웃으면서 아니라고 오해인거 같다고 했지만 그 자리에 시동생도 있었는데 술이 취해서는 니가 뭔데 우리엄마 돈 받아가냐고 우리엄마 돈 다 어디썼냐고 ( 상견례때 시댁에서 전세집이라도 구해라고 20,000,000 ~ 30,000,000원 해주기로 했는데, 시갓집에서 10,000,000원을 주셨고 오백은 천** 카드빛 나머지는 LH전세집 보증금에 충당하였고, 시어머니께서 시동생한테 비밀로 하자 하셨지만) 시동생은 이미 다 알고 음주만 하면 저한테 따지곤 하였습니다. 주위에 사람들도 아무리 형수가 편하다고 하지만, 그렇게 욕설과 따지는 모습은 사람들 보기 좋지 않다며 말렸지만 저한테 자신의 배우자보다 못하다며 “***” “*****”이라며 입에 담지 못할말을 형수한테 할만큼 몰상식한 사람이었습니다. 5. 현재의 저의 심리상태 및 생활고 임신때부터 이혼소송기간까지 우울증, 정신적 스트레스로 인하여 지금 현재 정신과 우울증 치료와 가정상담센터에서 심리상담치료를 받고 있으며, 내가 왜 이런 모욕적인 말들을 나뿐만 아니라 나로 인해 내 가족들까지 들어야하고 같이 고통 받고 힘들어하고 울어야 하는지 내 얼굴에 침뱉기라 어디 하소연도 못하고 정말 너무 힘이 들어 극단적인 생각까지 들어 차도 앞에서 서 본적이 임신때부터 지금까지 한 두번이 아니다.한 날은 병원에서도 전남편과 전남편의 동생이 난동으로 집으로 돌려 보낸 후 가족들도 돌려보내고 혼자치료 받겠다하고서는 맞던 링겔 조차 빼고 나와 내가 왜 살아야 하나, 아기한테 미안하지만 그냥 눈을 감을까 울면서 동생에게 전화하면서 차도에 서 있다하니 놀래서 달려오고 분명 임신기간에도 임신우울증이 있다는 것도 알면서도 지속적인 폭언,폭행,친정 식구들의 모욕까지 별거 후 지금 소송중에 이 시점에도 하지말아달라 부탁하여도 1~2주 사이에 한 두번은 연락와서 술을 먹고 사람 약 올리는것도 아니고 욕뿐만 아니라 가족까지 끌여들어 인신공격하고 욕을 하니 자괴감과 자존감이 무너지는 거 같다.라는 생각을 늘 하였고, 아이를 동의없이 데리고 간다고 하고, 양육비를 지급하지 않겠다고 늘 전남편이 협박하였고, 시댁에서는 애를 고아원에 맡기겠다는 협박을 일삼았고, 저는 심리적 스트레스와 압박으로 인하여 친정가족들의 보호아래 있어도 매일 불안하고 초조한 마음으로 살아가고 있습니다. https://m.facebook.com/******************* [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아기",
    "남편",
    "사람",
    "전남편",
    "임신",
    "저희",
    "동생",
    "배우자",
    "아이",
    "친구"
  ],
  "agree": 1747,
  "status": "청원종료"
}