{
  "time": "2020-10-20 05:00:04",
  "begin": "2020-02-26",
  "end": "2020-03-27",
  "category": "문화/예술/체육/언론",
  "title": "2020년 아이스하키 U18 남자 대표선수 훈련 일정을 중단하고,해외에서 열리는 대회 참가를 즉각 취소해야 한다",
  "content": "현재 21일 0시를 기준으로 중국,일본,대한민국 뿐만 아니라 전세계가 코로나19 감염으로 공포에 휩싸여 있다, 대한민국도 104명의 확진자와 1명의 사망자가 나온 상태이며,이후의 확산은 엄청난 가속도가 붙은 상태이다, 그리고 잘 안 알려져 있어서 많은 사람들이 모를수도 있지만, 미국에서는 코로나19 보다 더 강력한 질병이 올 겨울을 강타하고 있다, 요번 겨울에 독감으로 2천6백만명이 감염이 되었고,1만4천명이 사망했다고 2월16일 신문사에 글이 올려져 있다, 세계는 그야말로 경험하지 못한 전염병으로 시름하고 있는 현실임을 주목해야 한다. 대한민국이든 해외이든 단체가 모이는 곳은 조심해야한다, 그리고 이러한 상황속에서 기업들은 긴장과 절망 그 순간 순간이다, 더 이상 시간이 지속된다면 많은 기업체들이 위험한 순간이 올지도 모른다, 어떤 회사들은 문을 닫는 상황이 오고,어떤 회사들은 권고 휴직을 권유하고 있다,이 정도로 힘든 현실이다, 나라 전체가 위험스러운 순간이고 악몽을 느끼고 있는 현실이다, 그러나 어떤 곳은 전혀 아랑곳 하지 않는 곳도 있어서 알리려고 한다. 매년 U18 아이하키 세계 선수권 대회가 열리고 있다, 작년 2019년도에는 44개국이 참여했고,7개 그룹/리그로 나뉘어져 대회를 하였으며, 대한민국은 4부 리그라는 하위에 머물러 있었다,그리고 리투아니아라는 귀에 익지 않은 나라에서 대회가 열렸었다. 올해에는 에스토니아 탈린이라는 곳에서 열릴 예정이다,발트해에 있는 나라라는데,이 또한 생소한 나라이다. 대회 및 훈련 일정은 다음과 같다 *2/19일~2/22일까지 태릉선수촌에서 국내 합동 훈련 *2/23일~3/1일까지 강릉하키센터에서 국내 합숙 훈련 *3/1일~3/18일까지 핀란드에서 국외전지훈련 *3/18일~3/21일까지 에스토니아에서 현지적응훈련 *3/22일~3/28일까지 에스토니아에서 U18세계선수권대회 3/30일 한국 도착 코로나19 감염과 미국 독감의 으로 여럿이 모이는 곳은 피해야 하는 걱정 말고도, 어제 20일에는 유럽 독일에서 극우로 보이는 사람이 특정 민족들을 제거한다는 편지를 남기고, 묻지마 총기 난사로 9명이 사망하고,여러명이 부상을 당했다는 언론 보도를 접했다,세계는 혼독속이다. 이럴때일수록 침착하고,자중해야할 때이다 아이스하키 U18 대표팀은 이러한 시기에 꼭 참가를 해야 하나 물어보고 싶다, 국위 선양을 하기 위해서인가? 대회 추진은 대한아이스하키협회인지? 대한체육회인지? 문화체육관광부인지? 대한아이스하키협회로 알고 있다, 대한아이스하키 협회는 이러한 불안한 시기에 어린 고등학생들이,우리들의 자녀들이 혹여라도 사고가 발생할 수도 있는 먼 지역 해외의 어느 생소한 나라에서 개최하는 그곳을 갈려고 하는 것인지 의아하다 협회는 문제가 생긴다면 책임을 지실 건지 물어보고 싶다, 당장 모든 일정을 취소해야 함이 마땅하다. 위에서 말한 4부리그에 속한 곳에서의 시합은,쉽게 많은 사람들을 이해하려 하면,다음과 비슷하다, 야구에서 미국 메이저리그에서 찾아보면,메이저리그 아래 단계에 마이너 리그가 존재하는데, 마이너리그는 트리플에이(AAA),더블에이(AA),싱글에이(A),루키리그가 있다~~~싱글에이 수준이라 보면 안다, 아시는 분들은 잘 아시겠지만,월급도 제대로 없고,별다른 교통 수단도 제대로 해주지도 않는 대우도 열악한 환경에서 뛰고 있는 선수들이 모인 그룹이다, 동계 올림픽대회 출전을 위한 준비나 시합도 아니고, U20 대학생들이 나서는 대회 준비도 아니고, 한창 공부와 훈련을 병행해야할 고등학생들을 이런 중차대한 국가 재난의 시기에 뭔 큰 명분이 있다고, 수업을 한달간씩이나 못 받게 하고,이런 일정과 계획을 추진하는지 이해가 안된다, 다시 말하자면 잘 알지도 못하는 나라에서,그리 중차대한 대회도 아니고, 명분도 큰 실리도 없는 대회에, 국위선양을 위함이라면 난중에 기회가 되면 그때 하면 된다,지금은 적철치가 않다 그렇다고 해서 타이틀이 있는 대회도 아니다 나름 대한민국은 선진국그룹에 속한다고 볼수 있다,1인당 국민소득도 물론이고 말이다 그 이외에 지금의 대한민국은 오래전 옛날의 대한민국이 아니다 삼성전자가,현대자동차가,방탄소년단 가수가,손홍민축구선수가,류현진야구선수가,봉준호 영화감독이 이외에도 등등등 자기가 서있는 그곳에서 너무 열심히,대한민국을 알리고 있다 그리고 몇몇 학생들이 속해있는 고등학교에서는 이런 많은 시간에 대해서 지각,조퇴,결석 처리를 할려고 할것이다,당연히 그럴것이다 그렇지 않게 해주기에는 학교들에서도 명분이 없다고 생각할것이다, 명분과 타이틀도 없는 대회 참가에 출석 부분을 명확히 하지 않는다면, 일반 학생들은 그것을 이해하지 않을것임이 너무나도 분명하다, 그렇게 된다면 그 피해는 고스란히 아이들의 몫이 될것이다 그리고 얼마 안있으면 가을에는 이 아이들에게 수시라는 시간이 기다리고 있다,아주 중요한 시기이다 여기에 참가하는 학생들은 대부분 고등학교 3학년들이다,대학 입학이라는 큰 관문이 기다리고 있다, 협회 관계자들은 이런 여러 부분들도 헤아려야 할것이다. U18 대표팀을 맡고 있는 코치는 미국에서 경험을 하고,재작년 동계올림픽 사령탑을 맡으셨던 훌륭하신 분이다, 미국에서 선진 스포츠를 경험한 분이다,그러신 까닭에 코치를 맡고 계신 코치들께 말씀 드리고 싶다, 참가하는 선수들이 모두 고등학생들로 이뤄져 있는데, 한달간이나 수업을 뒤로한채,세계 곳곳에서 감염병과 테러로 몸살을 안고 있는 지금에 일정을 추진한다는것은 잠시 다시한번 협회와 의논하셔 주셨으면 한다, 여하튼 다시 결론 지어 말씀 드리고 싶은 말은 다음과 같다 44개팀,세계 각국의 선수들이 대회를 하는 곳에서,우리 대한민국 U18대표팀이 참가해서 좋은 경험과 결과들을 생산해내는 것은 좋은 일이다,그것이 20위 이하되는 나라들과 전체 7부 리그중에서, 4부 리그에서 3부 리그로 올라가는 노력이든 뭐든간에,평가 절하하고 싶지는 않다, 그러나 올해는 어쩔수 없는 상황이므로 제고하여야 한다고 생각된다, 온나라의 국민이 하나되어 슬기롭게 헤쳐 나가야 한다, 선수들의 부모들이 혹시나 만분의 일이라도 사고의 걱정에서 불안해 하지 않게, 협회는 당장 모든 일정을 취소하고, 내년 2021년을 기약하고 준비해야 할것이다. 참석을 못했다고 해서,주최측에서 뭐라 나무랄것이라고는 생각하지 않는다,이해하여 줄것이라 믿는다, 지금 현재도 아이스하키 뿐만 아니라 야구,축구,농구,배구이든간에 여러곳, 또한 연극계나 오페라이든 예술쪽에이든 지방자치단체에서 추진하는 행사이든간에 많은 일정들을 취소하고 있는 현실이다, 오늘 낮에 뉴스에서는 광화문 광장에서의 행사도 취소한다고 한다,이런 현실이다 협회에 말씀드리고 싶다 국내에서의 합동훈련은 지금 현실에 맞지 않는 행동이다, 물론 해외에서의 행사 참가도 위험하다 즉각 취소하시기 바란다 여러 많은 국민들께서는 같이 참여해주시고,호응해주셔서, 위의 모든 부분이 잘 되어서,불안한 마음이 들지 않도록 관심 표명을 부탁드립니다.",
  "keyword": [
    "아이스하키",
    "남자",
    "취소",
    "대회",
    "리그",
    "대한민국",
    "선수",
    "아이",
    "나라",
    "협회"
  ],
  "agree": 205,
  "status": "청원종료"
}