{
  "time": "2020-10-20 05:02:21",
  "begin": "2020-02-28",
  "end": "2020-03-29",
  "category": "교통/건축/국토",
  "title": "상주영천 47중추돌사고를 기억하십니까..",
  "content": "안녕하세요. 12월 상주-영천고속도로 블랙아이스 추돌사고를 기억하시나요? 저는 이 사고로 돌도 안 된 아기를 두고 먼저 하늘나라로 가버린 피해자의 유가족입니다. 아무리 기다려도 사건해결이 안 나고 있어 대통령님께 이 사건을 한 번 바라봐주십사 글을 남깁니다. 뉴스를 보신 분들은 다들 아시다시피 12월14일 새벽4시 블랙아이스 사고였는데 저희 신랑은 13일 저녁7시에 안산으로 짐을 싣고 올라갔다가 울산으로 내려오는 길에 그 사고의 사망자 7명 중 1명이였습니다. 14일 아침 아무리 기다려도 오지 않는 신랑을 기다리며 초조하게 아기와 집을 지켰습니다. 신랑 핸드폰도 꺼져 있어 더욱 불안한 마음에 한국도로공사로 전화를 해서 차량 조회를 부탁드렸더니 차량이 조회가 되지 않는다고 하더군요. 112와 119에 전화를 하여 신랑이 일을 갔다가 돌아오지 않는다고 신랑이 상주영천고속도로를 자주 다니는데 불안하니 휴대폰 위치추적 좀 요청 드렷더니 경찰에서는 살인사건이나 성추행 일이 아니면 추적이 불가능하다고 하고 소방서에서는 안전에 관한게 아니면 추적이 불가능하다고 합니다. 결국 사고 인근 경찰서인 군위경찰서와 상주경찰서를 전화했더니 상주성모병원에 신원불가 사망자가 2명있다며 확인하러오라해서 바로 울산에서 상주로갔습니다. 신랑인지 확인하려는데 차가 너무 많이 타서 시신 확인이 불가능하답니다. 차량번호판은 물론 5톤차가 뼈대만 남아 있었습니다. 차대번호 확인결과 저희 신랑이었습니다.... 그럼 처음부터 사고 처리하면서 차대번호 확인 후 가족들에게 연락 먼저 해줘야 하는데 제가 알아 보고 전화해서 확인 해 저희 신랑을 찾았습니다....... 어떻게 이런경우가 있을까요... 고속도로측에선 아직 연락 한 통도 없고 군위경찰서에서 사건해결이 되고 잇으니 상황설명을 위해 군위경찰서로 오라고 했습니다. 바로 아기를 안고 울산에서 군위를 갔습니다. 경찰이하는말이 큰규모의 추돌사고라서 차량끼리 과실을 따져야한다는데 저희신랑앞차에게는 저희신랑이 가해자고 뒷차로부터는 저희신랑이 피해자라고합니다. 도대체 사건은 어떻게 해결되고 있는걸까요? 이고속도로는 사고가 빈번하게 났었고 사고난 14일은 그 장소에 비가 왔습니다. 특히 이 고속도로는 주변에 강이 있어서 다른곳보다 온도가 2-3도정도 낮고 추우며, 도로를 둘러싼 산이 높아 그늘이져 겨울이면 늘 그늘이지는 지역이라 영상4도에도 얼어있다고 합니다. '제보자들'이라는 프로그램 148회차분을 보시면 좀더 자세한 내용을 보실수있습니다.. 당일 운전하신 분들의 인터뷰내용에도 다른 고속도로는 뽀얀 염화칼슘알갱이들이 보였다고 합니다. 하지만 상주영천고속도로부터는 제설작업이 이루어지지않아 불안하였고, 당일 견인차 운전자 분들도 제설흔적을 찾을수없었으며, 구조대분들도 구조당시 너무 미끄러운 도로로인하여 구조에 어려움을 격었다는 내용도 확인하실수 있습니다... 운전자들이 아무리 안전운행을 한다고 해도 관리가 안 된 도로에서는 사고를 막지 못합니다. 사고 당일 다른 고속도로에서는 제설작업이 이루어져 있었으나 상주영천고속도로에는 제설작업이 이루어지지 않았습니다. 제설작업만 잘 이루어졌더라면 이런 큰 사고는 피할 수 있지 않았을까요.. 여러 방면으로 알아보니 도로 측에선 노면온도가 3도씨이하로 내려가면 예비살포를 한다고합니다. 하지만 당일 지역예보가 없어 제설작업을 하지 않았다고합니다. 제가 알아 본 결과 14일 해당지역 기상청에서는 1시에 비소식이 있어 도로 결빙에 주의하라는 안내가 있었습니다. 주변 고속도로에서는 예비 제설작업을 이미 마친상태였는데 왜 상주영천고속도로는 사고가 나고 나서야 제설작업을 하겠다고 했을까요. 한국도로공사 예비 제설 기준에 따르면 눈,비 예보시 예비 제설을 실시 하라는 기준이 있는데도 불구하고 해당고속도로의 관리부실로 인하여 사고가 생겼습니다. 관리소홀, 미흡으로 부상자와 사망자가 이렇게 많은데 고속도로측에서는 적어도 대책을 세워 사고 유가족들에게 먼저 연락해 조치를 취해야 되지 않나요?? 고속도로측에서 미리 예방만 잘 했더라면 저희 신랑이 돌도 안 된 아기를 두고 떠났을까요... 아직 해결도 나지 않은 사고를 언제까지 기다려야 하며 앞으로 어떻게 아기와 둘이 살아갈지 어디서부터 어떻게 사건을 해결해야할지 막막해서 글을남겨봅니다. 큰 사고와 함께 부상자와 사망자가 이렇게많은데 정부에서의 대책은 무엇이며 아직도 연락 없는 도로공사와 고속도로측은 어떻게 일 해결을 할 것인지 제대로 밝혀 주었으면 합니다. 코로나19로 인해 저희 신랑사고가 묻혀지는것 같아서 마음이 너무 아픕니다... 돌도 안 된 아들에게 아빠 소리 한 번 못 듣고 가정을 위해 일을 하다. 추돌사고와 화재로.. 아프게 하늘나라로 간 저희 신랑을 위해 꼭 좀 도와주세요...",
  "keyword": [
    "영천",
    "상주",
    "기억",
    "도로",
    "사고",
    "고속도로",
    "신랑",
    "제설",
    "저희",
    "경찰"
  ],
  "agree": 3132,
  "status": "청원종료"
}