{
  "time": "2020-10-20 05:02:17",
  "begin": "2020-02-28",
  "end": "2020-03-29",
  "category": "안전/환경",
  "title": "신천지에 테러방지법을 적용해야 합니다.",
  "content": "국민보호와 공공안전을 위한 테러방지법 ( 약칭: 테러방지법 ) [시행 2018. 10. 18.] [법률 제15608호, 2018. 4. 17., 타법개정] 국가정보원(국가정보원), 111 제1조(목적) 이 법은 테러의 예방 및 대응 활동 등에 관하여 필요한 사항과 테러로 인한 피해보전 등을 규정함으로써 테러로부터 국민의 생명과 재산을 보호하고 국가 및 공공의 안전을 확보하는 것을 목적으로 한다. - 신천지로 인한 전염병 테러로 부터 국민의 질병감염을 확산 소상공인들의 상업활동을 파괴함으로써 재산 보호가 안되고 국가 및 공공의 안전이 위협이 되는 상황 - http://ncov.mohw.go.kr/tcmBoardView.do?brdId=&brdGubun=&dataGubun=&ncvContSeq=353123&contSeq=353123&board_id=&gubun=ALL (코로나19 바이러스 감염정보 - 신천지 관련 내용 포함 2.25 09호와 공공안전을 위한 테러방지법 ( 약칭: 테러방지법 ) [시행 2018. 10. 18.] [법률 제15608호, 2018. 4. 17., 타법개정] 국가정보원(국가정보원), 111 제1조(목적) 이 법은 테러의 예방 및 대응 활동 등에 관하여 필요한 사항과 테러로 인한 피해보전 등을 규정함으로써 테러로부터 국민의 생명과 재산을 보호하고 국가 및 공공의 안전을 확보하는 것을 목적으로 한다. - 신천지로 인한 전염병 테러로 부터 국민의 질병감염을 확산 소상공인들의 상업활동을 파괴함으로써 재산 보호가 안되고 국가 및 공공의 안전이 위협이 되는 상황 - http://ncov.mohw.go.kr/tcmBoardView.do?brdId=&brdGubun=&dataGubun=&ncvContSeq=353123&contSeq=353123&board_id=&gubun=ALL (코로나19 바이러스 감염정보 - 신천지 관련 내용 포함 2.25 09시 기준 -중앙사고수습본부,중앙방역대책본부-) 제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다. 1. \"테러\"란 국가ㆍ지방자치단체 또는 외국 정부(외국 지방자치단체와 조약 또는 그 밖의 국제적인 협약에 따라 설립된 국제기구를 포함한다)의 권한행사를 방해하거나 의무 없는 일을 하게 할 목적 또는 공중을 협박할 목적으로 하는 다음 각 목의 행위를 말한다. 가. 사람을 살해하거나 사람의 신체를 상해하여 생명에 대한 위험을 발생하게 하는 행위 또는 사람을 체포ㆍ감금ㆍ약취ㆍ유인하거나 인질로 삼는 행위 -전염병 예방의 권고사항에 대해서 무시하고 명단확보에 권한행사를 방해하는 행위를 지속적으로 하고 있는 내용 , 다른교회로 침입하라는 형태의 N차 발생을 유발시키는 행위를 하는 내용을 언론에서 방송 - https://imnews.imbc.com/replay/2020/nw930/article/5665051_32517.html (명단제공한다는 기사) - https://news.v.daum.net/v/20200225104529572 (명단에 일부 누락을 할것이라는 신천지내부에서 일했었던 사람의 말의 기사) 제3조(국가 및 지방자치단체의 책무) ① 국가 및 지방자치단체는 테러로부터 국민의 생명ㆍ신체 및 재산을 보호하기 위하여 테러의 예방과 대응에 필요한 제도와 여건을 조성하고 대책을 수립하여 이를 시행하여야 한다. ② 국가 및 지방자치단체는 제1항의 대책을 강구함에 있어 국민의 기본적 인권이 침해당하지 아니하도록 최선의 노력을 하여야 한다. ③ 이 법을 집행하는 공무원은 헌법상 기본권을 존중하여 이 법을 집행하여야 하며 헌법과 법률에서 정한 적법절차를 준수할 의무가 있다. 제4조(다른 법률과의 관계) 이 법은 대테러활동에 관하여 다른 법률에 우선하여 적용한다. 제17조(테러단체 구성죄 등) ① 테러단체를 구성하거나 구성원으로 가입한 사람은 다음 각 호의 구분에 따라 처벌한다. 1. 수괴(首魁)는 사형ㆍ무기 또는 10년 이상의 징역 2. 테러를 기획 또는 지휘하는 등 중요한 역할을 맡은 사람은 무기 또는 7년 이상의 징역 3. 타국의 외국인테러전투원으로 가입한 사람은 5년 이상의 징역 4. 그 밖의 사람은 3년 이상의 징역 ② 테러자금임을 알면서도 자금을 조달ㆍ알선ㆍ보관하거나 그 취득 및 발생원인에 관한 사실을 가장하는 등 테러단체를 지원한 사람은 10년 이하의 징역 또는 1억원 이하의 벌금에 처한다. ③ 테러단체 가입을 지원하거나 타인에게 가입을 권유 또는 선동한 사람은 5년 이하의 징역에 처한다. ④ 제1항 및 제2항의 미수범은 처벌한다. ⑤ 제1항 및 제2항에서 정한 죄를 범할 목적으로 예비 또는 음모한 사람은 3년 이하의 징역에 처한다. ⑥ 「형법」 등 국내법에 죄로 규정된 행위가 제2조의 테러에 해당하는 경우 해당 법률에서 정한 형에 따라 처벌한다. 제18조(무고, 날조) ① 타인으로 하여금 형사처분을 받게 할 목적으로 제17조의 죄에 대하여 무고 또는 위증을 하거나 증거를 날조ㆍ인멸ㆍ은닉한 사람은 「형법」 제152조부터 제157조까지에서 정한 형에 2분의 1을 가중하여 처벌한다. ② 범죄수사 또는 정보의 직무에 종사하는 공무원이나 이를 보조하는 사람 또는 이를 지휘하는 사람이 직권을 남용하여 제1항의 행위를 한 때에도 제1항의 형과 같다. 다만, 그 법정형의 최저가 2년 미만일 때에는 이를 2년으로 한다. - 대구 서구 코로나 총괄팀장이 소속된곳을 숨겼다가 발병 후에 자신이 속한것을 밝힌 부분은 직권을 남용해서 확산된 부분은 은닉에 해당된다고 보인다. - 자료폐기를 하고 불법적인 인테리어 시공방식에서 은닉과 자료인멸에 해당 한다고 보인다 - https://imnews.imbc.com/replay/2020/nwdesk/article/5665327_32524.html (대구 서구 방역총괄팀장 신천지 사람인것을 숨긴 것 , 대구시장의 해명 의혹 기사) - https://news.v.daum.net/v/20200225181334813 (문서폐기 및 작업계획서 없이 인테리어 공사 진행 기사) 과거 이단들이 활동하면서 그동안 종교의 자유라는 이름으로 자유분방했던 시간이 지금의 결과를 만들었습니다. 그로인해 지금 신천지대구교회 관련 56.1% 청도대남병원 관련 12.7% 두개의 합이 68.8% 를 차지하는 가장 큰 전염병 테러집단이라는 사실을 증명하고 있습니다. 다음에도 이와 같은 상황이 발생했을시에 숨기고 경로를 밝히지 않을것이며 지금과 같은 상황을 맞이 할 가능성이 매우 높습니다. 이로인한 피해는 지금 대다수의 국민이 생업에 종사하기 어려워 하고 통제와 치료의 난항을 겪고 이단과 상관없는 일반인들의 피해로 온전히 돌아가고 있습니다. 강한 대처로 국민의 안전을 지켜주셨으면 합니다.",
  "keyword": [
    "신천지",
    "방지법",
    "적용",
    "테러",
    "사람",
    "국가",
    "단체",
    "국민",
    "목적",
    "행위"
  ],
  "agree": 1733,
  "status": "청원종료"
}