{
  "time": "2020-10-20 05:03:24",
  "begin": "2020-02-28",
  "end": "2020-03-29",
  "category": "반려동물",
  "title": "수의사의 동물학대 사건을 검찰에서 법적용을 잘못해 무죄가 되었습니다",
  "content": "2018년 **반려동물보호센터(유기동물보호소)에서 센터장이었던 수의사가 살아있는 유기견을 냉동고에 넣어 죽인 사건이 있었습니다. 당시 냉동고학대 사건이 큰 이슈가 되어 함께 고발했던 다른 잔인한 학대 사건들이 묻혔습니다. 1.38도의 폭염에 밀폐된 구조차량 트렁크 속에서 피를 토하고 죽은 백구. 2.38도의 폭염에 뒷다리에 올무가 걸려 안락사대상이라며 구조차량 밀폐된 트렁크에 방치해 죽은 대형견 3.구조되어 38도 폭염에 보호소 그늘막 없는 곳에 묶여 보호소에 들어온지 1~2시간만에 죽은 임신한 황구 4.다른 개들이 보고 있는 곳에서 공공연히 이루어진 마취제 없이 대형견은 남자직원이, 소형견은 여자직원이 몸부림치고 비명을 지르며 반항하는 개들을 잡아주며 진행되었던 고통사. 5.2017년 3월경 센터장에게 한시간가량 몽둥이로 맞은 후 네다리가 다 부러진 상태로 살아있는 채로 냉동고(사체실)에 던져진 대형견이 네다리가 부러져 사체실 앵글 선반 제일 아래쪽 동물의 사체를 뜯어 먹다 죽은 사건 고발 직후 수의사는 전관출신의 변호사와 대응했고, 경찰에선 검찰로 모두 기소의견 송치했지만 그 이후 검찰에서 1년 가까이 끌어안고 있다 낸 판결은 2018년 8월에 이루어진 알려진 냉동고사건만 300만원 약식기소. 위 사건들은 모두 증거불충분 무혐의 판결을 하였습니다. *그늘막 없는 곳에서 죽은 임신한 황구사건의 검찰의 불기소이유서를 보니 우리나라 농림축산식품부의 동물보호법 동물학대규정(제8조2~3항)이 반려동물에게는 적용이 되고 유기동물에게 적용이 되지 않는다는 판단. 당시 직원 김00의 증언엔 그늘막을 해주었다 하여 수의사의 주장과 일치한다.는 판단으로 불기소처분. -우리나라 농림축산식품부 동물보호법엔 시.도에서 운영되는 유기동물보호소 지정운영법에 분명 동물보호법 동물학대 조항이 분명 규정되어 있음.*법적용을 잘못함 -김00은 여러명의 전 직원들과 봉사자들의 증언이 있음에도 다른 사건등에도 위증을 한 명백한 증거가 있는 한명의 증언을 채택. *올무에 뒷다라가 걸려 들어온 대형견을 안락사 대상이라며 38도 폭염에 밀폐된 트렁크에 방치해 죽인 사건이 수의사로서 수의학적 처치로 본다는 검찰의 판단 -안락사 대상이라 할지라도 살아있는 동안 기본적인 혹서, 한서 방치 및 사육관리 의무가 분명 동물보호법에 멍시되어 있음. *견사장과 센터 마당, 진료격리실 등에서 다른 동물들이 보는 곳에서 이루어진 마취제 없이 고통사에 대한 검찰의 불기소의견도 직원들의 증언이 마취제를 주사한 것 같고, 다른 동물이 보는 곳에서 안락사 시키지 않았다는 위증자의 증언을 수용. 시공무원들의 타보호소에 비해 안락사율이 적다는 내용으로 불기소 판단을 함 -위증자 외에 여러 증언자들과 고통사 시킬때 뛰어들어가 항의하고 싸운 직접목격자의 증언과 또 다른 직접 목격자의 증언은 배재. -당시 전 직원이었던 사람들 5명이상이 목격했던 드레싱용 35미리 주사기속 우윷빛주사액의 정체는 밝히지 않고 다수의 증언자들의 증언은 무시함. -공무원이 타보호소에 비해 안락사 수가 적다는 것이 동물학대와 관련이 없음에도 검찰의 불기소 의견서엔 버젓이 들어있음. *2017년 이루어진 또 하나의 냉동고 사건은 아예 묻혔음 -직접 목격자의 당시 함께 근무하며 사건을 목격하고 수의사의 지시에 따른 다른 직원들의 이름을 열거하며 상세히 증언한 증언, 실제 수의사가 냉동고에 개가 살아있었음을 인지한 육성녹취, 2018년 냉동고 사건때 직원들에게 카톡으로 '냉동고에 개를 넣어놨으니 다음날 처리하라.'는 업무지시 속에 '또 살아나면 골치다.'란 내용은 그 전 냉동고 사건을 인지하고 있음의 증거를 제출했음에도 아예 빠져버린 사건. 이 사건들이 항고하며 추가 증거들 보충, 추가 증거등을 전혀 고려하지 않은 처음 불기소처분과 같은 복사 붙여넣기식의 항고기각. 항고기각이유서. 재항고하며 법접용과 위증자의 증언이 위증이라는 명확한 증거들을 제출했음에도 처음 불기소의견과 같은 이유로 재항고 기각이 되었습니다. 제가 살면서 이 냉동고사건을 접하며 경찰이란 곳을 접하고 사법부를 접했습니다. 서민들이 믿고 의지해야 할, 정의와 진실만을 밝혀 억울한 이의 누명은 밝혀주고 죄가 있는 사람의 죄를 다스려야 할 사법부. 재항고 기각이 된 사건은 담당검사와 상담연결도 안된답니다. 엄연히 대한민국의 법에 나와있는 법적용을 잘못하고 위증자의 위증을 받아들인 검찰에게 분명 잘못된 부분을 짚어 탄원서와 함께 자료를 넘겼는데 검토나 된걸까요? 법적용 부분이 잘못되었다면 당연히 바로 잡아야 할 일입니다. 법적용이 잘못되어 유죄가 무죄가 되고 무죄가 유죄가 되는 일이 또 있을 수 있지 않을까요? 국민여러분들이 도와주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사건",
    "동물",
    "증언",
    "보호",
    "냉동고",
    "기소",
    "직원",
    "다른",
    "위증",
    "검찰"
  ],
  "agree": 92808,
  "status": "청원종료"
}