{
  "time": "2020-10-20 05:04:14",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "반려동물",
  "title": "수의사 3000인 선언. 대한민국에서 수의사로 살아갈 자신이 없습니다.",
  "content": "제목 : 수의사 3000인 선언. 대한민국에서 수의사로 살아갈 자신이 없습니다. 면허의 정의는 무엇입니까? 면허는 일반적으로 금지되어 있는 행위를 국가가 특정인에게 허가하는 것입니다. 저희들은 대한민국 정부에서 발행한 수의사 면허를 갖고있는 반려동물 임상수의사들입니다. 그리고 국가가 저희에게 허가한 일은 동물의 진료입니다. 그렇다면, 수의사 외에 동물의 진료가 불가능한 것이 상식입니다. 그러나 \"약사법 85조 7항의 예외조항\"은 약사가 처방전 없이 동물의 약품을 판매하는 것을 허가해주고 있습니다. 심지어 수의사도 동물을 직접 보지 않고서는 처방을 내리는 것이 법적으로 불가능한데 비전문가인 약사는 동물을 약국에 데려오지 않아도, 처방전이 없어도 동물전문의약품을 판매할 수 있습니다. 이것을 무면허 진료 외에 무엇이라고 불러야할지 모르겠습니다. 이런 상황에서 약물의 오남용을 방지한다는 미명 아래, 수의사에게 조제,처방,투약하는 대부분의 약물을 인터넷을 통해 개별보고하라는 수의사 전자처방전제도가 2월 28일부터 시행되었습니다. 묻고싶습니다. 1. 약사에게 처방전도 없이, 아무런 기록도 없이 약을 처방할 수 있는 권한이 있는 현행 제도 하에서 약물 오남용을 방지하기 위해 수의사가 사용하는 모든 약물을 보고하라는 것이 무슨 의미가 있습니까? 2. 동물약품 취급에 관하여, 약사는 각자의 소신에 맡기되 수의사는 정부에서 관리해야 한다면 수의사는 약사에 비해 비윤리적이고 신뢰가 가지 않는 집단이라는 것을 공인하는 것입니까? 분노하지 않을 수 없습니다. 지금도 수의사는 동물에게 약을 처방하기 위해, 직접 동물을 진단하고, 차트를 작성하고, 처방전을 만들고, 사람에서 쓰이는 약물을 동물에게 처방하기 위해 인체약품수불대장을 별도로 작성해야 했습니다. 이제 여기에 백신마저 보고하라는 (백신이 남용될까봐 그렇습니까?) 말도 안되는 규제가 덧붙여져 매번 전자처방전을 인터넷 포탈을 통해 보고해야 합니다. 번거롭기 짝이 없는 일입니다. 동물진료의 특성상 진료의 처음부터 끝까지 사람의 손이 필요합니다. 동물병원은 만성적인 인력부족에 시달립니다. 그러나 이것이 정말 반려동물에 대한 약품 오남용을 막기 위한 정책이라면 받아들일 수 있습니다. 그러나 다시 한번 말씀드리자면 현행 제도 하에서는 약사가 처방전 없이 같은 약을 동일 반려동물에게 재처방해도, 혹은 비슷한 증상을 보이는 다른 반려동물에게 처방해도 합법입니다. 지금도 블로그와 각종 SNS에서, 수의사도 함부로 처방하기 두려운 각종 동물전문의약품을 판매하는 동물약국의 광고가 넘쳐나는 현 상황에, 약물 오남용을 막기 위해 수의사를 감시하고 규제한다는 현행 정책을 수의사들이 받아들일 수 있겠습니까? 저항하지 않을 수 있겠습니까? 대한민국 역사상 이렇게 존재 이유 자체를 부정당하는 전문직이 있었습니까? 우리는 다음을 요구합니다. 1. 약사가 수의사의 처방없이 동물약을 판매할 수 있도록 허용한 약사법 예외조항을 수정하여 주십시오 2. 동물병원 약값 상승의 원인인 약품도매상과 거래 제한을 해제해주십시오 3. 전자처방제도를 전면 재검토하십시오. 그것도 아니라면 수의사 면허제도를 폐지하시고, 현실에 맞게 수의사 자격증 제도로 바꾸십시오. 부끄러워서 더이상 면허증을 갖고 있지 못하겠습니다. 수의사들은 국가방역위기상황마다 앞서서 국가를 위해 헌신해왔고 국가시책에 협조해 왔습니다. 그러나 상기 요구가 받아들여 질 때까지, 수의사들은 전자처방전을 발급하지 않을 것이며 국가 광견병 접종, 동물등록 대행 업무를 거부하고 파업 등의 단체행동을 불사할 것입니다. 수의사 전자처방전 비상대책위원회 외 임상수의사 3000인 감영준 감학상 감혜인 강건아 강경아 강규태 강기수 강대윤 강도원 강동원 강동호 강래완 강면구 강명곤 강명성 강명수 강무숙 강미소 강미주 강민성 강민우 강민지 강민형 강민희 강병문 강병문 강병재 강상규 강석형 강성 강성국 강승원 강승훈 강신봉 강여림 강영직 강은미 강인영 강재원 강재은 강정완 강종일 강종호 강주년 강주형 강지성 강지훈 강지훈 강지훈 강진구 강진휘 강창희 강태육 강태형 강태훈 강한샘 강현구 강현돈 강현두 강형순 강혜림 강혜정 강호건 강호민 강호인 경도현 경도현 경의범 계명준 계서연 고경남 고광노 고광언 고광현 고광희 고기진 고덕호 고명헌 고병기 고병종 고석규 고석민 고선준 고연수 고영석 고영진 고원일 고유선 고윤덕 고윤철 고인종 고일권 고재구 고재윤 고재윤 고재천 고정덕 고종혁 고주언 고준 고한아 고해원 고해원 고현철 고형준 곡경문 공도현 공병철 공인주 공진훈 곽도현 곽동민 곽동훈 곽동훈 곽득환 곽정미 곽준호 곽중권 곽지윤 곽지훈 곽혜진 곽혜진 곽희철 구건룡 구규태 구본우 구본청 구성윤 구자민 구현성 국우경 국재호 권성회 권일 권경래 권경훈 권기범 권기봉 권기윤 권나영 권단비 권대현 권도형 권도환 권도훈 권도훈 권동우 권린희 권민상 권만성 권범석 권선 권선정 권선정 권세웅 권송희 권순찬 권승일 권승주 권예은 권오석 권오석 권오창 권요한 권용진 권우진 권운 권종익 권준호 권진아 권창현 권태억 권태욱 권태준 권택근 권필제 권혁근 권혁대 권혁인 권혁재 권혁진 권현주 권혜령 권호민 권호섭 권효성 권희범 금기훈 금종선 금현정 기선아 기영경 기형석 긴셩환 길금주 길세영 길호종 김완철 김용명 김강민 김강우 김강일 김강조 김건모 김건우 김건중 김건호 김건희 김경록 김경목 김경목 김경민 김경수 김경아 김경아 김경원 김경채 김경현 김경현 김경훈 김공희 김관 김관우 김관중 김관형 김광운 김광웅 김광태 김광훈 김국곤 김군주 김규남 김규동 김규보 김규섭 김규환 김균도 김균호 김근호 김근홍 김기성 김기식 김기앙 김기웅 김기원 김기정 김기찬 김기철 김기태 김기혁 김기현 김기환 김길선 김길호 김나경 김나라 김나연 김나은 김남규 김남균 김다정 김다희 김담 김대건 김대근 김대명 김대성 김대성 김대용 김대윤 김대윤 김대일 김대진 김대현 김대현 김대호 김대희 김덕기 김덕부 김덕수 김덕수 김덕영 김덕희 김덕희 김덕희 김덕희 김도균 김도연 김도연 김도윤 김도형 김도형 김도훈 김도희 김동균 김동균 김동민 김동민 김동수 김동수 김동영 김동욱 김동욱 김동욱 김동인 김동준 김동준 김동하 김동현 김동현 김동현 김동현 김동혜 김동혜 김동환 김동환 김동후 김두원 김두혜 김란 김려진 김만옥 김만중 김명상 김명준 김명진 김명향 김무열 김무진 김문범 김문선 김문수 김미건 김미경 김미경 김미령 김미소 김미연 김미영 김미은 김미혜 김미희 김민 김민경 김민경 김민상 김민석 김민석 김민선 김민성 김민수 김민수 김민수 김민우 김민우 김민정 김민정 김민주 김민준 김민준 김민지 김민지 김민철 김민형 김범석 김범준 김별 김병광 김병국 김병국 김병규 김병목 김병수 김병영 김병우 김병우 김병욱 김병윤 김병윤 김병준 김병칠 김병현 김병호 김보미 김보성 김보욱 김보윤 김보회 김봉만 김봉석 김봉수 김봉한 김상구 김상모 김상묵 김상민 김상엽 김상엽 김상오 김상옥 김상우 김상인 김상일 김상철 김상훈 김상훈 김상훈 김석중 김석환 김선득 김선수 김선영 김선영 김선용 김선은 김선철 김선혜 김설아 김성구 김성균 김성남 김성년 김성룩 김성문 김성민 김성민 김성선 김성수 김성수 김성수 김성아 김성언 김성용 김성용 김성욱 김성원 김성은 김성준 김성준 김성준 김성호 김성환 김성훈 김성훈 김성훈 김세라 김세윤 김세주 김세환 김세환 김세희 김소라 김소미 김소영 김소현 김소희 김송연 김수 김수강 김수권 김수민 김수민 김수안 김수연 김수영 김수영 김수정 김수정 김수정 김수한 김수향 김수형 김수환 김수환 김수휘 김수희 김순임 김순현 김승곤 김승길 김승호 김승환 김시원 김시원 김신연 김신영 김신익 김아영 김안나 김안나 김안당 김애진 김양형 김연국 김열규 김영기 김영기 김영동 김영란 김영란 김영민 김영범 김영삼 김영석 김영섭 김영우 김영우 김영일 김영재 김영종 김영주 김영진 김영진 김영찬 김영철 김영철 김영태 김영필 김영환 김영환 김영환 김영훈 김예원 김완태 김용관 김용배 김용석 김용선 김용성 김용우 김용우 김용우 김용현 김용현 김용환 김용훈 김용훈 김용휘 김용희 김우경 김우람 김우석 김우찬 김우현 김우형 김웅섭 김원규 김원민 김원욱 김원윤 김유리 김유수 김유식 김유정 김유진 김유진 김유태 김윤진 김윤태 김윤태 김윤혜 김윤환 김윤희 김율현 김으뜸 김은경 김은규 김은영 김은정 김은정 김은직 김은체 김은체 김은태 김은표 김은하 김응균 김응철 김응환 김의연 김의주 김의진 김의태 김이슬 김이평 김익준 김인섭 김인천 김자영 김자영 김장필 김재나 김재동 김재성 김재수 김재영 김재완 김재욱 김재욱 김재윤 김재일 김재칠 김재학 김재현 김재현 김재홍 김재환 김재환 김재훈 김전모 김전원 김점남 김정국 김정미 김정미 김정민 김정민 김정수 김정수 김정아 김정열 김정엽 김정완 김정욱 김정일 김정재 김정태 김정한 김정헌 김정혁 김정환 김정환 김정훈 김정훈 김정훈 김정희 김종록 김종만 김종만 김종성 김종성 김종열 김종오 김종윤 김종은 김종의 김종준 김종태 김종현 김종훈 김종훈 김주리 김주영 김주영 김주원 김주형 김주형 김주형 김주희 김준 김준 김준규 김준석 김준섭 김준수 김준태 김준호 김준호 김준회 김준희 김지나 김지민 김지수 김지숙 김지순 김지연 김지용 김지우 김지윤 김지천 김지한 김지현 김지현 김지현 김지현 김지현 김지현 김지현 김지혜 김지혜 김지훈 김지훈 김지희 김진경 김진석 김진석 김진성 김진욱 김진원 김진원 김진표 김진혁 김진희 김진희 김진희 김진희 김찬우 김찬우 김창균 김창순 김창용 김창일 김창환 김창환 김채욱 김철민 김철우 김철진 김춘근 김춘란 김친용 김태건 김태경 김태균 김태균 김태근 김태무 김태민 김태석 김태성 김태신 김태완 김태완 김태우 김태일 김태주 김태준 김태준 김태준 김태진 김태현 김태협 김태형 김태형 김태호 김태호 김태호 김태환 김태황 김태훈 김태훈 김평 김필복 김하경 김하나 김하은 김학동 김학모 김학열 김학용 김한별 김한얼 김한희 김항연 김현 김현기 김현빈 김현석 김현석 김현석 김현수 김현수 김현아 김현우 김현욱 김현욱 김현일 김현재 김현정 김현정 김현주 김현지 김현진 김현철 김현철 김현철 김현태 김현태 김현태 김현태 김현태 김현호 김형건 김형규 김형규 김형년 김형순 김형열 김형준 김형진 김형진 김형진 김형진 김혜성 김혜영 김호건 김호기 김호연 김호진 김홍립 김홍석 김화영 김환 김환성 김환영 김환주 김환희 김황민 김회선 김효정 김효주 김효진 김훈 김희민 김희수 김희정 김희환 깅홍광 나무 나방주 나상민 나세원 나승원 나영진 나웅찬 나유선 나재현 나홍채 남궁미진 남궁현 남기웅 남동련 남수민 남승호 남아령 남우진 남윤경 남윤정 남윤정 남찬식 남헌우 남현우 남혜영 남호경 남황재 노가영 노경우 노기장 노다지 노동호 노동훈 노미영 노성욱 노성준 노순구 노영수 노용우 노우열 노주용 노주희 노준호 노지윤 노진희 노치영 노태균 노태현 노한글 노한영 노현우 노현준 도호진 도진경 류경문 류대원 류석우 류석우 류승욱 류승현 류원형 류일형 류진 류창서 류학현 류현하 명보영 명현욱 모영규 모창기 문경록 문금정 문길빈 문덕 문민영 문상규 문상현 문선진 문성민 문성준 문성훈 문세진 문소영 문소진 문소현 문수경 문수아 문수웅 문순기 문순찬 문영미 문유영 문은실 문익현 문정모 문종규 문종선 문종성 문종원 문종원 문종현 문준기 문준호 문지영 문지영 문지혜 문지환 문지환 문찬 문형민 문효석 문희섭 문희영 민동규 민요한 민원규 민창우 박형두 박가람 박가혜 박강준 박건용 박경남 박경문 박경선 박경수 박경아 박경아 박경진 박관명 박국태 박규연 박규태 박근필 박근홍 박기범 박길선 박나은 박남규 박노수 박다솔 박도훈 박동규 박동근 박동민 박동순 박동일 박동진 박랑서 박명선 박명섭 박미혜 박민주 박민혁 박병록 박병민 박병선 박병욱 박병운 박병인 박복덕 박상규 박상민 박상수 박상아 박상옥 박상용 박상용 박상준 박상준 박상혁 박상현 박상훈 박석곤 박선규 박선아 박선진 박성규 박성근 박성기 박성민 박성배 박성범 박성봉 박성수 박성식 박성원 박성원 박성원 박성은 박성은 박성진 박성진 박성필 박성형 박세근 박세리 박세영 박세영 박세원 박세인 박세종 박소라 박소영 박소영 박소영 박소현 박소현 박소현 박수경 박수현 박숙자 박숙희 박순식 박순식 박승준 박승훈 박시형 박신열 박애란 박양호 박연희 박영욱 박영주 박영주 박영준 박영태 박완상 박요한 박용남 박용상 박용순 박용진 박욱진 박원규 박원규 박원근 박유환 박윤식 박윤이 박윤자 박윤호 박은미 박은정 박은진 박재현 박재홍 박재환 박재환 박전석 박정규 박정순 박정식 박정연 박정재 박정현 박정환 박정훈 박정훈 박종길 박종문 박종오 박종우 박종인 박종태 박종현 박종훈 박종휘 박주향 박준 박준배 박준범 박준석 박준설 박준섭 박준영 박준영 박준우 박준우 박준원 박준일 박준태 박준호 박지영 박지영 박지용 박지은 박지현 박지현 박지혜 박지혜 박지혜 박지호 박지홍 박지환 박지훈 박지훈 박지희 박진규 박진서 박진수 박진우 박진원 박진율 박진일 박진형 박진흠 박진흥 박찬 박찬수 박찬우 박찬일 박창언 박창용 박창훈 박창희 박천식 박철민 박철병 박철영 박철영 박철현 박철현 박춘호 박태성 박태영 박태현 박한준 박헌무 박혁 박현규 박현수 박현식 박현아 박현영 박현지 박형ㄷ 박형오 박형욱 박형진 박형진 박형진 박혜림 박혜성 박호석 박호일 박희민 박희수 박희주 박희진 반선희 반정훈 반지민 반창범 반효석 방경수 방경식 방동하 방재영 방주환 배대식 배사훈 배성민 배세진 배영림 배장훈 배재일 배재한 배재현 배종현 배준우 배준우 배준호 배지은 배진수 배채은 배혜정 백결 백규현 백기정 백남수 백두산 백매진 백미진 백미희 백민엽 백민지 백성현 백성호 백승헌 백승현 백승현 백승훈 백영철 백영훈 백우창 백운범 백종기 백주현 백진산 백철 백필수 백호석 백희원 변광균 변선윤 변시영 변아람 변원미 변지성 변혁수 서창원 서경민 서규선 서긍교 서기수 서기원 서동욱 서리명 서미나 서미미 서민석 서민수 서민영 서민웅 서민호 서범석 서보광 서상혁 서성표 서슬기 서영길 서영랑 서영호 서영효 서예원 서우혁 서우홍 서은주 서장식 서재범 서재일 서정욱 서정임 서정주 서정현 서주원 서지민 서지원 서진권 서진희 서찬희 서창덕 서하영 서행순 서현택 서형수 서형식 서형욱 서혜숙 석효영 석효영 선우도식 선창우 설재민 성규진 성기민 성낙현 성도현 성락기 성무현 성민 성윤상 성윤정 성은주 성주헌 성준우 성준호 성혜민 소광호 소복영 소위명 소재원 소중한 손규선 손대성 손덕화 손동주 손동호 손미호 손상준 손석우 손성일 손성지 손수진 손완석 손용석 손용준 손윤석 손정민 손정태 손종수 손준형 손지원 손지희 손현국 손현태 손형락 손형원 손호상 손호영 손효정 손효주 송강청 송경섭 송경호 송경호 송광일 송대현 송동현 송두리 송란영 송민근 송범영 송병길 송상훈 송선혜 송수빈 송순만 송순영 송승철 송승훈 송신화 송애라 송영목 송영성 송영욱 송영준 송오현 송우영 송우진 송원규 송원식 송유진 송윤경 송윤석 송윤현 송은진 송인수 송인재 송인종 송재근 송재연 송재용 송종식 송종욱 송주영 송준호 송중현 송지모 송지훈 송진석 송진영 송치용 송치윤 송해영 송현석 송호철 승영신 신우성 신경민 신경식 신경인 신기환 신길호 신나영 신능순 신대수 신동건 신동근 신동석 신동윤 신동현 신동훈 신동훈 신동훈 신동훈 신동휘 신명철 신민교 신병헌 신보혜 신부용 신사경 신상윤 신선민 신선호 신성우 신세한 신세현 신수길 신수민 신슬빛 신승수 신에스더 신영미 신오재 신용운 신용원 신우재 신우철 신운철 신원호 신윤미 신윤석 신윤재 신윤주 신의승 신장우 신재만 신재욱 신재혁 신재호 신정용 신종대 신중식 신지혜 신진욱 신창록 신창엽 신창엽 신창훈 신한얼 신한얼 신혁수 신현국 신현우 신현일 신현재 신현호 신현호 신형철 신휘연 신흥철 신희수 신희정 심강만 심수경 심영조 심오현 심윤보 심재진 심재하 심재훈 심준수 심준호 심진욱 심찬우 심태진 심혜수 아경혜 안대기 안대진 안병갑 안병주 안병해 안상무 안상수 안상은 안상진 안상철 안선혜 안성아 안성우 안성진 안세준 안소영 안수빈 안수진 안승엽 안영완 안옥란 안재범 안재영 안재훈 안재훈 안정근 안정수 안정택 안종철 안주원 안주현 안준영 안중현 안진옥 안찬우 안창선 안치종 안태건 안태현 안태호 안형모 안혜영 안호영 안홍상 안홍재 안효인 안효진 양경모 양경임 양광식 양기환 양득주 양명직 양바롬 양성열 양수진 양승봉 양승오 양승화 양영철 양원형 양윤정 양재원 양정석 양주영 양준열 양준우 양준혁 양지영 양진건 양진석 양철호 양태훈 양하영 양해용 양혁주 양현국 양호준 양호환 양홍영 양희대 양희택 엄경민 엄경환 엄나영 엄미영 엄상권 엄성호 엄재욱 엄정림 여광영 여구선 여동원 여승구 여재승 연규 연진우 염동복 염동억 염승철 예유진 예혁준 오경훈 오동훈 오동훈 오명환 오미현 오민규 오민근 오상엽 오상진 오상혁 오상훈 오석헌 오섴영 오수인 오숙희 오승국 오승준 오승태 오영균 오예인 오이세 오인환 오일임 오정록 오정은 오준영 오태진 오현욱 오형석 오혜종 오횐민 오희용 옥윤성 온영진 왕선균 왕옐리 왕윤정 우민정 우성재 우수한 우승균 우종필 원동선 원병희 원상철 원수복 원영진 원진희 원충헌 원태경 원형석 원혜원 원흥석 위승오 위제형 위혜진 위희진 위희진 유강재 유경호 유계영 유기홍 유기화 유대영 유대영 유동준 유동희 유명상 유명현 유문상 유문선 유민규 유민규 유범석 유병조 유병훈 유상섭 유성은 유성종 유성준 유성환 유승표 유승현 유영성 유영주 유용욱 유웅선 유인무 유인무 유재헌 유재홍 유정아 유제일 유종오 유증문 유지승 유지원 유지은 유창범 유창진 유채이 유초롱 유태선 유태욱 유현규 유현진 유효상 유흥빈 육승희 육종현 윤강묵 윤경일 윤국진 윤근영 윤남섭 윤대영 윤동근 윤동근 윤동암 윤문수 윤병완 윤보람 윤상근 윤상혁 윤새해 윤석민 윤석주 윤석진 윤선기 윤선기 윤선희 윤성준 윤성태 윤세미 윤승재 윤승현 윤신영 윤신한 윤영기 윤영민 윤영민 윤영실 윤용현 윤원경 윤유경 윤인영 윤일현 윤재웅 윤재원 윤정민 윤정호 윤조연 윤종현 윤주동 윤주웅 윤준철 윤지선 윤지연 윤지연 윤지연 윤진근 윤진원 윤창원 윤태현 윤하식 윤한걸 윤한병 윤현구 윤현상 윤현식 윤현철 윤형록 윤형식 윤형준 윤형준 윤혜진 윤홍지 윤화영 윤효숙 은누리 이태오 이가은 이강남 이강일 이강희 이건혁 이경무 이경미 이경민 이경원 이경원 이경재 이경주 이경필 이경하 이경환 이광민 이광수 이광현 이광현 이광화 이광훈 이교석 이규로 이규철 이규철 이근용 이근태 이근호 이근홍 이금재 이금종 이기민 이기쁨 이기성 이기성 이기원 이기종 이기진 이기철 이기호 이기환 이기훈 이길주0 이나영 이나은 이능규 이다영 이다은 이다인 이대영 이대환 이덕희 이도경 이도규 이도희 이동관 이동근 이동길 이동연 이동열 이동엽 이동원 이동원 이동원 이동원 이동조 이동주 이동준 이동해 이동현 이동현 이동호 이동환 이동훈 이득희 이래건 이려 이마로 이만희 이명성 이명신 이명재 이명진 이명학 이명학 이명희 이무용 이미갑 이미경 이미희 이민교 이민구 이민규 이민규 이민선 이민수 이민영 이민재 이민재 이민정 이민지 이민호 이민호 이민호 이바른 이방미 이범로 이범석 이범윤 이병돈 이병렬 이병석 이병제 이병철 이병훈 이보경 이보란 이부흥 이산수 이상경 이상관 이상구 이상덕 이상록 이상문 이상범 이상우 이상욱 이상운 이상윤 이상의 이상의 이상일 이상일 이상재 이상철 이상철 이상철 이상현 이상호 이상호 이상훈 이상훈 이상훈 이상훈 이상희 이새미 이새벽 이서인 이석원 이석재 이석현 이석환 이선규 이선민 이선와 이선재 이선희 이성권 이성목 이성복 이성우 이성욱 이성원 이성인 이성일 이성재 이성지 이성표 이성헌 이성혁 이성희 이세열 이세영 이세호 이세희 이소영 이소영 이소영 이소향 이송섭 이송원 이수분 이수빈 이수연 이수용 이수정 이수지 이수지 이수청 이순선 이순애 이순우 이승도 이승룡 이승민 이승민 이승연 이승열 이승영 이승용 이승이 이승재 이승준 이승진 이승진 이승철 이승철 이승현 이승화 이승환 이승훈 이승훈 이승훈 이승희 이시우 이시호 이신일 이아라 이여훈 이영광 이영국 이영락 이영민 이영선 이영신 이영은 이영자 이영주 이영주 이영진 이영철 이영철 이영하 이영훈 이영흔 이예린 이예스란 이예슬 이옥근 이요윤 이용민 이용범 이용선 이용우 이용진 이용철 이용철 이용한 이용헌 이우남 이우섭 이우종 이우철 이우행 이운정 이운희 이웅재 이원광 이원권 이위현 이유경 이유라 이유진 이유진 이유택 이윤경 이윤미 이윤미 이윤정 이윤정 이윤주 이윤호 이은영 이은지 이은택 이응구 이인기 이인범 이인선 이인수 이인형 이인화 이일우 이자영 이자원 이장미 이장희 이재규 이재길 이재덕 이재덕 이재득 이재문 이재민 이재봉 이재석 이재설 이재우 이재욱 이재원 이재일 이재필 이재필 이재혁 이재훈 이재훈 이점재 이정국 이정서 이정석 이정섭 이정성 이정수 이정순 이정연 이정우 이정욱 이정재 이정주 이정준 이정철 이정하 이정화 이정화 이정환 이정훈 이정훈 이정훈 이정희 이정희 이종관 이종구 이종명 이종삼 이종석 이종신 이종원 이종원 이종원 이종현 이종협 이종화 이종환 이종훈 이주연 이주영 이주영 이주원 이주형 이주호 이주환 이준 이준상 이준석 이준섭 이준암 이준엽 이준영 이준협 이준호 이준호 이지수 이지애 이지연 이지영 이지영 이지예 이지윤 이지윤 이지은 이지태 이지환 이진민 이진수 이진아 이진원 이진호 이진호 이차범 이찬주 이찬희 이창선 이창성 이창일 이창주 이창준 이창현 이창환 이창훈 이창훈 이천상 이철민 이청 이초롱 이충주 이충헌 이태규 이태림 이태영 이태욱 이태웅 이태훈 이택 이통일 이풍호 이하늬 이하윤 이하은 이한구 이한솔 이한용 이한일 이항률 이항우 이해동 이해리 이해운 이행숙 이향숙 이향숙 이향심 이헌경 이헌영 이헌우 이현 이현경 이현민 이현석 이현영 이현영 이현운 이현정 이현주 이형미 이형윤 이형일 이형주 이형준 이혜솔 이혜승 이혜원 이혜인 이혜주 이혜진 이혜진 이호순 이호식 이호진 이호현 이호현 이홍주 이화승 이환기 이환희 이활빈 이훈 이휘영 이희령 이희림 이희준 이희택 이히로 인솔지 인태경 임건태 임경석 임경주 임경찬 임권빈 임규성 임규택 임금기 임덕호 임도연 임병용 임성규 임성용 임수정 임수지 임수진 임영민 임영선 임용규 임우준 임원경 임윤지 임재국 임재규 임재성 임정민 임정순 임정식 임정준 임종구 임종오 임준상 임지혁 임지후 임진수 임진혁 임창구 임창규 임창규 임창규 임창원 임창혁 임치봉 임태균 임태환 임현주 임혜정 임효진 임희성 임희수 임희영 임희용 장기은 장경미 장권식 장규현 장대근 장덕희 장동민 장동오 장문용 장민혁 장민희 장봉환 장상원 장상필 장석진 장석진 장석진 장세웅 장세정 장세종 장수남 장수남 장수연 장승훈 장안식 장영민 장예승 장용순 장우석 장욱 장유정 장윤석 장익진 장인성 장재민 장재영 장정석 장정훈 장정훈 장지영 장진석 장진익 장태원 장한나 장현정 장현철 장현호 장혜진 장호정 장호진 장화석 장환수 장효미 장희영 전수곤 전경석 전경익 전관준 전귀호 전규동 전다솜 전민경 전민수 전병득 전병욱 전부석 전빈원 전상욱 전상윤 전상호 전석호 전성모 전성진 전성훈 전수보 전순건 전슬범 전승기 전신영 전영욱 전영진 전영호 전우용 전운용 전원철 전유실 전유자 전윤 전은희 전인성 전인탁 전일광 전재연 전제철 전종훈 전주 전준혁 전지희 전진욱 전진원 전창 전태영 전태현 전태호 전학진 전현서 전현성 전현우 전현철 전현철 전형규 전호연 전효원 정일재 정지영 정경애 정경옥 정경일 정경화 정관용 정관우 정광임 정광진 정귀근 정규진 정기남 정기영 정길몽 정길용 정길준 정다운 정다정 정덕진 정도훈 정동균 정동연 정동인 정동한 정동환 정동환 정두리 정만복 정미정 정방영 정범수 정병진 정병한 정봉렬 정상언 정상언 정상우 정상일 정상학 정석영 정석영 정석현 정선영 정설화 정성록 정성용 정성윤 정성일 정성진 정성태 정성환 정성훈 정세헌 정세혁 정소영 정소영 정수경 정수교 정수연 정순미 정승기 정아영 정애국 정여진 정연수 정연철 정영래 정영석 정영욱 정용길 정용석 정용성 정우조 정우준 정우창 정우필 정원구 정원준 정원준 정윤호 정은영 정은준 정은지 정이루오 정이진 정인수 정인희 정일주 정재민 정재영 정재욱 정재웅 정재윤 정재헌 정재현 정재훈 정정석 정정화 정제형 정종문 정종수 정종화 정종훈 정주연 정주용 정주용 정준모 정지남 정지모 정지영 정지원 정지호 정진걷 정진범 정진영 정진우 정진욱 정진철 정집설 정창우 정천우 정철 정철규 정철웅 정태성 정필호 정하빈 정학섭 정헌찬 정혁찬 정현규 정현준 정현준 정형오 정형운 정혜지 정훈식 정희경 정희경 정희섭 제승호 제오수 제정모 조경화 조광래 조광빈 조광빈 조광일 조기만 조기영 조기주 조나영 조남석 조뇌환 조대원 조대형 조덕상 조동준 조동환 조미란 조미영 조민희 조범기 조상걸 조상민 조석형 조선영 조성남 조성수 조성준 조성호 조성호 조소영 조수경 조수빈 조숙랑 조숙희 조승덕 조승혁 조아라 조양래 조연식 조영광 조영광 조영미 조영세 조영욱 조예지 조용도 조용석 조용찬 조용호 조우재 조웅 조윤성 조윤태 조은결 조은광 조은상 조은엽 조은옥 조은철 조은홍 조의현 조익현 조인성 조인용 조인재 조재금 조재옥 조재희 조준형 조준호 조중현 조지상 조지영 조지형 조지훈 조진연 조진희 조창훈 조현기 조현아 조현욱 조현진 조형석 조형선 조형준 조형준 조형진 조형철 조혜정 조호철 조홍석 조효권 좌승민 좌승환 주경애 주경화 주민경 주보나 주선용 주신중 주영진 주인성 주재엽 주진아 주혜옥 지경하 지경희 지나니 지명훈 지해종 지혁구 지현철 지혜정 진명숙 진석범 진선호 진성진 진승우 진외호 진우성 진은영 진정훈 진창용 차대중 차영식 차우영 차인석 차인호 차정호 차정화 차현도 차현화 채광남 채광수 채광춘 채민석 채민주 채수인 채용호 채종천 채종천 채현우 채형규 채호철 채희원 천병규 천병우 천봉수 천성한 천우진 천정미 최갑열 최경욱 최경하 최광호 최규환 최금랑 최금주 최기섭 최기영 최기호 최기훈 최길형 최낙훈 최다예 최대영 최동준 최동진 최동진 최동혁 최동호 최란 최명호 최문석 최미영 최미현 최민성 최민준 최민혁 최범술 최병수 최병재 최보승 최빛나 최상길 최새롬 최서영 최석규 최석렬 최석진 최성순 최성연 최성영 최성재 최성진 최성천 최성환 최세호 최송악 최수경 최승권 최아름 최아름 최연주 최영석 최영석 최영진 최영진 최영철 최용연 최용욱 최용중 최용훈 최우성 최우신 최우정 최우주 최우주 최우진 최욱재 최원국 최원석 최원종 최원준 최원진 최원형 최유진 최윤실 최윤정 최윤주 최윤지 최윤호 최은교 최은영 최은윤 최은주 최이돈 최이령 최이향 최인규 최인식 최인영 최인철 최일규 최재영 최재영 최재원 최재호 최정구 최정구 최정보 최정식 최정식 최정원 최정태 최정현 최정훈 최종원 최종윤 최종일 최종호 최주영 최준원 최준호 최준호 최지영 최지영 최지혜 최진식 최진하 최진호 최치봉 최하진 최한범 최한솔 최한일 최현 최현선 최형곤 최형락 최형석 최형탁 최홍선 최효린 최효식 최희복 최희연 추동혁 추범수 추수만 추승완 추연민 추윤호 추혜령 탁성태 태성진 표병민 표정식 피정현 피혜진 하갑숙 하동수 하동욱 하동진 하명식 하용 하용근 하용수 하은수 하재희 하중희 하진욱 하태우 한광일 한규보 한규태 한기수 한대섭 한대웅 한동석 한동욱 한범수 한병진 한봉구 한삼성 한상선 한상진 한상철 한상훈 한상휘 한석현 한석형 한성대 한성영 한성진 한소영 한승욱 한승준 한승희 한영란 한영민 한옥환 한원호 한은경 한재인 한점현 한종현 한주열 한준근 한준용 한지원 한태성 한탯헝 한현정 한형주 한혜정 함가은 허경회 허권 허근영 허도 허동수 허민 허상영 허상훈 허성엽 허성욱 허승담 허승훈 허영일 허원익 허은진 허재석 허정 허지성 허지원 허창복 현동화 현민 현민 현상진 현상진 현정우 현정우 현창수 현후광 형성만 호랑이 홍경미 홍경화 홍명기 홍문정 홍민기 홍민성 홍상원 홍상희 홍석휘 홍성갑 홍성곤 홍성균 홍성인 홍성준 홍성호 홍성화 홍수지 홍순태 홍승범 홍승표 홍연정 홍영진 홍용기 홍유진 홍은지 홍인선 홍지호 홍진석 홍진원 홍현수 홍현정 홍형도 홍화란 환현민 홧정섭 황갑영 황덕환 황민규 황민묵 황민호 황범태 황병길 황병우 황보록 황상룡 황서영 황선구 황선미 황선욱 황선희 황수창 황수현 황승민 황승인 황연지 황영선 황예지 황용현 황유아 황은희 황의희 황인정 황인호 황재영 황재우 황재웅 황정욱 황준규 황준오 황준호 황지영 황지운 황지은 황지혜 황지환 황진규 황채영 황철호 황칠환 황태하 황학균 황현보 황현엽 황형선 황호준",
  "keyword": [
    "김태",
    "김현",
    "이상",
    "김성",
    "김영",
    "김정",
    "김지",
    "이정",
    "의사",
    "김민"
  ],
  "agree": 6144,
  "status": "청원종료"
}