{
  "time": "2020-10-20 05:04:51",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "국민의 집단지성으로 코로나 위기 극복!! 국민참여 플랫폼 개설 건의!!",
  "content": "위기를 기회로!! 우리 민족은 국가가 어려울 때 국민의 지혜로 국난을 극복해 왔습니다. 현재의 코로나 위기 상황을 국민의 집단지성으로 해결방안을 모색했으면 합니다. 그 일환으로, 사회 각계각층이 동참할 수 있는 '코로나 위기극복 국민참여 플랫폼' 소통창구 개설을 제안합니다. 코로나19 바이러스가 상당한 속도로 확산되어 위기경보가 '심각' 단계로 접어들었습니다. 국내 확인된 누적 확진자가 1천 6백명에 육박(2.27 기준)하고, 실제 검사를 하지 않은 사람까지 고려하면 그 수치는 더욱 많을 것으로 예상됩니다. 코로나 바이러스 특성상 지역 사회는 이미 바이러스가 만연할 가능성이 높지만, 가용 가능한 의료 인력도 한계치에 도달해 가고 있습니다. 진료하던 의료인 또한 2차 감염으로 이어져 의료인력 부족의 악순환이 되풀이 되고 있고, 향후 더욱 심각해 질것으로 예상됩니다. 음압병실 또한 제한적(전국 1,027개, 19.12월말)인지라, 이미 코로나 확진 인력을 수용하는데 한계치를 넘었습니다. 감염병인 코로나로 인해, 병원의 본래 역할 수행이 어려워 중증 환자의 생명 또한 위협받고 있습니다. 실생활에서는 기침 한번으로 주변의 눈치를 보게 되고, 서로를 경계하고 불신의 씨앗까지 싹트고 있습니다. 시민들은 코로나 장기화를 우려해 '우선 나부터 살자'라는 심리가 발동해 마스크 대량구입, 사재기 현상이 발생하고 있고, 이런 시국을 노려 마스크를 불법적으로 매집하는 판매자도 성행하고 있습니다. 불안한 마음에 가게는 문을 걸어 잠그었고, 기업의 정상적인 영업이 갈수록 어려워지고 있습니다. 코로나가 장기화되면 될수록 자영업자들은 더욱 힘들어지고, 기업경영 상태는 더욱 악화될 것입니다. 그러나 희망의 움직임이 사회 곳곳에서 보여, 마냥 불안한 것 만은 아닙니다. 대구 지역의 보건인력 부족 호소에 전국 의료진들 250명이 현장에 자원하는 모습은 개인의 안위를 걱정하던 스스로를 부끄럽게 합니다. \"확진자가 빠르게 늘어나고 있는게 아니라 환자를 빠르게 찾아내고 있다\"는 한 의사의 말씀처럼 짧은 기간에 5만여건을 검진하는 속도는 세계적으로도 유래가 없습니다. 장사를 할 수 없는 상황에서 건물주들이 월세를 안받거나 대폭 인하하고, 단체 헌혈을 통해 혈액 기증에 나서고, 각종 기부도 이어지는 등 따뜻한 소식도 이어지고 있습니다. 현 상황은 위기 상황임이 분명합니다. 따라서 정부와 국민이 함께 위기를 극복할 수 있도록 제도적 장치 마련을 촉구합니다. 그 실행방안으로 국민의 지혜를 모을 수 있는 '국민참여 플랫폼' 개설을 제안합니다. 플랫폼 명은 가칭 '코로나 VS 코리아'로 이름 붙이겠습니다. '코로나 VS 코리아' 플랫폼은 국민의 신고 의식에 기반해 바이러스 확산을 막고, 다양한 의견 제시를 통해 정책 대안을 찾아가는 창구입니다. 첫째, '코로나 익명제보방' 입니다. (익명, 글내용 비공개) 코로나 확진자와 자가격리 대상자 등은 감염볌 확산 방지를 위해 활동을 스스로 자제하여야 합니다. 하지만, 제멋대로 행동을 한다면 주변에서 통제하기도 어려울 뿐더러 정부에서 일일이 감시할 수도 없습니다. 따라서, 익명제보방을 통해서 시민 제보를 받고 중복되는 정보에 대해서는 확인을 거쳐 개인에게 활동 자제 등을 통보하는 시스템을 갖춘다면 스스로 조심하고 예방하는 문화가 생길 것입니다. 결국 감염자로부터 제2차, 3차 감염을 예방할 수 있어 바이러스 확산 속도를 늦출 수 있습니다. < 제보예시 > - 병원을 지정받지 못한 확진자(자가격리) ㅇㅇㅇ가 ㅇㅇ 일대를 활보하고 있습니다. - 자가격리 대상자이며, 확진자와 밀접 접촉자인 ㅇㅇㅇ가 음식점 등 상가를 활보하여 바이러스 확산 위험이 있습니다. - ㅇㅇ종교 단체가 ㅇㅇ에서 비밀집회를 하고 있습니다. * 상세한 정보를 얻기 위해 제보가능 연락처를 표시하면 더욱 효과가 높을 것입니다. 둘째, '코로나 국민지혜방'입니다. (실명, 글내용 공개) 코로나 바이러스는 사스, 메르스에 비해 더욱 진화한 신종 바이러스이므로, 증상의 진행은 예측할 수 있을 뿐 확신할 순 없습니다. 전문가들의 의견을 집적하여 현명한 대응 방안을 찾는 일원화된 창구가 필요합니다. 또한, 생활 속에서 국민들의 다양한 지혜가 소통 창구를 통해 주고 받는다면 이 또한 감염 예방에 도움이 될 것입니다. 한 예로, 감염 예방을 위해 \"식사 중에는 얘기를 나누지 않는다\" 든지, \"밀폐된 공간을 주기적으로 환기하자\"든지, 일반인들 사이에서도 충분히 생활 지혜를 논할 수 있습니다. 셋째, '코리아 위기극복방'입니다. (실명, 글내용 공개) 코로나가 장기화될수록 자영업자, 소상공인, 중소기업 등 경제에 미치는 영향이 매우 클 것으로 보입니다. 감염병으로 인해 예상되는 가장 큰 2차 피해는 국가 구성원인 국민의 생활 경제가 무너질 수 있다는 것입니다. 각 산업군 별로 위기를 극복할 수 있는 다양한 생각을 모으고 토론할 수 있는 장이 생긴다면 생각이 숙성되어 효과적인 정책 대안을 찾을 수 있을 것입니다. 이상이 '코로나 VS 코리아' 국민참여 플랫폼을 통해서 국민의 지혜를 모았으면 하는 3가지 영역입니다. 우리나라는 위기의 순간마다 온 국민이 힘을 모아 어려움을 이겨냈습니다. 일제강점기에는 각 지역에서 의병이 일어났고, 6.25 전쟁으로 피폐해진 나라를 재건했습니다. 가깝게는 외환위기 때 금모으기 운동으로 세계를 놀라게 했습니다. 위기 극복 DNA를 바탕으로 실패와 성공의 반만년 역사를 되짚어 본다면 반드시 위기는 극복될 것입니다. 국가의 위기는 극복을 통해 기회로 만들어야 할 대상입니다. 분열을 조장해 특정집단이 이득을 보기 위한 대상이 아니므로 코로나 사태가 정치적으로 악용되지 않았으면 하는 바람을 가져봅니다. 혼자가면 오솔길에 그치지만 함께 가면 역사가 된다고 합니다. 정부와 국민이 함께 지혜롭게 위기를 극복해서, 후세에 \"그 당시 우리 선조는 참 멋졌다\"라는 평가를 받을 수 있었으면 합니다. 마지막으로, 코로나 확산 방지를 위해 애쓰시는 모든 분들께 감사하다는 말씀 드립니다.",
  "keyword": [
    "코로나",
    "위기",
    "국민",
    "극복",
    "감염",
    "바이러스",
    "지혜",
    "확진",
    "통해",
    "확산"
  ],
  "agree": 115,
  "status": "청원종료"
}