{
  "time": "2020-10-20 05:06:29",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "보건복지",
  "title": "코로나관련 방역대책을 더욱 강화해주십시요.",
  "content": "현재 코로나19의 확산으로 소중한 국민의 보건권과 생명권이 위협받고 있습니다. 정부의 지금 방역대책은 역학조사와 확진판정검사를 통한 확진자 찾아내기에만 너무 집중되어 있습니다. 그러나 그 과정에서 정작 소중한 국민의 생명권은 소외되고 있습니다. 역학조사와 확진검사의 목적은 추가 감염방지를 위해서입니다. 다른사람을 감염시킬 수 있는 감염자를 찾아 격리하고 치료하여 감염자를 줄이고, 또 다른 감염자의 발생을 막아 코로나를 종식시키는 것입니다. 그러기 위해서 가장 중요한 것은 당장의 감염확산을 막아야합니다. 이미 감염이 된 환자를 찾아내는 것도 중요하지만, 더 중요한 것은 감염자를 만나거나 접촉한 국민이 감염되지 않도록 개인방역을 튼튼하게 하는 것입니다. 그렇게 하지 않으면 환자를 찾아내는 속도보다 환자가 늘어나는 속도가 더 빨라지게 됩니다. 현재까지 찾아낸 환자보다 실제로 더 많은 환자가 있습니다. 지금까지 알려진 접촉자보다 더 많은 접촉자가 있습니다. 정부가 신천지 교인을 찾아다니는 동안에, 밝혀지지 않은 수 많은 접촉자들이 검사도 받지 못하고 검사를 거부당하고 또 다른 접촉자를 만들고 그러다 다른 감염자를 만들고 있습니다. 이런 이유는 정부의 경각심부족입니다. 현 상황에 대한 정부의 인식이 너무 안일합니다. 더 강력한 방역대책이 필요합니다. 현재 전국 곳곳에 감염자가 있다는 생각으로 방역대책을 세워야합니다. 모든 국민이 매일 한 명 이상의 감염자와 만나며 살고 있다는 생각하에 방역대책을 세워야합니다. 1. 매일 모든 국민이 마스크와 손소독제 위생장갑등을 직접 공급받아야합니다. 그리고 자기집 바깥에서는 어디든 마스크 착용을 의무화해야합니다. 대만의 경우 코로나사태 초에 중국인의 입국을 봉쇄했습니다. 그리고 마스크의 외국방출을 전면 차단하고 격일제로 전 국민에게 마스크를 공급하고 있습니다. 그결과 대만의 확진자수는 2월 27일 기준 32명 입니다. 우리도 마스크의 해외방출을 전면금지시켜야합니다. 국민들이 마스크사려고 줄 서있게 해서는 안됩니다. 대통령님이 하루 1300만개의 마스크 생산에 만족하고 안심한다면 정말 안일한 것이고, 국민의 생명을 경시하는 것입니다. 하루 1개의 마스크는 면역력 약한 국민에게는 하루의 생명연장입니다. 서울 경기도만 해도 2,000만명이 넘습니다. 1300만개로는 서울 경기도 주민에게도 부족합니다. 마스크 생산능력을 키우고, 모든 국민에게 매일 1개 이상의 마스크량을 공급해야합니다. 초중고생들의도 방학이 끝나면 매일 1개 이상의 마스크가 없이는 등교도 못합니다. 모든 국민이 매일 감염자를 만나더라도 감염되지 않고 자기를 지킬 수 있게 해줘야합니다. 2. 그러기 위해서 마스크 생산능력을 최대한 늘려야합니다. 기존의 마스크 생산시설을 확충하고, 다른제품 생산시설을 마스크 생산시설로 바꿔서라도 매일 4천만개이상 가능하다면 5천만개 이상의 마스크 생산능력을 갖춰야합니다. 정부에서 마스크를 전략물자에 준한 준비를해야합니다. 정부가 직접투자해서 생산하는 방법도 고려해야합니다. 그게 안된다면 필터교체형 마스크와 필터공급량을 늘려야합니다. 마스크 부품도 전량 국산화해야합니다. 3. 모든 의료진에게 감염방지물품이 충분히 지급되어야합니다. 중국의 경우 의료진 감염자가 천 명이 넘고 사망자도 여럿입니다. 의료진의 감염은 코로나와의 전투력 상실입니다. 우리나라도 확진자가 점점 늘어나고 있습니다. 이미 대구는 지역에서 감당할 수 없는 정도입니다. 의료시설과 의료진이 부족해집니다. 대구의 의료진의 피로도가 누적되고, 의료장비 의료진 방역물품이 부족합니다. 이래선 안됩니다. 일선 전장의 지휘관들의 사기가 떨어집니다. 전국의 의료진이 감염자가 자신의 병원에 찾아올까봐 두려워하고 있습니다. 이들에게 든든한 방어도구를 줘야합니다. 환자가 와도 감염될 위험이 없고 자신의 병원이 문닫을 일이 없는 든든한 준비를 해줘야합니다. 병의원에 근무하는 의료인과 근무자들에게 충분한 마스크와 방호복 소독장비를 주고 의무적으로 사용하도록 해야합니다. 그리고, 깜빡잊고 마스크 없이 찾아오는 모든 환자에게 줄 마스크와 손소독제 등이 필요합니다. 4. 모든 식당의 위생과 방역을 더 철저히 해야합니다. 특히 뷔페식 식당의 위생을 철저히 해야합니다. 식당에서 종사들의 마스크착용과 턱받침마스크와 호흡기 마스크착용. 1회용 비닐장갑사용. 식당 손님들의 손소독과 1회용 비닐장갑사용 식당 테이블 청소시 소독과정필수. 뷔페이용시 셀러드바에서 마스크착용필수, 1회용 비닐장갑착용후에 음식 집게사용. 5. 확진자의 방문만으로 건물을 폐쇄하거나 업장을 폐쇄하지 않도록 대책마련. 필수적인 소독후에 정상사용이 빠르게 가능하도록 해야합니다. 그러기 위해서 모든 방문자에게 마스크착용의무화하는 1번대책이 꼭 선행되어야합니다. 6. 신천지교인들은 확진율이 높은 감염고위험군입니다. 당장 대통령의 명령으로 신천지 교인들은 스스로 정부에 신고하고 당장 모든 업무에서 배제시키고, 자비로 코로나검사후에 음성임을 증명된 이후에야 업무에 복귀시켜야합니다. 현재 일부 신천지교인들이 스스로를 숨기고 계속 업무를 하다가 나중에 확진자로 밝혀진후에야 신천지교인임을 밝혀서, 업무차질과 국민피해가 심각합니다. 국가의 명령으로 자진신고하게 한 후에, 자진신고하지 않거나, 숨기고 업무나 사업을 계속하는 신천지교인은 엄벌에 처해야할 것입니다. 대통령님 마스크하나가 국민 한 명의 생명입니다. 의사 한 명이 수십, 수백명의 생명을 지킵니다. 앞으로 전 세계적으로 마스크 품귀현상이 생길겁니다. 지금부터 대통령님이 의지를 가지고 준비해주십시요.",
  "keyword": [
    "코로나",
    "대책",
    "강화",
    "마스크",
    "감염",
    "국민",
    "의료",
    "모든",
    "확진",
    "생산"
  ],
  "agree": 240,
  "status": "청원종료"
}