{
  "time": "2020-10-20 05:05:46",
  "begin": "2020-03-02",
  "end": "2020-04-01",
  "category": "저출산/고령화대책",
  "title": "[웨딩업계 위약금 규정에 대한 공정거래위원회의 점검이 필요합니다.]",
  "content": "[웨딩업계 위약금 규정에 대한 공정거래위원회의 점검이 필요합니다.] \"결혼하지 않아도 행복해 질 수 있는 세상에서, 나는 당신과 결혼하고 싶습니다.\" 한 웨딩 관련 어플리케이션에 나오는 문구입니다. 현대 사회에서 결혼은 100프로 선택의 문제입니다. 결혼에 대한 사회적 압력도 거의 없습니다. 그렇기 때문에 그 과정과 결과에 대해서도 당연히 당사자가 책임져야할 문제이지요. 누구도 강요하지 않은 결혼을 굳이 원해서 하는 것이고, '결혼식'은 필수적인 것이 아닌 허례허식입니다. 그렇기 때문에 그 값에 대해서 규제 할 수도, 할 필요도 없겠지요. 그런데 저출산 고령화 사회가 되는 것이 두렵고, '결혼 장려'라는 방향성이 있다면 이야기가 달라집니다. 정부는 예비부부에 대한 다양한 지원 정책으로 결혼을 장려하고 있습니다. 결혼식 -> 거주 공간 마련 -> 출산 -> 일가정 양립 등 '결혼'이라는 선택을 방해하는 요소들을 완화하려는 노력이 계속되고 있습니다. 웨딩 업계의 과도한 위약금 규정도 그 허들 중 하나라고 생각합니다. 실제로 결혼식을 치르는 과정에서 발생하는 다양한 비용 문제들을 감당할 자신이 없어 결혼에 대한 엄두를 내지 못하는 청년들이 많습니다. 촛불 하나 켜놓고 두 사람이 진실된 마음으로 미래를 약속하는 것이 더할 나위 없이 좋은 결혼식이라는 것을 모두가 압니다. 비합리적인 행위인 것도 맞습니다. 하지만, '결혼식은 치러야한다.'는 부담감이 비혼 주의를 양산하는 허들로 작용하고 있는 것은 분명하다고 생각합니다. 허들이 맞다면 낮추어야하지 않을까요 ? 현재 코로나 사태와 관련하여 예비부부들과 웨딩업계의 갈등이 발생하고 있습니다. 통상 [예식일 150일 전부터 계약금 환급불가], [60일전 해지시 총비용 10프로 배상], [30전 해지시 20프로 배상], [29일 이내 해지시 35프로 배상] 정도가 되는 위약금 규정 때문입니다. 만약 오늘 (2020.2.28.) 다음주 토요일 (2020.3.7.) 예식을 취소한다면, 계약금 200만 원, 식대 48000원, 보증 인원 250명이라는 조건으로 계약한 부부의 경우 계약금을 잃을 뿐 만 아니라, 490만 원을 위약금으로 지불해야하는 셈입니다. 단순한 변심이 아닌 불가피한 상황에서 진행하지 않은 결혼식, 준비하지도, 먹지도 않은 음식에 대해 배상해야 하는 금액이 690만 원입니다. 예식장의 '기대 수익'에 손해를 끼친 대가로 말입니다. 사정에 따라 다르겠지만 서민에게는 '결혼 포기'를 생각할 만큼 큰 금액입니다. 이 정도 보다도 더 과한 위약금을 물리는 예식장도 많습니다. 그런데 이 시국에 임산부일 수도, 어린 아이의 부모일 수도, 고령자일 수도 있는 하객들을 어떻게 불러 모을 수 있겠습니까. 어쩔수 없이 많은 예비부부들이 손해를 감소하고 예식을 축소, 취소, 연기하고 있습니다. 축소하고자 보증 인원 줄이기 또한 쉽지 않습니다. 대부분의 예식장들이 보증 인원을 줄여주지 않거나, 줄일 시 식대를 인상하고 있습니다. 조삼모사입니다. 물론, 웨딩 업계도 보릿고개를 나고 있는 것은 압니다. 그런데 공무원이 과로사하고, 질본과 의료계는 잠시도 쉬지 못하는데다, 영세 자영업자들의 어려움에 대하여 착한 임대료 캠페인이 벌어지는 등 전국민이 고통을 겪고, 분담하려 노력하고 있는 이 시국에 본인들의 손해에만 민감한 일부 예식업체들의 행태에 눈쌀이 찌푸려집니다. 코로나 상황에서도 이 정도인데, 평소에는 더하겠지요. 아직 재난지역선포가 되지는 않았지만, 보건 당국이 밀집행사 자제를 권고하고, 감염병 위기 단계가 '심각'으로 격상된 이 시점에 단순 변심 취소에 해당하는 위약금 규정을 고수하는 것이 정말로 타당한지 공정거래위원회에서 점검해 볼 필요가 있다고 생각합니다. 결혼식 문제 이외에도 결혼과 관련하여 더 높고 험난한 허들이 많습니다. 부디 도입부에서부터 좌절하여 포기하는 청년들이 없도록 위약금 규정이 타당한지, 너무 과도하지는 않은지 점검해주시기 바랍니다.",
  "keyword": [
    "결혼",
    "위약금",
    "예식",
    "결혼식",
    "규정",
    "웨딩",
    "대한",
    "문제",
    "생각",
    "계약"
  ],
  "agree": 365,
  "status": "청원종료"
}