{
  "time": "2020-10-20 05:08:53",
  "begin": "2020-03-03",
  "end": "2020-04-02",
  "category": "보건복지",
  "title": "마스크 사재기를 막고 골고루 구입하기 위해 주민등록증을 활용한 주민센터에서의 구입과 신청을 제안합니다.",
  "content": "현 코로나19 상황으로 심각한 대구 경북지역에 거주하는 한 사람으로, 마스크 공급 부족으로 인한 어려움에 안타까움을 금할 수 없는 상황입니다. 우선으로 공급했다고 하는 우리지역이 이런데 타 지역은 어떨지 불 보듯 뻔한 일입니다. 우체국과 약국에서 마스크를 구입할 수 있다고 발표가 났던 첫날, 약국 중 대부분은 아예 받은 마스크를 수급하지 못해 '마스크 없음'이라고 붙여놓고, 또는 오전에 방문했는데도 이미 '마스크 다 떨어짐'이라고 안내문구를 붙여 놓았습니다. 어제 경북의 대형마트는 3시부터 매대에 들어온다는 마스크를 구입하기 위해 개점시간 오전 10시부터 매대앞에 줄을 서기 시작했습니다. 하나로 마트도 마스크를 구입하러 온 많은 사람들에게 이미 소진되어 재고가 없다는 말만 반복했습니다. 정부에서 마스크 공급을 위해 대책을 세우고 있다는 것은 알고 있으나, 현장에서 느끼는 수급은 부족한 정도가 아니라 전혀 와 닿지가 않습니다. 마스크 5장을 구입하기 위해 그렇지 않아도 어려운 생업을 뒤로하고 우체국, 농협 앞에 줄을 서게끔 만드는 이 대책이 과연 누구를 위한 것인지 의문을 가집니다. [현 우체국,농협,약국 판매의 문제점] 1. 1인 5장에 한정된 이 물량을 한사람이 여러군데를 돌며 줄을 서는 일이 벌어지고 있습니다. 일부 약국에서 확인을 한다고 하지만 이를 어떻게 일일이 다 확인을 할 수 있을지 의문입니다. 마스크가 있음에도 살 수 있는 곳만 보이면 줄을 서고 사는 현상은 '불안함'에서 옵니다. 필요할 때 구입할 수 없기 때문에 여기저기를 돌며 1인 한정 수량을 구입하는데 이부분에서 정부에서 내놓은 방안이 마스크 구입이 어려운 사람들에게 해결책이 되는지 의문입니다. 계속해서 구입하는 사람만 사재이는 현상이 생기고 구입하지 못하는 사람은 여전히 허탈함과 실망, 분노로 가득차게 되기 때문입니다. 2. 맞벌이 가구, 1인 직장근로자, 노인만 거주하는 세대는 줄을 설 수 없습니다. 근무시간에 마스크를 사기위해 1시간 2시간씩 줄을 설 수도 없을 뿐더러 퇴근하고 약국 몇곳을 들러보면 마스크는 모두 매진입니다.더구나 노인들은 면역력도 떨어진 채 마스크를 구입하기 위해 줄을 서다가 감염이라도 된다고 하면 위험한 상황입니다. 다수가 모이는 집회도 금지하고 모든 활동은 자제하라면서 왜 다수가 줄을 서게 만드는건가요? 더군다나 고령의 노인들은 기저질환을 한두가지씩 가지고 있는 분들이 대부분입니다. [청원하는 방안] 1. 주민등록증을 가지고 지역 자치센터 또는 현재 휴관하고 있는 도서관 등을 활용해 1인당 구입할 수 있게 해주세요. 마스크를 사재이는 현상은 불안심리에서 오는 것입니다. 현재로서는 당장 쓸 마스크가 있는 사람도 마스크가 필요할 때 구입하기 어렵기 때문에 살 수 있는 곳이면 줄을 서서라도 사고 있습니다. 이 모든것은 불안함 때문입니다.필요할 때 살 수 있어지면 사재이는 현상도 줄어들고 품귀현상도 지금보다는 안정될것이라 생각합니다. 앞서 언급했던 문제처럼 현 시국에서 마스크를 구입하는 일은, 직장을 다니든, 맞벌이를 하던, 나이가 많던, 대한민국 국민이라면 누구나 필요할 때 최소한의 수량은 구입할 수 있어야 합니다. 그렇기에 현재의- 우체국 농협을 통해 물량을 풀어내듯 공급하는 방법은 구입하지 못하는 사람이 계속해서 존재하기때문에 사재기 심리가 계속될 것이라고 생각됩니다. 퇴근길이든 출근길이든 줄 서지 않아도 갈 수 있는 시간에 방문해 내가 구입할 수 있게 배분된 최소한의 마스크를 구입할 수 있다면 불안함에 사재기를 하는 현상이 줄어들것이라 생각합니다. 2. 국민모두에게 돌아갈 마스크가 부족해서 일반시장에 유통하는 건가요? 1인당 5장의 마스크가 줄을 서고 있어도 사재이는 사람에게만 돌아가는 것 보다, 단 2, 3장의 마스크라도 내가 구입해올 수 있는 시간에 가서 안정적으로 구입할 수 있다면 그것이 정부가 개입하는 목적대로 예방을 위해 모든 국민에게, 효율적으로 공급되는 방법이라고 생각합니다. 3. 정부는 부족한 일자리를 공무원 증원으로 해소하고 있습니다. 국가 재난에 가까운 비상시국인 줄로 압니다. 지자체 공무원의 업무가 많아서 이를 수용할 수 없는것도 이유가 안될것입니다. 예로 대구 경북의 시청과 세무소를 제외한 곳은 문을 닫거나 감염우려를 걱정해 가급적이면 전화업무로 민원인을 유도하고 있습니다. 휴관중인 해당 공무원들은 무슨 일을 하고 있나요? 우체국이나 농협에 맡길것이 아니라 지역 주민을 관리하는 주민센터를 활용함이 옳다고 생각합니다. 국민의 한 사람으로서 청원합니다. 지금의 마스크사태는 미세먼지나 막자고 구입하는 마스크가 아닙니다. 감염병의 위험속에서 국민의 생명과 긴급하게 직결되어 있습니다. 들쭉 날쭉한 가격을 시장에 맡기어 불안함이 가중되게 하는 것보다, 정부에서 확실하게 개입해 가격을 안정적으로 공급하는 것만이 추가로 발생할 수 있는 감염을 확실하게 차단하는 최선의 예방이며, 국민의 생명을 지킬 수 있는 기본이라고 생각하는 바 입니다.",
  "keyword": [
    "주민",
    "구입",
    "제안",
    "마스크",
    "사람",
    "시간",
    "생각",
    "현상",
    "공급",
    "위해"
  ],
  "agree": 1002,
  "status": "청원종료"
}