{
  "time": "2020-10-20 05:09:18",
  "begin": "2020-03-03",
  "end": "2020-04-02",
  "category": "행정",
  "title": "현 정부의 태극문양을 바꿔야 한다.",
  "content": "현재 우리 나라의 정부 문양은 지난 2016년 박근혜 대통령 정부가 출범하면서 정부상징 문양을 무궁화에서 현재 사용하고 있는 태극 문양으로 도안을 새로 하여 만든 것입니다. 잘 아시겠지만 새로은 정부의 문양은 현재 정부의 상징인 정부기를 비롯하여 정부 청사 사무실, 각종 정부의 문서, 소식지, 보도자료 등에 사용하고 있습니다. 그런데 자세히 살펴보면 현재 정부 문양은 언듯 보기엔 모양이 태극과 비슷하게 생겼으나 원래 태극기의 태극문양이나 삼태극의 태극 문양과는 전혀 다른 것입니다. ​ 원래 태극기의 태극문양은 청색과 붉은 색의 음양의 기운이 서로 맞물려 회전을 하면서 생성과 소멸을 반복하는 우주 변화의 원리를 나타낸 것인데 현 문양은 음극을 상징하는 청색은 있지만 자세히 살펴보면 양극을 상징하는 모습은 없습니다. 다만 음극의 청색 부문에 그믐달의 모습의 붉은색이 약간 있긴 있으나 이것은 양극의 문양은 아닌 것입니다. 설사 이 붉은색을 양극라고 표현 했다고 하더라도 음양의 기운은 서로 균등하게 유지되어야 하는데 푸른색인 음극에 비하면 그 크기는 심히 미약하고 또 그 모습이 그믐달의 모습이라는 것은 바로 지는 달의 형국으로 그 기운이 점점 사라지는 것이다. 따라서 이 붉은색은 결코 양극이 될 수가 없는 것입니다. 그리고 청색인 음극위에 원래 붉은색인 양극이 있던 자리에 흰색이 마치 태극문양인 것처럼 보이지만 꼬리부분이 닫혀 있지 않고 열려 있어 이것은 태극문양이 아니고 그냥 흰 바탕인 것입니다. ​ 그런데 이 바탕을 마치 태극 문양처럼 착각하는 까닭은 청색 음극 문양의 꼬리 부분에 붉은 색이 길게 붙어 있어 마치 태극문양인 것처럼 착각을 하게 되는 것입니다. 이러한 착시 현상을 제작자가 의도적으로 했든 아니든 현재 우리나라 정부 문양은 아래 그림과 같은 태극도 삼태극도 아닌 정체불명의 모습인 것으로 엄밀히 말하면 원래 우주의 원리인 음양이 조화하는 태극이 아니라 양극은 사라지고 음극만 혼자 살아 움직이는 음극 문양인 것입니다. 따라서 현재 정부를 상징하는 문양은 언듯 보기엔 모양이 태극과 비슷하게 생겼으나 이것은 자세히 보면 태극문양이 아니고 음극문양인 것입니다. 하여 참으로 어처구니가 없게도 끝없이 생성되는 음기의 문양이 우리 정부의 상징인 것이고 따라서 지금 이 음기가 우리 정부에 끝없이 공급되고 있는 형국인 것입니다. 게다가 이 문양에는 4괘인 건곤감리(천,지,화,수)가 없으므로 오직 순음기(純陰氣)만 나오는데 이 순음기는 일반 음기와는 차원이 높은 기운으로 에너지 연구가의 분석에 의하면 이 기운은 요즘 유행하는 코로나-19에서 나오는 음기와 같은 에너지라고 합니다. 하여 같은 것을 끌어 당긴다는 끌어 당김의 법칙으로 얘기하면 현재 우한 폐렴이 우리나라에서 활개를 치는 것도 결코 우연이 아니라는 것입니다. 여하튼 우리나라에 소위 태극기 전문가 또는 기 전문가 들이라는 사람이 지금까지 우리나라 정부를 상징하는 문양을 음기가 나오는 문양을 사용하도록 방치했다는 것이 실로 어이가 없으며 아울러 그동안 외국의 기(氣) 전문가들이 우리나라의 정부문양을 보고 얼마나 비웃었을까 생각하니얼굴이 부끄러워 차마 얼굴을 들 수가 없을 지경입니다. 그리고 왜 박근혜 정부는 왜 이런 기운이 나오는 도안을 한 것일까? 의도적인가? 아닌가?그것에 대해선 필자가 집히는 바가 없지는 않으나 여하튼 박근혜 정부가 중도에서 물러나게 된 이유도 이 문양과 관계가 있다고 생각 합니다. 그런데 문제는 이런 정부문양을 문재인 정부 들어서도 계속 쓰고 있다는 것이고 현 정부가 하는 일마다 계속 잡음이 나오는 것도 분명 이런 좋지 않은 에너지의 영향도 분명히 있다는 것입니다. 청와대의 터가 좋지 않아 대통령마다 불행하게 된다는 이야기도 에너지 적으로 보면 무한대의 음오행의 음기가 서려있기 때문이라는 것을 알아야 합니다. 그리고 어느 외국인이 말하길 한국인은 모든 방면에선 다 뛰어나는데 정치적인 분야에서 만큼은 그러지 못한다는 조롱 아닌 조롱을 받는 우리 정치의 서글픈 현실도 현재 국회의사당의 터에도 무한대의 음오행의 기운이 나오기 때문입니다. 따라서 그동안 이런 이유로 청와대 집무실을 옮기느니 국회를 옮기느니 말이 여러 번 나왔으나 모두 수포가 되었지만 그래도 당장 쉽게 할 수 있는 것은 현재 쓰고 있는 정부문양이라도 수정을 하여 회전 방향도 오른쪽으로 돌아가는 태극으로 바꾸는 것입니다. 그러나 정부는 본인이 하는 이 말을 절대 한 귀로 흘려 보내지 말고 기 전문가들의 자문을 받아 하루속히 정부문양을 바꿀 것을 청원하는 바입니다.",
  "keyword": [
    "정부",
    "태극",
    "현재",
    "우리",
    "양은",
    "음극",
    "음기",
    "기운",
    "상징",
    "양극"
  ],
  "agree": 333,
  "status": "청원종료"
}