{
  "time": "2020-10-20 05:11:24",
  "begin": "2020-03-05",
  "end": "2020-04-04",
  "category": "보건복지",
  "title": "주민센터를 활용한 효율적인 마스크 수급 정책안 [제 2탄(최종)]",
  "content": "**2020년 2월 27일에 마스크 수급 관련 청와대 국민청원 게시한 글(1탄) https://www1.president.go.kr/petitions/Temp/zbGnuG +긴글 주의 (이유 : 세부적으로 기재함) <서론> 2020년 2월 24일부터 3월 1일까지 네이버 기사 댓글을 쓰며 효율적인 마스크 수급방안에 대해 사람들과 원활히 소통하면서 피드백 받은 정보와 함께 저의 생각을 덧붙여서 적고자 합니다. <본론> 1. 현재 정부에서 시행하고 있는 마스크 수급 정책인 공적 판매처와 약국에서의 마스크 판매는 아직 시기상조입니다. 현 정책은 국민들이 체감할 수 있을 정도로 안정적인 수급이 어느정도 이루어졌다고 판단했을 때 시작하면 좋을 정책이었습니다. 2. 현재의 마스크 수급 정책의 문제점은 크게 2가지가 있습니다. 첫 번째는 마스크를 구매하기 위한 줄 서기가 여전히 곳곳에서 존재한다는 점입니다. 두 번째는 전체 공급된 마스크를 여기저기 여러 판매처들에 분산적으로 할당해주다보니, 한 판매처당 가지고 있는 마스크 재고량이 별로 없습니다. 그로 인해, 몇 사람을 제하고는 수량이 금방 떨어져 동이 납니다. 그럼, 이제 마스크를 못 구한 사람들은 여기저기 약국을 포함한 여러 판매처들을 돌아다니며 구하게 되는 문제점이 발생합니다. 세 번째는 각 판매처마다 들어오는 마스크 수량은 적은데, 그마저도 일부 공적 판매처나 약국에서는 거기서 일하는 직원과 그들의 가족분, 심지어 가까운 지인들에게 미리 부탁받아 마스크를 빼놓는 등의 일들이 생길 수 있다는 의심이 국민들에게 비춰질 수 있습니다. 1회용 마스크이기 때문에 이러한 일이 일어난다면 지속될 것입니다. 이러한 합리적 의심이 존재한다는 가정 하에, 일각에서 주장하는 편의점에서의 마스크 판매는 더욱더 시행해서는 안 되는 위험한 계획입니다. 3. 그렇다면, 현재 국민들에게 제대로 마스크가 수급되지 않고 있는 이 시점에서는 어떻게 그들에게 불만없이 마스크를 효율적으로 나누어줄 수 있을까요? 4. 정부 주도하에 마스크의 시장 판매를 잠정적으로 중단하고 마스크의 생산과 유통(보급)과정을 간소화하는 동시에, 그 과정을 조절하며 통제해야 합니다. 5. 정부는 현재의 마스크 보급 정책은 잠시 중단하고, 지자체와 연계하여 각 주민센터마다 전체 세대수와 구성원 수를 파악하여, 구역별 필요한 마스크 전체 수량을 정부에서 직접 해당 주민센터로 공급해줍니다. 6. 각 주민센터마다 소속되어 있는 통, 반장들이 각자 맡은 자기 동네의 전체 세대수와 구성원 수를 파악하고, 필요한 마스크 수량만큼 주민센터에서 받아 세대마다 다니며 직접 나눠주면 됩니다. 7. 6번의 내용에서, 대단지 아파트의 경우, 통장이 아파트 소장에게 아파트에 필요한 전체 마스크 수량을 제공하고, 아파트 소장이 컨트롤 타워가 되어 세대에 전체 방송하여 동 앞으로 내려오라고 하고, 미리 아파트 각 동마다 경비원 1~2명씩 비치해 세대별로 내려오는대로 구성원 수만큼 나눠주면 됩니다. 8. 아파트 이외 개인 주택에 사시는 분들에겐, 집집마다 돌아다니며 일일이 직접 나눠주는 게 필요합니다. 이 때, 통, 반장 혼자서 그 구역을 다 맡을 수 없기 떄문에, 이렇게 부족한 인력은 각 주민센터에 소속되어 있는 예비군 인원들을 투입하여 2인 1개조로 세대에 직접 마스크를 나눠주도록 맡기시면 됩니다. 이 때는 각 주민센터의 예비군 동대장이 컨트롤 타워가 되어, 동네별로 좀더 세분화한 구역을 그 날 소집된 예비군들에게 현장에서 조별로 지정해주고, 이들이 세대에 마스크 보급을 잘 이행했는지 감시, 관리, 감독하는 업무를 담당하시면 됩니다. 이를 통해, 예비군 1~4년차에게는 올해 지정된 4일간의 예비군 훈련을, 자기가 살고 있는 동네에서 동대장의 통제 하에 4일간 세대에 마스크를 보급해주는 일로 대체해주면 됩니다. 예비군 5~6년차에게는 3일간 똑같이 자기 동네에 주민세대들에게 마스크를 나눠주는 일로 예비군 훈련을 대체해주면 됩니다. (글쓴이 또한 수성4가에 사는 올해 예비군 5년차) 9. 각 주민센터 행정 공무원은 미리 자기 동네 세대 수, 구성원 수를 파악하여, 각 동네의 통, 반장들, 그리고 예비군 동대장에게, 필요할때마다 마스크 보급에 쓰이는 행정서류들을 신속히 발급해주고, 각 주민센터에 들어온 전체 마스크 수량의 재고를 체크하며, 마스크 보급 담당자들에게 지원해주면 됩니다. 10. 현재 사람들 중 일부는 주민센터에 주민들 개개인이 직접 찾아가서 신분증 검사하고 자신의 마스크 할당량만큼 받아가면 된다고 주장하는데, 이는 1주 전 대구에서 있었던 이마트 대란을 또다시 연출하게 만들 겁니다. 그러니, 절대 그렇게 해선 안되고, 수고스럽더라도 주민센터에서 인력을 동원하여 세대별로 직접 나눠주는 게 가장 효율적인 마스크 보급 정책안의 핵심입니다. 11. 현 의료보험체계를 활용하여 전문의약품을 관리하는 약국 처방전 프로그램에 마스크 항목을 추가함으로써, 정부에서 일정기간 개인별 마스크 지급 수량을 제한하고 통제할 수 있으리라 생각됩니다.(예를 들어 주민등록번호를 활용하여 개인을 구분하고, 개인당 1주에 최대 살 수 있는 마스크 수량을 10개로 제한하는 걸, 전국적으로 전산화된 프로그램의 도움을 받을 수 있다는 점을 말씀드립니다. 관련 기관에 가능한 지 물어보고 지원 요청하면 됨). 그렇게 되면, 추후 공적 판매처나 약국들에서 마스크 판매 시 적극 활용할 수 있습니다. <결론> 끝으로, 마스크 수급이 주민들에게 안정적으로 이루어지게 되면, 자연스레 브로커들의 매점매석한 마스크 수량들이 시중에 헐값으로 대량 풀릴 것입니다. 그럼 정부에선 더욱 안정된 마스크 공급을 기대할 수 있으며, 현재의 브로커들 적발이 더욱 활성화될 것으로 보입니다.",
  "keyword": [
    "최종",
    "주민",
    "활용",
    "마스크",
    "판매",
    "세대",
    "센터",
    "수량",
    "예비군",
    "보급"
  ],
  "agree": 687,
  "status": "청원종료"
}