{
  "time": "2020-10-20 05:09:39",
  "begin": "2020-03-03",
  "end": "2020-04-02",
  "category": "행정",
  "title": "선례가 없는 신기술적용에 대한 공직사회의 소극적 행위에 대한 시정 및 교육환경영향평가 방법에 대한 개선",
  "content": "최재형 감사원장이 지난 2019년 2월 13일 신년 기자간담회의 인사말에서 [선례가 없어 망설여지면 '사전 컨설팅'의뢰....\"신기술 시장 진입 적극 도울 것\"]이라며 공직사회의 적극행정을 독려하는 방향으로의 패러다임 전환을 예고한 감사원은 \"현장에서 감사 때문에 신기술 도입이나 제도 개선을 못 한다는 변명을 없앨 것\"이라고 밝혔습니다. 하자만 지난 일년간 공직사회는 크게 변한 게 없습니다. 사건은 이러 합니다. 경기도 화성시의 지역주택조합에서 약 280세대의 공동주택건립을 추진을 하고 있으나 지난 2년간 교육환경영향평가를 통과하지 못하여 사업비가 눈덩이처럼 계속 늘어나고 있으며, 현재는 사업자체가 불확실한 상태에 이르렀습니다. 조합에서 건립하려는 사업부지 경계에 중학교 위치하고 있습니다. 조합이 최초에 사업을 추진할 당시에는 교육환경평가에 대한 법률이 적용되기 전이었으나, 조합사업을 보호한다는 명분 하에 이것 저것 법률, 제도 등이 추가되어 예상에도 없던 교육환경평가까지 진행을 하게 되었습니다. 하지만 교육환경평가과정에서 학교 일조 침해사실이 확인되고 조합은 수 업는 설계변경, 세대수 조정 등을 통하여 일조 침해지점을 최소화 하였으며, 더이상 해결할 수 없는 일조침해지점에 대해서는 대체적인 방법으로 일조침해를 해결하겠다고 교육환경보호원 및 일선교육청에 조치계획서를 제출하였으나, 일언지에 거절되었으며, 무조건 학교측과 이행합의서만 받아 오라는 것입니다. 조합이 제시한 대체적인 방법은 \" 국토교통부\"에서 지정한 신기술 [픽셀형 반사경을 이용한 태양추적 방식의 일조공간 제어시스템] 입니다. 이 기술은 1차 반사경, 2차 반사경 및 구동 컨트롤러를 이용하여 일출부터 일물까지 햇빛의 누락이 없이 채광면에 대한 조도설계가 가능하고, 자유로운 방향설정을 통해 일조권침해(건물의 전면) 및 영구음영(건물의 후면) 영역에 대한 채광이 가능한 태양추적 방식의 일조공간 제어하는 혁신적인 시스템입니다. 갈수록 고도화 고층화 되는 도시에서 이처럼 혁신적인 기술이 어디에 있겠습니까? 하지만 일선 행정에서는 이 같은 신기술 적용에 대해서 불신과 고신주의에 의해서 도입자체를 꺼리고 있는 것입니다. 또한 당 지역주택조합 인근의 초등학교에도 인근 지역주택조합에서 교육환경평가제도 시행이전에 설치한 \"일조제어시스템'이 적용되어 사용되고 있기에, 관할 교육청에 관련질의를 하였으나 이는 교육환경평가제도 시행이전에 협의된 사항이고, 현재는 교육환경평가 심의위원들이 일조시스템 자체를 싫어 하기때문에 이를 인정할 수 없다는 것입니다. 이처럼 황당한 경우가 어디에 있겠습니까? 또한 학교측의 학부형들은 학교 주변에 공동주택이 건립되는 것을 찬성하는 쪽과 반대하는 쪽이 대립하면서 갈등, 분쟁 등이 발생하였으며, 이 모든 것이 당 지역주택조합 때문에 발생한 학교 내부에 갈등과 분쟁이 발생한 것이다.라는 멍에가 씌워져 어떠한 설명도, 절충도 되지 않는 답답한 상황에 교육청에서는 무조건 학교측과의 이행합의서를 받아오라 고하면서 모든 책임을 떠 넘기는 자세가 적극적인 행정인가요? 서두에 감사원장님의 말씀처럼 공직사회의 적극행정을 할 수 있도록 조치하여 주실 것을 간곡히 요청 드립니다. 또한 교육환경영향평가의 일조평가 기준이 “동지날”를 기준으로 하고 있습니다. 동지날 아이들이 학교에 등교를 하나요? 일조평가의 기준 역시 합리적이지 못하고 과거의 관행을 답습한 행정인 것 같습니다. 하오니 일조평가기준, 교육환경영향평가제도 등을 면밀히 검토하여 개선하여 주시기 바랍니다. 감사합니다.",
  "keyword": [
    "대한",
    "선례",
    "행위",
    "교육",
    "평가",
    "일조",
    "환경",
    "조합",
    "학교",
    "주택"
  ],
  "agree": 505,
  "status": "청원종료"
}