{
  "time": "2020-10-20 05:11:04",
  "begin": "2020-03-04",
  "end": "2020-04-03",
  "category": "육아/교육",
  "title": "사립유치원 cctv의무화 아동학대 강력처벌을 소원합니다",
  "content": "전 유치원과 어린이집을 다니는 두아이의 아빠입니다 맞벌이 부부이기도 하구요 어린이집은 cctv가 의무화지만 사립유치원은 아니라 알고있습니다 사립 유치원도 사각 지대가 없는 cctv의무화를 청원합니다 또한 아동학대처벌기준이 명확해졌으면 합니다 얼마전 저는 저희 아의에 아동학대를 알게 되었습니다 전주시에 위치한 한 유치원에 다니던 저희아이는 유치원 신축으로 인해 임시로 마련된 유치원에서 교육을 받게 되었고 유치원의 방임이 의심되어 유치원을 옮기게 되었습니다 그때까지만해도 조금 신경을 떨써주는 느낌을받아 유치원을 옮기게 되었습니다 그리고는 얼마후 함께 옮기기전 유치원을 다니던 아이의 부모로부터 저희아이가 학대당했음을 보았다는 같은반 아이의 진술로 부터 저희 아이도 학대를 당했음을 아이의 입으로 들을수 있었습니다 가해자와 유치원측은 cctv가 없고 증거가 없다는 점을 이용 전혀 그런사실이 없다며 반박하였습니다 하지만 가해자에게 피해를 당한 아이들이 6~7명으로 추측되며 아동보호기관 신고는 4명 경찰신고는 3명으로 아이들의 진술은 다른곳 다른시각 부모들이 알아보고 종합해보았습니다 그랬더니 그 아이들과 우리 아이들의 진술은 공통적이며 아이들의 증언은 충격적이었습니다 임시건물2층 화장실에서 테이프로 아이들을 묶어 방치하고 혼을 내며 샤워기와 청소용 호스로 아이들에 입에 물을쏘며 노래를 시키는 등 학대보다 더한 가히 고문적인 증언들이 아이들에 입에서 공통적으로 나왔습니다 폭행은 당연하다는 듯이 행해졌고 이또한 아이들의 진술이 일관적이였습니다 다른 아이들이 보는 곳에서도 공공연히 학대는 이루어 졌습니다 손으로 때리고 이마 볼 발바닥 다리등도 때렸다 증언했습니다 아직도 저희 아이는 화장실을 가도 되냐고 묻고 집에서도 화장실을 갑니다 소변실수후 성기를 때리는 일도 있었다 하더군요 계단을 올라가야 있는 화장실을 아이들은 인솔자 없이 아이들끼리 손잡고 가야했다고 증언하였습니다 아무리 임시원이지만 기본도 갖춰지지 않은곳에서 몇개월을 학대당하며 다닌 저희 아이에게 미안해 아이얼굴을 보기도 죄스럽더군요 아이들에게는 부모에게 말하면 또혼난다고 협박하여 아이들이 말을 못했다고 진술했습니다 조금더 일찍알아채지 못하고 조금더 세심하게 신경써주지 못한게 너무너무 마음이 아픕니다 맞벌이라는 핑계로 아이들을 바라보기엔 아이에 상처를 봐주지 못한 제가 너무도 원망스럽습니다 이러한사실로 현재 아동보호기관에서는 학대판정이 나왔으며 경찰조사또한 진행 중입니다 가해자는 원을 그만두고 너무도 평온하게 sns로 여행다니며 즐기는 사진들을 올리더라구요 원과 원장은 본인들이 조사한바론 그런일이 없다 하고 있습니다 신축한 원은 관리조차 제대로 이뤄지지 않고 있더군요 여러아이들의 건조도 되지 않은 칫솔을 플라스틱 그릇에 그냥 한대뭉쳐 쳐박아놓고 아이들이 생활하는 교실에 전기 콘세트에는 그흔한 보호캡 하나없었습니다 어떻게 이런곳에 아이들을 보냈었는지 가슴이 무너져 내립니다 그런아이들이 이제는 상처받았음을 알리려합니다 아이들은 조사때문에 기억하기싫은 일들을 어쩔수없이 부모들과 조사기관 경찰서까지 계속해서 증언을 해야하는 상태입니다 그럴때마다 아이들과 부모마음은 한번더 무너져내립니다 만약 cctv가 있었다면 어땠을까하는 생각이 듭니다 가해자도 피해자도 확증할수있는 cctv가 있었다면 하는 생각만 막연히 하게됩니다 아이들은 거짓을 말하지 않는데 법적증거로는 아이들의 증언만으론 부족하고 다시 이야기를 꺼낼때마다 아이들은 눈을피하고 다른짓을하며 부모들은 아이들이 기억하고 있는 부분을 정확히 이야기 해주기만을 전전긍긍하며 쳐다보고 물을수 밖에 없습니다 부모에게도 하기 힘든말을 처음보는 사람들 앞에서 이야기 해야하는 아이들은 얼마나 고통스러울까요 처벌기준이라도 명확하다면 얼마나 좋을까도 생각해봅니다 부디 소원하건데 우리 아이들의 억울함도 풀어주시고 다른 그어떤 아이들이 배우고 자라야할 원에서 다시는 그런일이 발생하지 않도록 대책을 부탁드리며 사각지대없는 cctv설치 의무화로 억울함이 생기는 아이들이 다시는 없도록 꼭 소원합니다",
  "keyword": [
    "아이",
    "유치원",
    "학대",
    "부모",
    "저희",
    "증언",
    "다른",
    "진술",
    "화장실",
    "아동"
  ],
  "agree": 3329,
  "status": "청원종료"
}