{
  "time": "2020-10-20 05:12:36",
  "begin": "2020-03-06",
  "end": "2020-04-05",
  "category": "보건복지",
  "title": "골든타임이 지났지만 그래도 중국인 입국금지는 필요합니다.  자국민을 보호해주세요",
  "content": "중국발 우한 코로나의 창궐 속에 지금 국민은 마스크 하나 구하지 못해 발을 동동 구르고 있고, 줄 서서 기다리다 허탕치고 오는 일이 일상이 되어 버렸습니다. 대량의 마스크가 국내 입국한 중국인 사재기 집단에 의해 이미 한달 전에 중국으로 대량 넘어갔다는 사실 청와대도 모르지는 않을 것이라 생각합니다. 자 여기에서 상식적인 질문 하나 나갑니다. 애초 1월 말, 다수 국민의 요청대로 코로나 발생국 중국발 입국을 강하게 막고, 한국에 들어오는 모든 내외국인에 대한 엄격한 격리 조치를 취했더라도 사태가 이렇게까지 커졌을까요? 자국민의 생명과 안전이 위험에 노출되고 있는데 그 앞에 얼토당토 않은 차별/혐오 운운하고 중국인 꾸역꾸역 다 받아들이니 신천지 포함 코로나 감염자가 동반 입국하게 되고 방역 엉망진창 된 것입니다. 안타까운 것은 이같은 참사는 얼마든지 최소화될 수 있었고, 골든타임은 분명히 존재했다는 사실입니다. 지금 우리 국민은 응당 해야 할 이 일을 하지 않은 것도 모자라 앞으로도 그럴 마음이 전혀 없어 보이는 현 정부가 너무나 불안하기만 합니다. 당장 어제 하루에만 한국발 입국 제한 국가가 19개국 늘어 총 62개국으로 불어났고 그 중 25개국은 한국인 입국 금지를 시행 중에 있습니다. 자국민 보호를 감히 차별과 혐오로 매도한 친중 매국노들이 정부 요직을 장악한 가운데 중국의 어려움이 정말 한국의 어려움이 되어 버렸습니다. 그들로 인해 지금 한국인이 중국에서 차별과 혐오의 희생양으로 내몰리고 상황에서 “중국의 한국인 격리는 우리가 간섭할 일이 아니다”라는 강경화 장관의 발언은 국민의 마음을 후벼팠습니다. 당신들은 어찌하여 우리 국민에게만 일방적 희생을 강요하는 것입니까? 그러니 기승전-신천지는 비판부터 중국 눈치만 본다며 국민적 분노가 극에 달할 수 밖에요. 중국의 코로나 확신이 진정세라고 하지만 이를 액면 그대로 받아들이는 국민은 없습니다. 적어도 친중 부역자 내지는 중국을 한국보다 우선하는 가짜 한국인이 아니라면 말이지요. 철권독재로 자국민 입 틀어막고 진실을 알리는 지식인이 쥐도 새도 모르게 끌려가 실종되는 나라가 바로 시진핑의 중국입니다. 여러 정황 상, 그들이 내놓는 통계에 마땅히 합리적 의심을 해볼 수 밖에 없기에 중국인 입국금지 조치는 이제라도 이행되어야 한다는 것입니다. 비록 적기를 지났더라도 말입니다. 확산세가 꺾였다고 얘기하지만 중국은 여전히 코로나 확진자 1위 국가입니다. 이를 청와대는 결코 가벼이 여겨서는 안 됩니다. 우한 코로나가 무증상 감염자에 의해서도 전파 가능하며 그 전염력이 사스의 수백 배 이상이라는 의학계의 보고가 속속 제기되고 있습니다. 이러한 상황에서 부실 방역보다는 과잉 방역이 낫다는 것은 삼척정자도 아는 사실이며 대한의사협회는 이미 7차례에 걸쳐 권고했습니다. 하지만 청와대는 그들 전문가의 말을 듣지 않았습니다. 늦었더라도 지금 할 수 있는 모든 조치를 취해야 하며, 기본으로 돌아가 줄 주문합니다. 우한 코로나가 전세계적으로 팬데믹 조짐을 보이려는 현 상황에서 앞문은 마음껏 열어 놓으면서 뒷문을 막겠다는 것 자체가 상식적으로 나올 수 없는 발상입니다. 우리 국민을 살리기 위한 조치로서 정부는 다음 사항에 대한 조치를 취해 주실 것을 강력 요청하는 바입니다. 1> 코로나 최대 감염국가 중국발 입국자를 이제라도 차단 2> 이를 통해 해외 입국자 수 슬림화 유도(그제 박능후 장관이 공항에 하도 많은 입국자가 들어와 일일이 격리 수용하는 것 자체가 불가능하다고 했지요. 중국인 다 받아들이며 이런 말 한다는 것 자체가 어불성설인 것입니다. 박 장관의 발언에서 코로나 확산의 또 다른 원인을 찾을 수 있습니다.) 3> 공항에서의 확고한 격리 체계 시급히 구축 이를 통해 추가 유입될 수 있는 그림자 감염원을 줄일 수 있고 정부가 시행 중인 대구 경북 지역에 대한 방역 차단이 효과를 보기 위해서라도 이는 반드시 필요한 부분입니다. 비록 시기적으로 적기를 놓쳤으나 국민의 고통을 줄이고 단 한명의 국민을 구할 수 있도록 정부는 이제라도 정부가 해야 할 일에 나서 주시기 바랍니다.",
  "keyword": [
    "중국",
    "국민",
    "코로나",
    "입국",
    "한국",
    "정부",
    "조치",
    "한국인",
    "대한",
    "격리"
  ],
  "agree": 1188,
  "status": "청원종료"
}