{
  "time": "2020-10-20 05:12:31",
  "begin": "2020-03-05",
  "end": "2020-04-04",
  "category": "인권/성평등",
  "title": "대통령님 억울합니다.",
  "content": "♡대통령님 억울합니다.♡ 울화통이 납니다. 청와대 앞에가서 억울하다고 죽고 싶을정도 입니다. 어려서부터 전라도여서 시대 탓에 억울한 일을 당했고 보았고 민주화를 위해 싸우는 분들이 당하는 모습을 보면서 정말 억울한 세상은 없어야겠다 하며 나 만이 아닌 우리가 함께하는 가치관을 가지고 열심히 살아온 50대의 중년입니다. 초등학교 2학년때 우연하게 신앙을 알게 되었고 교회를 다닌지 어언 46년. 많은 사람들이 불교든 유교든 신앙을 가진 사람들이 경험했듯이 그 신앙은 저를 더 바르게 하고 봉사하게 하고 사랑하게 하고 인생을 사는데 큰 힘과 지혜를 줬습니다. 40여년 신앙 중에 알 수 없었던 성경의 궁금증을 푸는 가운데 알게된 신천지 33년(현재37년)에 그러니까 4년전입니다. 저는 신천지를 통해 궁금증들을 풀었고 그 궁금증의 해소는 저를 더 겸손. 인내. 감사하게 했으며 세상을 더 사랑하게 되었습니다. 예수님께서 한 마리의 양마저 사랑하듯이요. 진실을 말합니다. 신천지는 사람들이 말하는 강압도 불법도 없으며 강금 폭행 없습니다. 어찌보면 더 바르게 살기 위한 수행자들과 같습니다. 신천지는 충 효 예를 중히 여기며 질서를 지키는 신앙을 가지고 있습니다. 일반신앙에서 하는 안수나 안찰 같은 것도 없으며 비과학적이거나 비현실적인 내용도 없습니다. 분명한 이치 속에 성경 중심입니다. 제가 경험한 4년간 역시 전혀 없었고 그리고 가치의 중심을 안다면 그럴 수가 없음도 알 것입니다. 대통령님! 정말 억울합니다. 현재 정치인들과 언론은 신천지안에 담긴 유아. 유치. 청년. 중년. 노년의 백성들은 손톱만큼도 생각지 않습니다. 저희는 현재도 하루에 한번씩(지역마다 다른듯)전화 응대하고 협조하는데 계속해서 비협조적이다. 숨는다. 틀리다.등의 없는 말들을 선동해갑니다. 대통령님. 그리고 존경하는 박원순 유시민 김어준 이재명님 신천지안에 있는 백성들은 생각해 보셨습니까? 유투브를 보셨나요? 얼마나 참혹하게 짓밟는지 . . 신천지인들이 어떤 큰 잘못을 했지요? 코로나를 잡으시려는 겁니까! 신천지인을 잡으시는 겁니까! 이 나라 민주주의에서는 종교적인 신념을 가진 사람들이 코로나 질병보다도 못한 인권인가요? 이** 총회장 역시 우리 성도들이 수십년째 보기로는 변함이 없고 이번 코로나 사태에 대해서도 초기부터 얼마나 경각심을 주시고(수요성회 영상 자료, 공지문들 확인해주세요 제발!!) 현재도 함께 협조해야 한다는 공지는 수두룩한데 비협조적이다. 그리고 종교적인 입장에서 하신 마귀 말씀만을 가지고 언론에서 집중 보도하고. 일부 있을 수 있는 작은 데이타 차이들만 부각시키니 정말이지 25만 신천지인을 다 죽이려고 작정한 듯 합니다. 대통령님. 세상에 이럴순 없습니다. 우린 그 분을 절대 교주로 보지 않으며 그렇게 가르치지 않고 그럴 수도 없는 교리입니다. 그런데 무지한 언론은 교주라고 부르며 신천지인 전체를 매도하고 있으니 모든 국민들 마저 신천지인을 증오하고 있습니다. 더 속상한 것은 정치와 지식인들조차 한번도 팩트 체크하는 분이 없는 대한민국이란 것입니다. 오로지 기득권을 가진 사람들의 프레임에 우리 국민들은 듣고 말하고 합니다. 25만 신처지인을 코로나 관련하여 ㆍ신천지인은 다 잡아 *** ㆍ**을 시켜라 ㆍ북한으로 보내라 ㆍ새누리가 신천지다 ㆍ직장에서도 색출해라 ㆍ신천지 때문에 때문에 때문에 등 등 온갖 입에 담을 수도 없는 말들을 하시는데 진짜 잘못이 있다면 돌을 던지십시오. 맞겠습니다. 숨지 않겠습니다. 그동안 세상 인식의 오해 때문에 쉽게 내놓지 못하는 신천지라는 이름이었습니다. 그러나 지금은 죄인 취급하고 정말이지 살 수가 없는 온 나라입니다. 어찌 지도자들마저 깊은 인식이 없는지요. 과열된 인권탄압에 아무도 자제의 목소리를 내지 않습니다. 그래요 얼굴 보시고 욕하고 죽이든 살리든 하십시오. 언제든 얼굴 내놓고 욕 먹겠습니다. 이렇게 공정성과 형평성도 없고 무지속에 무참히 짓밟는 이런 세상의 민주주의를 위해 뛰어왔다는 것이 정말 슬픕니다. 우린 언제까지 정치 프레임 속에 갇혀 살아야 하나요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "대통령",
    "신천지",
    "천지인",
    "신앙",
    "정말",
    "세상",
    "사람",
    "현재",
    "협조",
    "코로나"
  ],
  "agree": 9344,
  "status": "청원종료"
}