{
  "time": "2020-10-20 05:12:23",
  "begin": "2020-03-05",
  "end": "2020-04-04",
  "category": "보건복지",
  "title": "대한의사협회의 의료농단의 중단과 대한의사협회장 최**의 퇴진을 촉구한다",
  "content": "우리는 대한민국에서 벌어지는 대한의사협회의 의료농단의 중단과 대한의사협회장 최**의 퇴진을 촉구한다. 우리는, 작금의 확산 방지와 방역이라는 미명하에 자행되는 경제활동 중단과 응급의료체계의 붕괴를 대한의사협회의 책임의식 부재로 인한 의료농단 행위로 규정하고, 대한민국 국민의 자유경제활동 보장과 응급의료체계의 정상화를 요구하며, 의사로서 정확한 의료정보를 제공해야 함에도 불구하고, 불안과 공포를 확산시키는 정치적 발언을 일삼는 대한의사협회 회장 최**의 퇴진을 촉구한다. 하나, 대한의사협회는 그들이 가진 의학적 권위로 단순 감기 바이러스를 살인귀로 둔갑시켰다.대중이코로나 바이러스의 치사율과 사망자 수에 집중했을 때, 대한의사협회는 코로나 바이러스로 인한 질병은 그 중증도가 높지 않으며, 일상생활에 지장을 줄 정도가 아니라는 사실을 숨겼다. 그들은 매년 코로나가 매년 발생하는 바이러스와 별반다르지 않으며, 오히려 독감바이러스보다 독성이 강하지 않음을 알리지 않는다. 폐렴 환자 수는 매해 증가하는 양상을 보이는데도, 그것을 숨김으로써, 코로나만이 인간을 폐렴으로 이끄는 죽음의 바이러스 인 것처럼 둔갑시켰다. 대한의사협회는 의사로서 정직을 버렸다. 대한의사협회어 코로나가 발생시키는 질병에 대한 중증도 및 코로나 감염자의 일상활동에 대한 의학적 소견을 밝힐 것을 촉구한다. 하나, 대한의사협회는 국민을 제대로된 방향으로 이끌지 못했다. 국민들은 바이러스가 확산되는 것에 불안해했다. 그 사이 확진환자는 퇴원한다. 코로나는 대한민국에서 충분히 다스릴 수 있는 바이러스인 것이 판명 났음에도 불구하고, '코로나 확진 환자는 치유될 수 있으며, 호흡기질환을 기저질환으로 가지고 있지 않은 일반인들에게 코로나는 경미한 증상을 일으킬 뿐이다.'라는 말을 하지 않았다. 그들은 의학적 권위가 있음에도, 그들의 입으로 국민들을 안심 시킬 수 있음에도 그들은 침묵을 지켰다. 그들은 설명의 의무를 다하지 않았다. 대한의사협회는 코로나가 아닌 감기증상환자의 치료과정과 코로나 환자의 치료과정의 차이를 설명하고, 코로나 환자의 치료과정을 공개함으로써 국민의 불안을 잠재울 것을 촉구한다. 하나, 대한의사협회는 거짓된 정보로, 대한민국을 교란시켰다. 바이러스 확진키트에 대해 제대로된 정보를 제공하지 않았다. 모든 도구는 타당성과 신뢰성을 따져야 하며, 확진 키트가 어느정도의 정확성이 있는지 알려야 했다. 그들은 코로나 확진키트가 정확하게 코로나 만을 잡아낼 수 있는 도구는 아니라는 사실을 숨기고, 신종코로나를 100% 잡아 낼 수 있는 도구 인 것처럼 만들었다. 대한의사협회는 코로나 확진 환자에게 코로나 확진키트를 적용할 경우 확진판정이 나오는 확률과 코로나가 아닌 환자가 확진키트를 적용했을때 코로나 확진으로 나올 수 있는 확률 등, 코로나 확진 키트에 대한 정확한 정보를 제공할 것을 촉구한다. 하나, 대한의사협회는 살균제의 위험성에서도 침묵했다. 가습기 살균제가 한 인간의 폐를, 한 사람의 인생을 얼마만큼 망가뜨릴 수 있는가에 대해서 뼈저리게 배울수 있었던 바로 이나라에서, 지금 가습기 살균제가 공기중에 뿌려지는 것을 수수 방관하고 있다. 공기중에 떠다니는 코로나보다 이 살균제가 인간의 폐를 더욱 망친다는 의학적 지식을 그들은 숨겼다. 대한의사협회는 국민의 건강을 위해 그들의 의학지식을 사용하지 않았다. 대한의사협회에 방역시 사용하는 살균제와 가습기 살균제 성분의 차이를 설명하고, 공기중에 떠도는 살균제를 흡입하였을 시 발생할 수 있는 인간 폐섬유화에 대한 안정성을 입증할 것을 촉구한다. 하나, 대한의사협회는 응급환자를 죽음으로 몰고갔다. 단순 감기 바이러스로 인한 연이은 병원 응급실의 폐쇄는 긴급한 치료가 절실히 필요한 환자들에게 무고한 죽음을 맞이하도록 만들었다. 그들이 의학적 지식을 바탕으로한 의료농단은 대한민국 국민으로서 마땅히 누려야할 의료 서비스를 받지 못하게 했다. 그들은 의학적 지식으로 선행을 베풀지 않고, 사회적으로 악한 영향을 끼치려 노력하였다. 대한의사협회는 코로나의 의학적 중증도를 근거로 한 대한민국 응급의료체계 폐쇄의 타당성을 입증할 것을 촉구한다. 대한의사협회의 의료농단은, 대한민국을 역병이 도는 죽음의 땅으로 만들었고, 가족이 가족을 믿을 수 없는 지옥으로 만들었다. 경제는 파탄수준으로 치달았다. '감기는 다른 사람에게 옮겨야 낫는다.'라는 말이 우스개 소리로 하던 이나라에서, 고작 감기 바이러스를 죽음의 바이러스로 생각하는 것은 옳지 않음을 주장한다. 또한 우리는, 우리 자신에 대해 반성한다. 대중매체를 통해 전해지는 무분별한 의학정보가, 우리에게 이로운 정보라 믿었던 권위자의 말이, 그들의 사리사욕에 쓰일 수 있고, 우리 자신의 건강을 해치는 데 쓰일 수 있다는 것에 대해 우리는 알게 되었다. 의학적으로 더 많이 안다는 것은 우리가 질문하는데 도움이 될 뿐 우리의 행동에 영향을 미치지 못함을 선포한다. 우리는 궁금증을 가질 것이며, 우리 스스로가 질병에 대해 알아낼 것이다. 코로나의 중증도에 대해 의문을 제기할 것이며, 이전 코로나는 치유과정에 대해 궁금증을 가지고 신종 코로나는 어떤 치료과정을 거치는 가에 대해 알아낼 것이다. 코로나와 일반감기의 차이는 무엇이며, 일반 감기와 코로나의 입원일수 차이를 통해, 코로나 바이러스를 실체에 조금 더 다가갈 것이다. 더 나아가, 코로나 확진키트의 정확도는 어떻게 되는가. 방역에 쓰이는 살균제는 어떤 성분이 들어있고 그것이 인체에 어떤 영향을 미치는가에 대해 알아갈 것이다. 끊임없는 물음을 통해 의학권위자의 말이 아닌 코로나에 대한 나만의 결론을 찾아 낼 것이다. 코로나 바이러스가 대한민국을 덮은 이때에, 이시대 대한민국의 히포크라테스는 없으며, 비양심적인 의사들만이 침묵을 지키고 있음을 알리는 바이다. 대한의사협회의 코로나를 통한 의료농단행위를 규탄하며, 대한의사협회를 비겁한 의사집단으로 만들어버린 대한의사 협회 회장 최**의 퇴진을 촉구하는 바이며, 더 나아가 우리 자신이 의학적 지식에 대해 독립된 마음을 가질 것임을 다시 한번 선포한다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "대한의사협회",
    "퇴진",
    "촉구",
    "대한",
    "코로나",
    "의사",
    "한의사",
    "협회",
    "바이",
    "바이러스"
  ],
  "agree": 3520,
  "status": "청원종료"
}