{
  "time": "2020-10-20 05:13:12",
  "begin": "2020-03-06",
  "end": "2020-04-05",
  "category": "경제민주화",
  "title": "이상한 대기업 ***의 (전유부분 공유부분 관리비) 셈법 신고",
  "content": "영세 여행업자로서 도움을 호소합니다. 코로나 바이러스 확산으로 관광 / 여행 / 항공 업계는 역대급 재앙에 속수무책인 상황입니다. 여행업계 종사자들은 생계와 일자리까지 위협에 처해있고, 분노도 폭발하고 있는 상황입니다. 여행 및 항공 취소료문제로 날마다 손님들과 싸움이 끊이지 않고 있습니다. **투어 **투어 등의 홀세일 업체등에 취소료문제로 항의하는 영세여행사도 많습니다. 실제 취소료가 발생하지 않는 부분에도 취소료를 부과하는 등 동종 업계 사람들을 상대로 한 기망행위라 시끌시끌하기도 합니다. **투어는 17만 **투어는 30만명의 여행객이 취소했다고 합니다. 모두 저희같은 영세 여행사업자들이 모객한 인원이고, 결국 영세 여행업자들의 피해이지 홀세일하는 대기업들의 피해는 미미하다 할 것 입니다. 당장 필요한 것은 ‘긴급자금 지원’이 답이라고 할 정도로 자금압박을 많이 받고 있습니다. 저는 전남 목포의 대형 쇼핑몰인 ‘***’안에서 ‘**투어’라는 간판을 달고 여행사를 운영하고 있습니다. 저희 업체도 최근 여행 98%취소로 사상 유래없는 피해를 받았습니다. 이런 재난상황에 슈퍼 甲 (주)****** 는 주계약자인 乙 ‘(주)**투어’를 통해 丙 인 저희업체‘(주)**투어’에 임대료 인상을 통보해왔습니다. 불난 집에 기름붓는 격인 것 같습니다. 이 부분에서 이해가 안되는 불공정한 부분들에 대해 말씀드리고자 합니다. 첫 번째, 임대료가 과하다는 점입니다. 제가 현재까지 내고 있던 금액 자체가 인근 대도시인 광주광역시나 서울의 일부 큰 ***내의 여타 여행사 보다도 금액이 높다는 것입니다. 그동안 쭉 모르고 있다가, 이번 인상통보에 타 ***점 여행사들과 이야기를 나누다 이 부분을 인지 하게 되었습니다. 광주의 초대형 *** ***점의 여행사는 675,000원 (VAT포함 742,500원)인데 그 위치도 고객만족센터 옆이고, 면적도 2배이상입니다. 그렇다고, 전남의 23만의 소도시인 목포의 ***가 장사가 잘되는 점포도 아니고, 규모가 큰 점포도 아닌데 (*** 분류기준으로 ABCD급 매장중 목포는 C / 광주***는 A 급매장) 23만의 소도시에 있는 매장점포로 2평의 임대료가 대도시의 큰 *** 점포의 더 큰 평형대의 다른 점포들보다 임대료가 비싸다는 것은 납득하기 힘든 사실이 아닐 수 없습니다. 둘째, **투어의 갑질입니다. ***와 **투어 모두 임대업주인 저에게는 사전동의 절차없이 사후 구두 통보만으로 리뉴얼의 전과정이 진행이 되었고, 유동인구가 없어서 매장내 영업이 전혀 이루어지기 힘든 정문쪽에 위치시키고, 매장 사이즈(규모)도 줄이고, 되려 임대료는 인상되었습니다. 정문에 있던 고객만족센터는 중앙문으로 가고, 정문 바로 뽀쪽 옆으로 이동하면서, 여름에 덥고, 겨울에 추운 위치에 있습니다. 모든 조건이 나빠졌음에도 매년 임대료만 계속 꾸준히 상승하였습니다. 물론, 이때 이동시 발생한 리뉴얼 공사 비용도 일체 저희쪽에서 지불하였습니다. 5년 이상 있었던 업체라서 리뉴얼시 비용은 저희가 부담하는게 법적으로 맞다고 하여 그렇게 했습니다만, 최근에 알아본 바로는 계약 중 일어난 리뉴얼 부분 특히 저희의 경우처럼, 임대주의 필요가 아니라 임차인의 필요에 의해 매장의 위치, 면적, 구조등 시설을 임대자에게 불리하게 변경하였음에도 그 비용까지 임대자에게 부과하였던 바 이는 임차주인 ***와 **투어의 기망행위라고 생각합니다. (대듀모유통업법 17조) 이후, 주계약자인 **투어에 영업장 사이즈가 너무 줄었고, 위치도 사람 통행도 적은곳이라 불리하고 되려 임대료는 올랐고, 부당하다고 여러차례 요구하였으나 되려 **투어 (당시)**과장인 *** (현재 퇴사) 이 와서 \"사장님네 책상이 ***쪽으로 너무 튀어나와있습니다\"라고 하고 제가 자리에 앉아 있는 상태임에도 앞에서 갑자기 밀어버리는 통에 무릎과 손에 타박상을 입고 전기콘센트 부분이 떨어지는 등 문제가 있었습니다. 쫓겨날지도 모른다는 두려움에 그리고, 주변인들 모두 참으라고만 해서 꾹 참고 있었지만 상황이 이렇게 되다보니 안타깝고 억울한 것이 한둘이 아니었습니다. 당시, **투어 호남총괄인 *** 이사(현재 **투어 상무보) 와의 면담자리에서는 \"사장님이 여기에서 그동안 돈을 잃으셨으면 얼마나 잃었냐? 한게 뭐가 있느냐? 다 우리 **투어 브랜드를 보고 예약하는거지 다 **투어 브랜드의 힘이다.\" \"무슨소리냐? *** 안에서 여행사 하면서 그동안 자체적으로 얼마나 많이 광고를 하고, 손님들 잘 응대하고 하니까 손님들이 오는거지? 한게 없다는게 말이되느냐\" 라고 언쟁을 벌이기도 했습니다. 주변을 통해서 목포 ***점을 주겠다는 식의 영업을 영업사원들을 통해 다른 여행사 오너들에게 했다는 이야기들도 주변인들을 통해 자주 듣기도 했습니다. 그래서, 제 입장에서는 언쟁까지 하기도한 우리 업체가 **투어 호남최고책임자인 ***이사 마음에 들지 않아 보복성으로 계속 임대료를 광주 전남 어느 *** 점보담도 비싸게 부과시키구나 라고 생각했습니다. 그래서 **투어에 재계약때 임대료 인상 말아달라고 요청도 했습니다만 어김없이 인상만 되어왔습니다. 최근 이 재앙수준의 최고의 불경기중에 **투어측에서 임대료 인상을 통보해와 세일즈 영업사원통해 이건 아니라고 항의 하였으나 상식적으로 이해가 안되긴 하지만 ***측에서 결정통보한것이라 어쩔 수 없다고 회신받았습니다. 이에 그동안의 부당하다고 느낀 큰 부분들을 갑질행위로 밖에 규정할 수 없어서 **투어와 ***를 갑질로 고발합니다. [공정거래위원회 답변] ①과 관련하여 피민원인이 2014년에 시행한 리뉴얼 공사는 귀하와의 당초 계약 기간이 종료되고 재계약이 체결되기 전에 이루어진 것이라는 점에서 피민원인의 동 행위가 대규모유통업법 제16조에 위반된다고 보기 어려울 뿐만 아니라, 동 행위가 종료된 지 5년이 경과하였으므로 대규모유통업법을 적용하기 곤란하며, 민원내용 ②의 경우에는 귀하가 2020. 2. 14. 국민신문고를 통해 제기한 민원에 대하여 답변드렸듯이 임대료 인상여부는 임대인이 임차인과의 협의 등을 통하여 자율적으로 결정하는 것으로써 공정거래법 적용대상에 해당된다고 보기 어렵습니다. 영세 여행업자로서 도움을 호소합니다. 코로나 바이러스 확산으로 관광 / 여행 / 항공 업계는 역대급 재앙에 속수무책인 상황입니다. 여행업계 종사자들은 생계와 일자리까지 위협에 처해있고, 분노도 폭발하고 있는 상황입니다. 여행 및 항공 취소료문제로 날마다 손님들과 싸움이 끊이지 않고 있습니다. **투어 **투어 등의 홀세일 업체등에 취소료문제로 항의하는 영세여행사도 많습니다. 실제 취소료가 발생하지 않는 부분에도 취소료를 부과하는 등 동종 업계 사람들을 상대로 한 기망행위라 시끌시끌하기도 합니다. **투어는 17만 **투어는 30만명의 여행객이 취소했다고 합니다. 모두 저희같은 영세 여행사업자들이 모객한 인원이고, 결국 영세 여행업자들의 피해이지 홀세일하는 대기업들의 피해는 미미하다 할 것 입니다. 당장 필요한 것은 ‘긴급자금 지원’이 답이라고 할 정도로 자금압박을 많이 받고 있습니다. 저는 전남 목포의 대형 쇼핑몰인 ‘***’안에서 ‘**투어’라는 간판을 달고 여행사를 운영하고 있습니다. 저희 업체도 최근 여행 98%취소로 사상 유래없는 피해를 받았습니다. 이런 재난상황에 슈퍼 甲 (주)****** 는 주계약자인 乙 ‘(주)**투어’를 통해 丙 인 저희업체‘(주)**투어’에 임대료 인상을 통보해왔습니다. 국민신문고를 통해 공정거래위원회에 이와관련하여 2020년 2월 14일 고발후 2020년 3월 3일 ***가 **투어를 통해 임대료 전년과 동결 통지 받았습니다. 1월 2월 3월 매출 0원에 언제 끝날지 모르는 재앙상태입니다. 영세한 업체라 코로나 긴급 정책자금도 1,000만원을 2~3개월 후 지급가능할 것 같다고 전남 신용보증재단 상담받았습니다. (3월 3일) 당장 부도나도 이상하지 않은 상황에서 저는 고육지책으로 아파트전세금을 빼서 1,000만원에 월 45만원짜리 22평 아파트로 이사가면서 손님들 돈도 돌려주고 버티고 있습니다만 해결되지 않은 다음건에 대해 답변을 들어야겠습니다. 공정거래위원회는 다음건과 관련하여서는 해당부서가 아니라고 합니다. 유관기관이나 부서의 도움 및 답변 부탁드립니다. ***의 계약상 전유면적 9.69㎡ 부분입니다. 전유부분으로 인정되려면 “구조상 구분돼 독립성이 있어야 하고, 독립한 건물로써 사용될 수 있어야 한다” 로 규정하는 바, 저희 매장의 전유면적은 6.8101㎡입니다. 저희 매장은 2007년 12월 1일부터~20014년 3월 11일까지 고객만족센터 바로 옆으로 점포내 유동고객이 많은 곳에 위치 하였습니다. 이후 2014년 3월 12일~3월 16일 까지 점포 리뉴얼을 하면서 유동고객이 적은 장소이면서 매장 사이즈도 대폭 줄어든 곳으로 이동하게 되었습니다. 이 경우, 관리비가 부당 과다청구되었다는 것입니다. 실측이 불가능한 2007.12~2014.03.11. 까지는 차지하더라도 (2014.3.12.~3.16 은 리뉴얼기간) 2014년 3월 17일부터~2020년 2월 현재까지 임대면적의 문제로 35%를 공용면적으로 산적해서 총 계약면적을 산정하고, 관리비를 부과시키는 쪽 산술에도 착오가 발생하게 됩니다. 간단한 산술만으로도 아래와 같이 착오금이 발생함을 알 수 있습니다. 실제면적(㎡) 으로 계산시 월임대료(VAT포함) 770,000 -> 541,153원 이 맞는 금액이고 관리비(VAT포함 ㎡당 관리비 7,985원) 119,056 => 83,683 원 이 맞는 금액 전유면적(65%) 6.81 공용면적 (35%) 3.67 총면적 10.48 2014.03.17.~2014.03.31 6.8101㎡ : 9.69㎡ = 190,776원 : 271,452원 오차 손실금액 80,676 2014.04~2015.02 6.8101㎡ : 9.69㎡ = 394,269원 : 561,000원 오차 손실금액 1,834,041 2015.03~2016.02 6.8101㎡ : 9.69㎡ = 425,192원 : 605,000원 오차 손실금액 2,157,696 2016.03~2017.02 6.8101㎡ : 9.69㎡ = 456,115원 : 649,000원 오차 손실금액 2,314,620 2017.03~201802 6.8101㎡ : 9.69㎡ = 494,769원 : 704,000원 오차 손실금액 2,510,772 2018.03~2019.02 6.8101㎡ : 9.69㎡ = 517,961원 : 737,000원 오차 손실금액 2,628,468 2019.03~2020.02 6.8101㎡ : 9.69㎡ = 541,153원 : 770,000원 오차 손실금액 2,746,164 6.8101㎡ : 9.69㎡ = 394,269원 : 561,000원 6.8101㎡ : 9.69㎡ = 394,269원 : 561,000원 6.8101㎡ : 9.69㎡ = 394,269원 : 561,000원 6.8101㎡ : 9.69㎡ = 394,269원 : 561,000원 6.81 : x = 65 : 35 부당한 것을 참고 견뎌야 한다고 하는 주위의 만류도 많았지만, 갑과 을 그리고 병이 모두 상생하는 건강한 사회를 위해 바로잡을 필요가 있을 것 같아 용기를 내어 이글을 씁니다. 모두가 어렵고 힘든 때 **그룹도 국내 200개 점포를 정리하겠다고 하고, (일본계 기업이라 예상한 일이지만) *** ***는 중간계약자 **투어를 통해 영세매장에 임대료인상 통보나 한데서야 되겠습니까? 도움 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "투어",
    "여행",
    "임대",
    "임대료",
    "취소",
    "면적",
    "여행사",
    "금액",
    "저희",
    "통해"
  ],
  "agree": 270,
  "status": "청원종료"
}