{
  "time": "2020-10-20 05:12:33",
  "begin": "2020-03-05",
  "end": "2020-04-04",
  "category": "정치개혁",
  "title": "박남춘 인천시장의 파면을 청원합니다.",
  "content": "청원에 참여하는 사람들은 바보가 아닙니다. 인천시 시민청원은 3,000명 청원이 넘으면 공식답변을 받을 수 있는 제도입니다. 저희는 행정적인 문제로 시민청원을 하고 9일째 청원인원이 2,000명이 넘어 청원목표 기준으로 이미 70%를 넘어선 상태였는데, 이런 상황에서 시청은 갑자기 청원 내용이 소송 중인 사안이라는 이유로 청원을 중단한다는 어이없는 부서답변을 달고 청원에서 제외 처리하였습니다. 이는 소중한 시간을 내어 청원에 참여한 2,000명의 시민 의견을 완전히 무시하는 처사입니다. 저희가 시민청원을 했던 이유는 소송과 무관하게 ‘특정 업종의 공단 입주 불법 여부’에 관한 산업통상자원부 공문에 대해 박남춘 시장님의 입장을 밝혀 달라는 것이었습니다. 이는 이미 명백한 것을 다시 한 번 확실하게 확인받고자 함이었지, 죄를 판단해 달라는 얘기가 아니었습니다. 그런데 인천시는 70%가 넘어선 청원을 강제로 내려버렸고, 소송결과를 본 후 위반사항에 대해 필요한 조치를 검토할 계획이라는 어이없는 답변을 했습니다. 이미 산자부에서 불법으로 규정하고 있는데도 소송 결과를 보고 결정한다는 것은 앞뒤가 맞지 않는 궁색한 답변입니다. 소송과 무관하게 산자부에서는 이미 입주 불허 여부를 법으로 명시하고 있는데, 이를 무시하고 부정하는 인천시는 국가 위에 존재하는 기관입니까? 현재 인천시의 주장대로라면, 이번 소송에서 저희가 패할 경우 불법인 것이 합법이 되어버리는 것입니까? 산자부의 규정은 무시되고 재판 결과에 따라 법이 바뀐다는 것입니까? 재판관은 입법자가 아닙니다. 또한 시민청원 글이 문제가 될 것이면 청원 당일에 청원글을 내렸어야 하는데, 9일째가 되어서야 그것도 이미 2,000명이 넘는 인원이 청원에 참여하여 청원목표의 70%를 넘어간 상황에서 이치에도 맞지 않는 답변을 하면서 청원에서 제외하는 어처구니없는 조치를 하였습니다. 이는 최근 8개월간 인천시에서 3,000명 청원이 성공한 사례가 단 1건밖에 없기에 성공하지 못할 것으로 보고 지켜보았는데 단기간에 청원이 급증하자 다급하게 심각성을 인지하고 시장이 답변하기 곤란한 사항이라 면피하고자 부서답변으로 조기에 마감해버리는 졸속행정 조치라고밖에 볼 수가 없습니다. 청원글로 부적절하여 문제가 될 청원이었다면 청원을 조기에 막았어야합니다. 9일 동안 검토가 안 되었다고 한다면 담당 공무원도 파면되어야 합니다. 무능이 입증되는 것이기 때문입니다. 각 부서에서는 적어도 하루에 한번 정도는 해당 부서에서 시민청원을 살폈어야 합니다. 이는 국민의 혈세를 먹고 사는 공무원으로서 마땅히 해야 할 직분입니다. 시청에서 답변 회피를 위해 의도적으로 해당 청원을 내린 것이라면, 시장이 해당 청원에 답변하기 곤란한 이유는 산자부에서 불법이라고 규정한 공문을 무시하고 시행사의 불법 분양 행위를 눈 감아 주고 있기 때문일 것입니다. 인천시가 산자부 공문의 내용만 잘 지켜도 시행사의 분양사기는 불가능합니다. 인천시장은 산업단지 입주를 불허하는 산자부 공문을 지키지 않고, 시행사가 불법을 행하고 있음을 알면서도 묵인하고 있을 뿐더러 그에 대한 정당한 답변을 요구하는 시민청원도 70%가 넘어선 상태에서 시민들의 의견 수렴을 묵살하고 청원을 강제 중도 취소하는 어이없는 일을 저질렀습니다. 이는 정말 이해할 수 없는 사안입니다. 현재 많은 피해자들은 정황상 시행사, 관리공단, 인천시청 담당 공무원이 모두 공모하였을 것으로 의심하는 상황인데 청원 70%가 넘어선 상태에서 청원을 제외하였기에 의혹은 더욱 커질 수밖에 없습니다. 인천시 시민청원은 무늬만 시민청원이지 권력에 의해 철저히 통제되는 있으나마나한 무의미한 청원 제도입니다. 그야말로 보여주기식 전시용 청원제도입니다. 청원자 수가 청원목표 70%를 넘어선 청원을 삭제한 것은 있을 수 없는 일이며 졸속행정이라도 이런 졸속은 없습니다. 청원의 내용은 인천시장이 반드시 명쾌한 답변을 해야 하는 산자부 공문에 대한 입장 표명이었습니다. 이러한 청원을 계획적으로 삭제했다면 이는 시행사와의 사기 공모 혹은 사기 방조의 정황으로밖에 볼 수 없습니다. 이런 졸속행정은 정부 관료들의 안일한 대처나 시민을 생각하지 않는 행정에서 비롯된 것입니다. 국민들은 언제까지 이런 행정 속에 불이익을 당하며 살아야 합니까. 이에 박남춘 인천시장의 파면과 실무 담당자 송용석 주무관 파면을 청원합니다. 법을 우습게 알고 정부의 지침을 지키지도 않는 공무원이 세금을 받아먹으며 당당히 존재하는데 이래서야 나라가 바로 서겠습니까. 대한민국은 이런 나라입니까. 국민이 주인이 되는 그런 나라를 위해서라도 이제는 바꾸어야 합니다. 인천시에서 이런 행정을 펼치자 시행사는 산자부에서 내려온 공문을 입주자들에게 전달하지도 않은 채 법적으로 입주가 불가능한 호실을 분양했습니다. 분양 피해 금액만 약 200억 원입니다. 정부의 공문(특정 업종의 공단 입주 불허에 관한 내용)이 잘 전달되었다면 애초에 분양을 받지도 않았을 것이나 시행사는 정부 공문을 은폐한 채 분양을 강행했고, 이 과정에서 공단 역시 공문을 제대로 전달하지 않은 배임행위로 시행사와 공모한 정황이 있습니다. 그로 인해 현재 저를 비롯한 많은 입주자들은 호실을 분양받아 놓고도 입주가 불가하여 퇴거당할 상황에 있습니다. 또한 시행사는 계약 체결 후 태도를 싹 바꾸어 입주자들의 분양대금과 계약금 수십억 원 이상을 꿀꺽한 뒤 모르쇠로 일관 중입니다. 분양조건의 용도대로 사용할 수 없는 건물을 속여서 판매했든 착오로 판매했든, 결론은 건물을 용도대로 사용할 수 없다는 것입니다. 그렇다면 당연히 계약은 해지되어야 하며 분양대금 역시 반환되어야 합니다. 용도대로 사용하지도 못하는 물건을 판매해 놓고는 정당하게 합법적으로 팔았다고 하는 시행사의 주장은 파렴치하기 짝이 없습니다. 시행사는 기본적인 상도덕을 어기고 정부의 규제마저 무시하며 갑질과 횡포로 일관하고 있습니다. 이러한 시행사의 분양사기와 뻔뻔한 태도는 박남춘 인천시장이 묵인하지 않으면 불가능한 일입니다. 시행사의 부당한 사기행각과 갑질은 결국 인천시와 관리공단이 공문관리와 관리공단 관리를 제대로 하지 않음으로 인해 생긴 일입니다. 더 이상 국민은 바보가 되어서는 안 됩니다. 이것이 시청의 실책이든 의도된 것이든 문제가 있다면 당연히 처벌을 받아야 할 것입니다. 국민의 한사람으로서 국민청원을 통해 정부와 법 위에 존재하는 가해자들의 사기행각을 바로 잡고 갑질 문화를 청산하여 정의가 살아 있음을 보여줘야 합니다. 1. 실효성 없는 허울뿐인 보여주기식 청원제도와 시민 의견 묵살 2. 정부 산자부 공문 내용을 제대로 이행하지 않고 이를 부정하기까지 하는 직무유기 및 정부 우롱 3. 시행사의 사기행각에 대한 묵인과 유착 · 공모가 의심되는 정황 위 3가지 이유로 정부와 법을 우습게 알고 서민을 우롱하는 박남춘 인천시장의 파면을 청원합니다. 대한민국 국민이라면 주권을 행사하여 청원에 동참해 주시기 바랍니다. 관련 내용 검단지식산업센터 *** 분양사기 피해는 누가 책임져야 합니까? https://www.incheon.go.kr/cool/COOL010201/view?petitSn=2039615&curPage=1 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청원",
    "행사",
    "인천",
    "시행",
    "분양",
    "시민",
    "공문",
    "답변",
    "산자부",
    "정부"
  ],
  "agree": 1171,
  "status": "청원종료"
}