{
  "time": "2020-10-20 05:15:28",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "보건복지",
  "title": "코로나19 치료에 대안이 있습니다. 임상시도(Clinical trial)를 위한 대통령님의 빠른 용단이 필요합니다.",
  "content": "코로나19라는 새로운 단어가 어느 새 우리나라를 공포의 분위기에 휩싸이게 하고 있습니다. 이에 저를 포함한 기능의학적 관점에서 환자들을 치료해 온 저희 대한정주의학회는 저희의 지식과 경험을 통해 작금의 코로나19가 주는 어려움 속에서 나라에 도움이 되기를 간절히 바라는 마음으로 청원 드립니다. 독감이 심하게 유행한다고 해서 전 국민이 마스크를 쓰고 다니면서, 마스크를 구입하기 위하여 온가족이 여러 시간씩 줄을 선적은 한 번도 없었습니다. 독감 때문에 국가 간의 이동이 차단된 것도 지난 100년 간 없던 일입니다. 그러나 코로나19가 광범위하게 퍼져나가면서 상황은 달라졌습니다. 가장 큰 이유는 예방약과 치료약이 아직은 없다는 막연한 공포 때문입니다. 전 세계 많은 감염병 전문가들조차 현재 코로나19의 치료법은 없음을 고백하고 있습니다. 돌연변이를 일으켜 새롭게 발견된 바이러스이기 때문에 아직 예방용 백신이나 치료약제가 바로 나오지 않는 것은 당연한 일일 것입니다. 이런저런 약제를 시도해보고 있고 백신 개발을 서두르고 있다는 등의 얘기만 나올 뿐, 당장 환자치료에 사용할 수도 없습니다. 저는 2014년도에 창립한 대한정주의학회의 회장으로서, 그동안 많은 의사들에게 다양한 바이러스 질환에 대하여 비타민 C를 비롯한 기타 여러 영양소들이 여러 환자들에게 예방 및 치료에 도움을 주고 있음을 학술대회에서 발표하고 강조해 왔습니다. (대한정주의학회는 여러 가지 영양주사를 이용하여 건강한 삶을 누리게 해주는 미래 의학의 한 분야입니다.) 저는 이것이 단순히 일개 개원의로서의 경험에 국한되는 것이 아니라 실제 다수의 논문에서 입증하고 있는 과학적 근거가 있는 치료법임을 강조하고 싶습니다. 지금 현재 시도하고 있는 주요 치료법은 후천 면역이라는 입장에만 근거한 접근법입니다. 후천 면역이란 이전에 감염이 되어서 면역력을 획득하거나(예, 홍역), 인위적으로 예방접종을 통해서 면역력을 갖게 되는 것(예, 계절성 독감)을 말합니다. 코로나19 바이러스는 인류가 한 번도 접해본 적이 없는 변종이기 때문에 후천 면역으로 접근하기 까다로울 수밖에 없습니다. 이 지면을 통해 복잡한 면역 기전을 전부 설명 드릴 수는 없지만, 후천 면역 이전에 외부에서 들어오는 병원성 미생물들을 가장 먼저 처리하는 기능은 선천 면역(innate immunity)에 있습니다. 여기에서 선천 면역이 잘 작동하면, 우리 몸이 스스로 병원성 미생물들을 제거하기 때문에 굳이 후천 면역까지 작동시킬 필요 없이 침입자는 사멸하게 됩니다. 그런데 저희가 제시하고 있는 비타민 C, 비타민 D, 아연, 셀레늄 등은 이미 여러 의학논문에서 선천 면역을 강화하는 것으로 밝히고 있고, 동물 실험을 통해 그 효과가 입증된 과학적인 방법입니다. 단지, 개인에 따라 워낙 그 필요량이 다르고, 현재 몸 상태에 따라 얼마만큼의 용량을 써야 할지 정하기가 매우 힘든 점이 있습니다. (안 되는 건 아닙니다. 혈중 농도로 검사와 모니터가 가능합니다.) 비타민 C의 경우, 과하게 먹었을 때 생길 수 있는 부작용은 설사 이외는 없으며, 기타 비타민 D, 아연, 셀레늄 등은 혈중 농도를 체크해서 그 용량을 정할 수가 있습니다. (그게 어렵다면 치료에 도움이 되는 용량을 투여하면 됩니다.) 저는 작금의 코로나19 국가 위기 사태에 대하여 비타민 C 고용량 주사요법의 효과를 확인하는 임상시도(clinical trial)을 급히 시행할 것을 제안합니다. 이는 중국 우한의 중남병원(Zhongnan Hospital)에서도 지난 2월 11일에 시작된 바 있으며, 그 결과가 10월에나 나올 것으로 예상됩니다 (https://clinicaltrials.gov/ct2/show/NCT04264533; 관련기사 링크 http://www.orthomolecular.org/resources/omns/v16n10.shtml). 이러한 비타민 C 고용량 주사요법에 대하여 의문을 제기하는 학자들도 있을 것입니다. 그러나 후천 면역에 기반한 백신 개발이라는 목표가 연내에 달성되는 일이 현실적으로 어렵고, 코로나19 진단과 자가 격리에 사회경제적 비용을 막대하게 지출하고 있는 상황에서, 국민들은 에볼라바이러스 치료제, 에이즈 치료제 등 고가의 약을 써가며 대증요법에 기대고 있습니다. 이 모든 것을 시도해보고도 운이 없는 감염자들은 그저 자가 치유를 바랄 수밖에 없는 것이 현 실정입니다. 저는 막대한 의료비용을 절약할 수 있는 차원에서라도 대한민국 국민의 선천 면역을 증진시킴으로써 지역사회 감염 사태를 해결할 수 있을 것이라 생각합니다. 이를 위해 상기한 임상시험이 시급하며, 중국의 연구결과에만 기대고 있을 수 없을 것입니다. 이렇게 해서 좋은 결과를 얻을 수 있다면 우리가 얻을 수 있는 효과는 분명합니다. 당장, 전 국민이 코로나19에 대한 두려움에서 탈출할 수 있게 됩니다. 뿐만 아니라, 선천 면역에 대한 앞선 지식을 통해 국민 보건/의료 비용을 아낄 수 있고, 진정한 의료 강국의 길로 나아갈 수 있을 것입니다. 국내외 감염내과 전문의들에 따르면 앞으로도 변종 바이러스는 점차 더 자주, 강력하게 발현될 것이라고 합니다. 매번 새로운 코로나 바이러스가 유행할 때마다 이러한 국민이 불안감에 떨어서는 안 되지 않겠습니까? 이제 대통령님의 결단이 필요한 시기입니다. 이에 다시 한 번 강조 드립니다. 우리나라도 빨리 고용량 비타민 C 주사요법을 포함한 여러 가지 임상치료 연구를 준비해서 치료를 시작해야합니다. 저희 학회를 포함한 기능의학을 공부한 의사들은 이에 대해 많은 경험과 감염질환의 치료 경험을 가지고 있습니다. 저희는 언제든지 경험을 공유하고, 지금까지 국제의학잡지에 출판된 논문들을 제시할 수 있습니다. 망설일 시간이 많이 남아 있지 않습니다. 대통령님께서 임상시도(Clinical trial)를 지시해 주십시오. 감사합니다. 대한정주의학회 회장 최세환",
  "keyword": [
    "치료",
    "면역",
    "코로나",
    "의학",
    "대한",
    "비타민",
    "용량",
    "국민",
    "바이러스",
    "감염"
  ],
  "agree": 7532,
  "status": "청원종료"
}