{
  "time": "2020-10-20 05:13:37",
  "begin": "2020-03-06",
  "end": "2020-04-05",
  "category": "저출산/고령화대책",
  "title": "“여기가 어딘데 당신이 와“ = 맏며느리가 시아버지께 하는 말",
  "content": "세상에 이런일이 있습니다 저는 전남 담양군 **면 과거 ***휴게소를 운영했던 최**씨의 5남매중 2남 최**입니다 요지는 2002년 부친께서는 ***-**번지 땅을 저와3남에게 2분의1씩 증여하고 ***-*번지는 장남에게 증여 해 주어 3남의 요청으로 이 땅을 매각하자 해서 장남이 매입하여 그 금액 일체 2억원을 3남에게 송금해줍니다 3남은 자필확인서와 장남 또한 지급해야 된다는 각서를 써주었음에도 10년이지나도록 갚지않자 부친께서는 장남 책임하에 주었기에 아무도 모르게 2013년 소를 제기 하였으며 대여금 약속 지키겠다는 약속으로 소 취하를 하였습니다 (그러나 소 취하 후 저의 지분1억을 두형제가 나누어 가질려고 온갖방법으로 서로 합세하여 또다시 소송을 이어가며 대법원까지 재판을 하였으며 작년에서야 3남소송은 부친께서 승소 하였습니다) 그 당시 소를 제기 할 당시 크게 생각않고 부친께서 [***-* ]과 [***-*]번지를 잘못 소 장에 기재한 부분 때문에 본의 아니게 증여로 되어버린 큰 실수를 범하여 장남의행태를 알고본인이 잘못 가르쳐 욕심만 챙기는모습에 자살까지 시도한후 ***병원 입원 5일만에 깨어난 일도 있었습니다 2011년 3월31일 4대강 댐 뚝높이 사업일환으로 ***-*번지땅(***휴게소)를 소유자땅인 부친명의11억원이상을? 위임권한으로 형이 직접 수자원공사에서 보내온 대금을 부친도 모르는 농협명의통장으로 오후5시30분무렵에받아 당일 근무시간외 6시20여분무렵에 본인의처 명의로 이체한 사실을 오랜 시간이 지나서 알게 되었습니다 돈 갚겠다는 약속을 믿고 수년이 지나 그렇게 당하고도 장남이니까 잘하겠지 설마하며 살아도 결과는 현재 고통 받으며 살아가지만 도리어 형은 남들에게 부친을 치매기가 있어 기억을 못하며 무식한 아버지여서 말해도 모른다는 말등으로 소문내며 자기합리화 시키는 장남입니다 그 사이 부친은 대 수술로 인하여 대.소변도 구분못한채 6개월간 사경을 헤메고 계실때도 있었고 또 그 후 로도 수술을 3회 받는동안도 단 한번도 찾아오지않았지요 장남은 부친께 잘 모시겠다 말뿐 야심을 채우기 위하여 시간만 지연시킬 목적과 공시시효만 넘기고자 형이 했던점을 아래글 유심히 봐주시고 판단해주십시요 금융감독원,검찰청에 고소했지만 모두 공시시효 지나 공소권없음으로 결말되어 민사소송도 패소 하였습니다 이랬습니다!!! 1.형이 아버님통장을 신규로 만들어 몇 해년을 사용하고 해지까지 해도 죄가 안 되는겁니까? 2.해당은행은 예금자도 모르게 거액금액 약8억원을 장남의와이프 명으로 이체할수도있고 이 행위가 죄가 안 된다는겁니까?(더구나 셔터문 잠구어 근무시간외임에도) 3.해당은행은 부친도 모른 대출을 친필처럼 위장하여 작성후 수 년동안 수십건 대출해주고 타 해당은행이 어디있는지도 모르는데 부친명으로 장남이 증인2명으로만 3억4천넘는 대출 해 줘도 죄가 안 됩니까? 4.부친 해당통장 인장이 틀려도 해당은행은 재 발급 해 주는겁니까? 5.부친을 찾아보지도않는 1년 지난후 부친 보유적금으로 장남이 2건 대출받아 공소시효가 지나지 않아 사문서위조로 고소해도 3항해당 서류까지 제출했는데 혐의가 약하고 시효 만료 지점이 라고 무혐의 판결 이렇게 하면 죄가 안 되는겁니까? 6.이 모든일들이 부친땅(***-*)번지내에서 12년간 이뤄진 일이며 2013년 소 제기시 번지기재 큰 실수하나였는데 형은1990년대 증여해줬고 신축비5억원을 투자함을 주장하지만 1995년 당시 신축건축비는(약2억원)토지비용1030평(3천만원)등 부친소유로 신축했습니다 이러한 명명백백한 상황이 벌어져 잘못되었음에도 법은 공소시효만적용하고 부친의 의견은 무시 당하는 현실속에 장남을상대로 소송 제기한후에야 알게된 “말“ 당시에휴게소라고 말했으면 실수가 없었을건데 복잡한 법적용어와 ***-*과*필지에서 *번지란 단순실수로 소송도 패소하였고 지금은 어렵게 노인연금. 장애연금.남매들이 매달드린용돈등 조금씩모아두고 사용하는 70여만원 은행통장 마져도 장남이 압류까지 해놓아 분 에 못이겨 문전박대로 추위에 경비실아저씨 도움으로 있을 때 장남과3남이 함게 나타나말할 수 없는 수모를 당하고도 억울해 또 찾아갔건만 오늘은 며느리 왈 보자마자 경찰관이 있음에도 “여기가 어딘데 당신이 와 ” 란 맏며느리 말에 비통하고 원망함을 누가 위로해 줄수있을까요. 설령증여를 했다 치더라도 부모를 외면하고 막말하며 사는 우리형 내,외를 벌할수있는 방법 이있다면 알려주시고 도와주세요. 저에 목숨을 걸고 싸울것이며 우리아버지 치매 온 적도없고 글을 안 배웠어도 무식하지않는 나에게 가장 존경하는 우리 아버지 최**님 얼마나 남지 않는 생을 원 한없이 사시는 것 지켜보고 싶고 보내드리고 싶을 뿐입니다. 도와주십시요, 도와주십시요, 도와주십시요. 2020년3월4일 추신: 이글이 하나라도 거짓이 있다면 어떠한 처벌도 달게 받겠습니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "부친",
    "장남",
    "번지",
    "해당",
    "소송",
    "시효",
    "은행",
    "지나",
    "증여",
    "통장"
  ],
  "agree": 795,
  "status": "청원종료"
}