{
  "time": "2020-10-20 05:15:04",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "인권/성평등",
  "title": "가짜 '채무자 회생 및 파산에 관한 법률 일부 개정 법률안'이 본래 진정한 취지에 맞게 <진짜 법안> 이 되도록 정부가 적극 개입해주세요!",
  "content": "가짜 '채무자 회생 및 파산에 관한 법률 일부 개정 법률안'이 본래 진정한 취지에 맞게 <진짜 법안> 이 되도록 정부가 적극 개입해주세요! 2020년 3월 5일 [2020845] '채무자 회생 및 파산에 관한 법률 일부 개정 법률안' (박주민 의원 등 24인)이 국회 본회의장에서 원안이 수정되어 가결되었습니다. 하지만 이 법의 취지와 의미에 맞는 법안의 가결을 손꼽아 희망하고 눈물로 기도했던 2018년 6월 이전의 개인회생 대상자 당사자들은 이 법률의 부칙 개정안 '수정안'을 보며 다시 한번 허망한 탄식과 망연자실한 고통을 느끼고 좌절할 수 밖에 없습니다. 아래 다시 한번 설명드리겠지만, 팩트는 이 법안의 부칙개정으로 실제로 혜택보는 회생 채무자가 사실상, 거의 전무하다는 사실입니다. 그 이유는, 이 부칙개정안의 근본 취지(원안)대로 이루어지려면 2018년 6월 이전에 개인회생을 신청한 사람들도 시행 개정안과 같이 5년의 회생기한을 3년 납입후에는 면책이 되어 개인회생자 모두가 경제적인 압박에서 빨리 벗어나 새로운 삶을 살아갈 수 있어야 할 것입니다. 하지만 근본 취지가 훼손된 부칙개정안 수정가결안으로 인하여, 2018년 6월 이전에 개인회생을 신청한 사람들 중, 6월 법안 시행 이전에 3년(36개월) 납부를 완료한 사람에 한해 면책을 검토해주겠다는 것으로 바뀌었고, 이는 개정안 이전의 법안과 거의 다르지 않습니다. \"고통받는 약자인 채무자는 없고, 채권자의 이익이 더 중요하다\" 약자는 없는 이 의미없는 이 법안이, 약자와 서민들을 위한 법안으로 둔갑해버린 사실에 개탄을 금할수 없습니다. 왜 이것이 가짜 법안인지 아십니까? 이 부칙 개정안은 2020년 3월 5일 그제 본회의를 통과했고, 3월안에 정부 공포가 된다고 하더라도.. 2018년 6월 이전에 개인회생을 신청한 사람들 중, 2018년도 6월 법안시행 이전에 36개월 납부완료한 사람들에 한하여 볼때.. 지금 시일 기준으로, 이미 5년(60개월)을 다 납부를 마쳤거나, 6월 시행직전에 36개월을 겨우 채웠더라도, 현재 시일로 보면 21개월이 더 지나버려 이미 57개월을 채워버렸기 때문에.. 이번 부칙개정안의 법안 공포 후 , 시행 즉시 면책 혜택을 보더라도 단 3개월에 지나지 않고, 그들 또한 소수인것은 물론 실질적인 입법 개정의 도움을 받지 못한채.. 2018년 6월 이전에 개인회생을 감당해가고 있는 채무자들은 최대 5년동안 최저 생계비로 가정을 꾸려가며 투잡, 쓰리잡 인생을 살아가며 고단함과 좌절감을 길게 이어가야 합니다. 다시말해, 2018년 6월을 기준을 전후로 3년의 회생기한을 납부하면 되는 이들과, 5년을 납부해야하는 또 다른 이들의 불평등으로 인한 더 크나큰 고통이 뒤따를 수 밖에 없습니다. 존경하는 문재인 대통령님, 민중의 지팡이로 존재하는 국회의원님들, 무엇보다 진정한 민주화를 직접 몸소 이루어 낸 자랑스러운 대한민국 국민 여러분! 이 나라에 더 이상 희망이 남아 있는 건 맞는 건지요? 개정안의 근본 입법 취지와 의미를 상실한 채.. 무늬만 앞세운 엉터리, 졸속, 휴지조각이 되어버린 법안을 다시금 되살려 주시기를 간절히 촉구합니다! \"수정안에 이의 없습니까?\" 라는 위원장님의 말에.. \"왜! 아무도 이의를 제기하지 않으신겁니까?\" 진정 묻고 싶습니다. 이 채무자회생법 개정에 관한 법안이 개정된 근본 취지는 2018년 6월, 개인회생으로 인해 최저생계비로 힘들게 살아가고 있는 채무자들에게 사회로의 빠른 복귀와 또 극심한 경제난 때문에 제대로 감당하지못하고 면책을 포기해야만 하는 서민들을 돕고자 최대 5년에서 3년으로 회생기한을 수정 및 조정해주는 것이었습니다. 하지만 2018년 6월 이 법안 시행전에 개인회생을 선고받은 사람들은 전혀 상관없는 법안이었고, 단지 2018년 6월 이전에 회생을 신청했다는 이유 하나만으로 최대 5년이라는 족쇄를 계속 안고 살아가야만 했고, 그 2년의 차이때문에 사회복귀가 늦어지는것은 물론, 경제활동을 제대로 할 수 없을 뿐만 아니라.. 회의감과 상실감으로 인해 회생은 물론 삶(결혼, 꿈, 인생)을 다 포기하고 싶다는 회생자들의 울부짖음은 들리지않으십니까? 왜 국민의 대표로서, 국민의 목소리에 귀 기울이지 않으십니까? 왜 그 모습을 외면하고 계십니까? 또한 대법원은 \"채권자의 권한과 이익의 보호가 채무자의 이익보다 우선하고 공공의 가치가 있다\"라고 판결을 내렸습니다. 서울회생법원에서 이 개정 법안의 근본 취지를 살려 2018년 6월 이전에 인가받은 회생자들까지도 이 법안의 적용을 받게 하려는 '최대 5년에서 3년 후 면책' 의 실무지침을 세웠던 것을 대법원의 판결로 인해 모든 것을 폐기하기에 이릅니다. 대한민국 국민 모두나 법 앞에 공평하다고 생각합니다. 또한 어느 누구나 빚에 허덕이고 살고 싶지 않습니다. 개인 회생자들 또한 대한민국 국민이고, 다시 한번 제대로 된 인생을 잘 살아가고 싶을겁니다. 그들은 경제적 어려움과 여러가지 삶의 무게 속에서 어쩔 수 없어, 감당할 수 없는 빚을 졌습니다. 개인회생자들은 채무자로서의 무게가 너무 힘들었지만, 나름대로 최선을 다해 갚아나갔습니다. 너무나 갚고싶었지만 개개인의 어려움과 가정사로 인해 빚은 더욱 불어만가게되었고, 부득이 어떻게든 살아가기 위해서 회생 채무자가 되게 되었습니다. 대한민국 정부는 최저 생계비로 하루하루의 삶을 영위해가며 어렵게 버티어 살아가고 있는 개인회생자들을 부디 기억하여 주시길 간곡히 부탁드립니다. 내 가족이, 내 형제가, 내 친구가, 내 동료, 우리네 이웃이 부득이 힘에 부쳐 개인 회생자가 되었을지도 모릅니다. 또 아무에게도 말 못한채, 힘들지만 최선을 다해 성실히 회생 채무자로서 책무를 다해가고 있습니다. 정부가 진짜 제대로 된 법안 통과를 위해 직접 나서주시고, 자랑스러운 대한민국의 국민들이 함께 힘을 모아주셔서.. 수정결의된 채무자회생법 부칙개정안이 원래의 취지와 목적대로 원안 그대로 약자들을 위한 법안으로 올바르게 가결되고 공포되어, 개인회생자 모두가 형평성과 평등한 새로운 인생의 시작을 출발할수있도록.. 이 나라가 진정 살기 좋은 나라.. 대한민국이 될 수 있기를 간절히 소망합니다!",
  "keyword": [
    "법률",
    "개입",
    "가짜",
    "회생",
    "법안",
    "개정",
    "개인",
    "채무자",
    "정안",
    "이전"
  ],
  "agree": 610,
  "status": "청원종료"
}