{
  "time": "2020-10-20 05:13:36",
  "begin": "2020-03-06",
  "end": "2020-04-05",
  "category": "행정",
  "title": "코로나19보다 더 무서운 고사병",
  "content": "대한민국 국민 여러분들께 글을 올립니다. 대통령님 읽어 주십시오. 우리주민들은 코로나 19보다 더 지독한 **시청의 적폐로 인해 고사병 (古死病)으로 죽어가고 있습니다. 도와 주십시오. ■ 우리 마을은 강원도 **시 **면 ***리*반(**마을)은 총가구수 8가구의 조용한 농촌마을 이었습니다.2005년부터 **시 추모공원은 **시 60년 숙원사업이라며 우리 마을이 가구 수 도 적고 교통이 좋고 **시 관문이기도 하여 추모공원건립의 최적지라며 주민들을 설득하고 전국에서 제일 쾌적하고 아름답고 현대적인 추모공원을 만들고 주민들에 대한 모든 지원과 고용창출 등을 하겠다고 약속하여 2007년11월23일 추모공원 건립에 따른 협약서에 서명을 했다. 2007년 이후 너무 힘들고 끔찍했던 지난날을 떠올리자니 고통 스럽습니다. 공공의 목적을 위해 도와주고 파산 나 마을주민들의 공도 없고 이해 안되는 죄 와벌 로 구속까지 되기에 이르렀었습니다. 대한민국 나의 조국이 이런 나라인가? 우리 마을 **리는 지금 파산상태입니다. 발 한번 잘못 딛고 **시장 ***시장의 적극적인 회유와 권유로 재단법인을 설립했는데 기만과 회유로 함정에 빠지고 올가미를 뒤집어 써야했습니다. 모든 것이 짜맞추어진 사기극이고 각본이었음을 깨닫 질 못하고 눈에 보이는 것만 믿었다가 눈에 보이지 않는 부정부패와 비리의 속임수 였음을 경험하고 나서야 깨달았습니다. 이미 버스는 지나갔다고 하는데 각종 송사에 휘말려 생사의 고비를 넘나들고 있는 실정입니다. 농사만 짓던 선량한 주민들의 진실과 양심을 짓밣고 오히려 모든 잘못을 주민들에게 떠넘기며 가해자들은 더욱 의기양양하여 각종 사문서를 이용하여 법을 기망하고 불법을 일삼지만 제제를 하는 어떤 기관도 없습니다. 정말 대한민국이 법치국가고 자유민주주의가 맞는지 의심하지 않을 수가 없어 이글을 올립니다. ■ 추진경과 2011년 **시는 추모공원 민간사업자 투자공모를 실시하였지만 무산되자 2012년5월경 **시장 ***은 주민들 면담 후 원로 주민인 이**씨를 따로 불러 수익이 많으니 마을에서 **추모공원에 대한 민간공동사업을 하면 도와주겠노라고 회유하며 권유했다. 토지주 3명은 이**씨의 말을 믿고 서둘러 재단법인 설립을 법무사에 맡겨 진행 시켰다. 2012,09,17 재단법인 **** 설립이 되었고 2013년 5월경 **시장의 최측근이라며 박**과 동업 할 것을 주민 박**,이**,특별보좌관 권** 등이 찾아와 강력 요청했다. 몇 회에 걸쳐 협약을 했지만 번번히 약속을 어겨서 부득이 박**과의 동업은 포기하였는데 ■ **시청의 시민복지국장 박** 국장은 박**과 동업을 안하면 인허가를 못내 주겠다고 까지 말하며 협박했다. 2013년10월경 그들의 회유와 설득에 못이겨 투자 및 차용증 를 믿고 그들을 받아들였다. 이사로 등재 시켰지만 그들은 약속을 이행치 않았고 2014,11,10 이사회의를 거쳐 예치금50억과운영비10억 협약하고 주민민원해결을 믿고 사설부분 시공사 계약(***종합건설(주) ). 2014,11,25, 사설부분 기공식개최 까지 마쳤지만 ***종합건(주)은 PF자금유치를 공언 하더니 신용등급이 나오질 않아 불가로 판단되어 협약파기와 무효로 내용증명을 발송 했다. 2015,6,29, **시 계약심의 위원회 심의에서 ***종합건설(주)이 수의계약으로 약95억원에 이르는 금액을 수의계약하고 나자 대형건설사의 PF참여의향서들은 무용지물이 되고 말았다. 주식회사 ■ *** 종합건설(대표이사)박**은 기세등등하여 더욱 주민들을 무시하고 농락했다. **시도 가세하여 주민들을 압박했다. 허기사 **시청 관련 직원들이 박**의 직원으로 착각할 정도 였다. 공공의 행정이 이럿듯 편협 되고 한심한 것을 처음 경험했다. ■ 이때 **시의회에서 사설부분에 따른 협약사항이행 및 주민민원해결 사항, 시공사 신용등급 등을 면밀히 점검하고 심의 및 검증만 했더라면 이 지경에 이르지는 않았을 것이다. 2015,7,27,재단법인 ***(민간부문)부문의 인허가도 안 나왔는데 토목공사를 한다고 하여 불법공사를 방지하기 위하여 공사 중지 요청을 *** 시공사 현장소장 앞으로 내용증명을 보냈다. 인허가도 안 받은 곳을 토사적치를 하고 벌목까지 했다 심지어 주민들이 가꾸어오던 나무들도 모조리 파헤쳤다. 우리주민들은 항의 표시로 재단법인 *** 의 사무실과 공사 진입로를 봉쇄 하였다. 2016,11,30까지 주민 6명에 대한 보상건으로 지불각서를 쓰고 민,형사상 모든 책임까지 지켔다고도 했다. 그러나 이것은 주민들의 입막음을 위한 임시방편용으로 실현되지 않았다. 2017,2,7 (전)(주민대표) ,(재단법인 ***) 대표이사 서** 구속: 검찰에서 5명의 검사에게서 조사를 받고 무혐의 3건 과 공소권 없음 1건을 통보 받았는데 갑자기 혐의와 고소인 도 모른 채 이** 검사로부터 다시 수사를 받던 중에 조사관으로부터 **경찰서에서 무혐의로 송치 된 것을 검사의 실적과 승진을 위해서 이용한다고 귀 뜸 해 주었다. 결국 미필적 고의 로 나마 배임으로 기소 되어 2년간의 형을 받음으로 해서 서**이 증여했던 2,450여 평의 땅과 재단법인 ***의 이사장 자격과 예술가명예도 상실되고 빚만 약 10억 여원을 떠안게 되고 빚은 산더미처럼 쌓였다. 수감 중 에도 박** 이가 공모하고 사주하여 (전무) 박00. (상무) 하00.(이사) 박00 이가 진정하여 횡령.사기등으로 조사를 받았는데 춘천교도소에 수감 중 이라 춘천지방 검찰청에서 조사를 받던 중 조사관이 당신의 사건으로 평검사가 부장검사로 승격되었다는 얘기를 해 주었다 물은 즉 능력도 안 되고 사업경험도 없는 시골사람들을 이용해서 공공의 목적을 위한 큰 사업을 시골사람들을 회유하여 책임전가를 한 것은 지방자치의 모순으로 보고서를 작성하여 보고함으로서 승진 되었다고 한다. 어떤 사람은 힘없고 모른다는 이유로 구속되고 이런 사건들을 이용해서 축배를 들었을 권력층들을 생각하니 어이없고 슬펐다. 이는 분명 우리주민들 욕심 때문에 생긴 일일 수도 있지만 시민으로서 국민으로서 정부를 믿었던 어리석음에서 비롯된 일임을 깨달았다. ■ 끝으로 우리 주민들의 바램은 코로나19의 조기 퇴치와 **추모공원의 문제들 (**시와 시공사 ***종합건설 과의 (피해보상 청구) 법적문제해결 과 조속한 도로개설 및 주민협약서 준한 협약이행)이 조속히 해결되어 정상적인 추모공원으로 완공되어지기를 바랍니다. ■ 따라서 **시 추모공원의 건립에 따른 진실규명과 마을주민들의 명예회복을 바랍니다. 대통령님! 국민여러분 /저희마을은 어찌하면 될까요? 공공의 적들을 해결 할 수 있는 방법들은 이 나라에는 없는 건가요? 도와주십시오. 그리고 이 땅에서 어려움을 겪고 있는 모든 분들께 희망과 용기를 갖으시기를 당부 드리며 읽어주셔서 감사 합니다. 2020, 03 , 04 , 강원도 **시 **면 **마을 (전)주민대표 서 ** 배상 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "코로나",
    "사병",
    "주민",
    "마을",
    "추모",
    "공원",
    "공사",
    "협약",
    "재단법인",
    "우리"
  ],
  "agree": 218,
  "status": "청원종료"
}