{
  "time": "2020-10-20 05:15:17",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "인권/성평등",
  "title": "국 공립 유초중고특수학교에서 근무하는 특수교육지도사들의 생계를 위협하는 교육부와 교육청지침을 막아주세요",
  "content": "안녕하십니까 뜻하지 않게 발생한 이번 코로나 19로 인해 소상공인들을 비롯하여 전국의 비정규직들의 고통을 호소하고자 청원을 하게 되었습니다. 저는 아침에 눈을 뜨면 핸드폰에 깔아둔 라디오를 먼저 틀어 밤새 확진자가 얼마나 늘었는지, 퇴원자 몇 명인지, 사망자는 어떤지 등의 소식을 듣는 것으로 하루를 시작합니다. . 날이 길수록 기하급수적으로 늘어나는 확진자 수를 들을 때면 가슴이 덜컥 내려앉기 일수입니다. 빨리 끝나야 할 텐데…. 하는 안타까움에 한숨이 절로 새어 나옵니다. 소상공인의 절박함에 임대료를 깎아주거나 면제해준다는 착한 건물주가 있는가 하며, 유급 재택근무를 명한 사업장 소식도 나옵니다. 그런데 말입니다. 그 어느 뉴스 채널을 돌려도 학교 비정규직의 처한 상황은 나오지 않습니다. 학교비정규직 노동자중에는 방학에는 근무를 하지 않는 방중 비 근무자가 있습니다. 이번 코로나 19의 최대 피해 노동자 중 하나가 바로 방중 비 근무자가 아닐까 싶습니다. 방중 비 근무자는 학교에서 근무하는 급식실 조사자, 특수아동을 지원하는 특수교육지도사, 유치원전담사 등 학교에 여러 직종이 혼재해 있습니다. 모두 노동 중심이 아닌 학생을 중심으로 맞춰진 노동 현장에 노동 형태이지요 그러다 보니 방학이란 휴업을 빌미로 생계를 위협받는 학교의 방중 비 근무자들의 처절한 눈물을 호소를 교육부와 교육청은 간과하고 있습니다. 분명 학기가 시작이 되었음에도 코로나 19를 이유 삼아 교사는 41조 연수와 재택근무를 하여 생계를 이어가고 있지만 2달여 동안 임금 없이 가정 경제를 책임지는 방중 비 근무자들은 보릿고개가 따로 없다, 코로나 걸려도 좋으니 일해야 한다고 아우성치는 상황입니다. 방중 비 근무자라고 해서 코로나 감염이 될까 하는 두려움이 없겠습니까? 먹이고 입히고 키울 자식이 없겠습니까? 교육부의 대책 없는 발표로 인해 생계위협을 받는 방중 비근무자들의 고통은 안중에도 없이 방학이 줄어드니 임금 손실은 없을 것이라는 말로 위로 아닌 위협을 하고 있음을 알립니다. 방중 비 근무자들이 너무 힘들어 출근을 강행하여 생계를 이어갈 수 있게 해달라고 시도교육청에 민원을 넣었습니다. 전화를 끊어버리는 건 다반사이고 그럼 대출을 받아서 그동안 쓰라는 공감 없는 대답이 돌아오기 일쑤입니다. 저희가 대출을 못 받아 민원전화를 넣었을까요?? 오늘은 바이러스감염보다 더 치명적인 공문을 받았습니다. 출근일 미 해당 안내에도 불구하고 출근 강행 시 노무 수령 거부통지서를 전달하겠단 내용의 공문과 해당 노동자의 근무 장소에 출입통제 라는 안내문을 게시하겠단 빨간 문구를 삽입한 내용이였습니다. 과연 이런 행태가 학생을 가르치고 바르게 선도한다는 교육청관계자들의 머리에서 나올법한 문구인가요? 교사도 똑같이 방중 비근무자입니다. 그렇지만 그들의 월급은 365일이지요 학교비정규직 즉, 정부가 말하고 있는 무기계약직은 그렇지 않습니다. 각종 성과급과 빵빵한 명절 상여급을 받아갈때 묵묵히 성과급을 받을 수 있게 누군가의 도움이 있었고, 빵빵한 명절 상여금으로 해외여행갈때 누군가는 하루 일당자리 알아보고 허리 휘어져라 생계를 책임지는 여성 비정규직 방중비근무자가 있었고 현재도 있습니다. 가장 차별이 없어야 하는 교육의 장에서 공공기관중 최하위 수준의 임금과 처우를 고집하고 강행하고 있음에도 불구하고, 교육부와 교육청은 눈을 감고, 귀를막고 가장 고귀한 교육자인척 비정규직 탄압을 자행하고있는 교육현장입니다. 이번 사태에 대한 학교비정규직 방중 비근무자의 생계대책을 마련해 줄것을 청원드립니다. 방중 비근무자들의 눈물서린 소리를 담아 간곡히 청원 합니다. 생계를 위협받고있는 학교 비정규직 방중 비 근무자들의 생계 대책을 마련해 주십시요!!",
  "keyword": [
    "근무",
    "방중",
    "무자",
    "교육",
    "생계",
    "비정규직",
    "학교",
    "노동",
    "코로나",
    "비근"
  ],
  "agree": 5114,
  "status": "청원종료"
}