{
  "time": "2020-10-20 05:14:24",
  "begin": "2020-03-09",
  "end": "2020-04-08",
  "category": "기타",
  "title": "코로나19 사회적거리두기 단축근무 시행요청",
  "content": "현재 코로나 19로 인하여 대통령님께서 심각수준으로 격상 한 후, 정부 각처가 할 수 있는 한 최선의 대책을 내고 계신 것을 잘 알고 있습니다. 대단히 감사합니다. 허나, 아쉬운 점이 몇가지 있어 제안드리고자 청원글을 쓰게 되었습니다. 위에서 말씀드린대로, '각' 부처가 힘쓰고 있지만 '협업'해서 해결 해야 하는 부분이 다소 부족한 듯 싶습니다. 예를 들면, 오늘 공지 되었던 어린이집, 유치원 보육 시간 연장< 이 부분은 코로나 때가 아니라 오히려 평소에 지켜졌어야 하는 것이 아닌가라는 생각이 듭니다. 더불어, 각 지자체와 질본에서 이야기 하고 있는 '사회적 거리두기'를 위해서는 지금 어린이집, 유치원 보육시간 연장을 할 것이 아니라 모든 노동자가 재택근무 혹은 여의치 않은 직장의 경우 단축근무를 하는 방안을 노사, 그리고 정부가 검토해봐야 하지 않을까요? 모든 노동자들이 직장에 출근하는 순간부터 퇴근하는 순간까지 코로나에 노출 될 확률은 높아질 수 밖에 없습니다. 부, 모가 노출확률이 높은데 아이들이 유치원, 어린이집 등원, 초, 중, 고 등교를 하지 않는 것만 가지고는 근본적 해결이 되지 않으리라고 추측됩니다. 그 어떤 부모도 내 아이만 유치원, 어린이집에서 긴급보육을 받고 싶어하지 않습니다. 이 시간을 늘려준다고 해서 부모 마음이 놓이는 것도 절대 아닙니다. 부모님들의 불안한 마음을 헤아려 주신 바 대단히 감사드립니다만, 부모님들의 외부 노출 시간을 줄여 아이들 또한 유치원, 어린이집에서 지낼 시간을 줄여주신다면, 더 마음을 놓을 수 있지 않을까요? 더불어 이 방안을 부모에만 한정하게 된다면, 직장내 결혼하지 않은 분들께도 역차별일 뿐더러 부모의 역할로 인해 일찍 퇴근하는 것으로 인해 결혼하지 않은 동료들에게 업무 가중을 줄 수 있고 결국 있으나 마나 한 방안이 될 수 있습니다. 또, 모든 국민이 코로나 바이러스에 접촉을 줄일 수 있도록 다 함께 동참해야 효과적이라고 생각됩니다. 덧붙여, 혹시라도 이번 코로나로 단축근무를 시행하게 되면 '출산장려 정책'의 일환으로 적용할 수 있는 pilot test의 역할을 할 수 있을 것 같습니다. 현재 한국의 출산률은 낮아지고 낮아져 1명이 안되는 0.9명 정도입니다. 심지어 베이비부머 세대가 낳은 자녀들이 아이들을 낳을 수 있는 시기인데도 불구하고 말이지요. 아이를 낳고도 정작 아이를 볼 수 있는 시간 없음, 직장 내 눈치, 경력 단절, 육아 휴직으로 인한 노사 간 분쟁을 포함하여 여러가지 이유로 출산을 하고자 하는 사람들이 점점 줄어들고 있습니다. 회사 눈치보며 미친듯이 퇴근해서 유치원 문 닫기 전에 아이를 데리러 가야만 하는 시간들을 견뎌야만하는데 과연 누가 아이를 낳고 싶겠습니까? 육아휴직을 내기 어려운 아빠들, 아이로 인해 일을 포기해야 하는 엄마들이 겪고 있는 현 상황에서 7세미만 자녀를 가진 부모 모두의 단축근무(유럽의 경우 부모 모두 4시 퇴근)를 제도화 한다면 출산 장려뿐만 아니라 고용창출에도 큰 도움이 될 것으로 사료됩니다(아이는 부,모 둘 중 한명이 키우는게 아닙니다. 양쪽 모두에 필히 적용해야 된다고 생각합니다). 대기업들이나 공무원들은 육아휴직이 자유롭지만(이 또한 엄마만) 그 외 직장들은 언감생심인 경우가 많습니다. 단축근무 도입은 출산장려정책으로서 비용 대비 큰 효과를 이끌어 낼 수 있을 것이라 기대합니다. 현재 아동수당으로 쓰여지고 있는 세금, 출산장려정책으로 쓰여지고 있는 세금들을 국가, 노, 사간 협의를 이끌어 내면 더 현실적인 대책에 사용되길 바랍니다. 이 청원은 보건복지부, 교육부, 고용노동부, 그리고 노사 모두가 협업해야 이루어낼 수 있는 일임을 말씀드리며, 미래의 아이들을 위해 민주국가에서 상위의 복지국가로 나아갈 수 있는 기회가 되길 희망합니다. 이런 소통의 장을 마련해주시고 현재 코로나 바이러스를 막아내고자 애써주시는 정부에게 그리고 애써주시는 공무원 여러분, 의료진 여러분들께 대단히 감사의 말씀을 전합니다. 그리고 이 바이러스로 인해 심적 물적 어려움을 겪는 모든 분들 힘내세요.",
  "keyword": [
    "코로나",
    "시행",
    "단축",
    "아이",
    "부모",
    "시간",
    "유치원",
    "출산",
    "직장",
    "근무"
  ],
  "agree": 173,
  "status": "청원종료"
}