{
  "time": "2020-10-20 05:17:19",
  "begin": "2020-03-12",
  "end": "2020-04-11",
  "category": "일자리",
  "title": "누구를 위해서 종을 울리나?",
  "content": "누구를 위한 정부인가? 현 정부의 경제관료, 경제를 아시는가? 부동산 대책은 왜 국토부 만의 일어어야 합니까? 경제는 돈의 흐름이다. 따라서 경제 정책은 돈이 적재적소에 균형있고, 원활하게 공급되도록 그 흐름을 관리하는 것이다. 지금 부동산에 왜 돈이 몰리는지 생각해 보았읍니까? 당연히 돈을 벌수 있기 때문이다. 부동산은 국민 대부분이 인식하듯이 분명히 투자처다. 이건 솔직히 인정해야 합니다. 따라서 정부가 해야 할 최선의 부동산 대책은 부동산이 아닌 다른 대체 투자처를 만들어 주고, 부동산에 몰리는 돈을 다른곳으로 돌리는 물꼬를 만들어 주는 것이다. 그러나 작금의 대한민국 현실에서 부동산 외에 다른 투자처가 있는가? 없다 왜? 유가증권(주식)시장?, 채권 및 외한시장?, 가상화폐? 투자하면 모두 폭망하고 있다. 왜? 불공정거래(?)가 일상화 되어 있기 때문에... 저는 대한민국에서 적폐가 가장 심한곳이 금융권이라고 생각합니다. 지금까지 DLS/DLF, 라임펀드 사태 등에서 보듯이... 고객이 돈을 맡겼는데, 이자는커녕 원금이 80-90% 손실이 난다? 이게 이해가 되나요? 지금 ELS/ELF, DLS/DLF. 등이 상품이 어떻게 설계되어 있는지 아시나요? 어떤 지수가 변동하는 특정 구간을 설정하고, 그 지수가 특정구간 내에 머물면 약정한 이자를 지급하고, 구간을 벗어나면 막대한 손실을 초래하는 상품이죠. 이는 미국 월가의 머리좋은 녀석들이 고객의 돈을 갈취하는 수단으로 아주 정교하게 설계된 질나쁜 상품입니다. 확률적으로 보면 고객중 99%는 약정한 이자를 받지만 1%는 거의 100% 원금의 손실을 초래합니다. 쉽게 말하면, 펀드라는 이름으로 고객의 돈을 모아서 누구에게는 원금에 이자를 주고, 누구는 원금을 떼이는 거죠. 돈을 굴려서 수익을 내고, 이자를 지급하는 구조가 아닙니다. 노름판의 주사위 야바위꾼도 주사위 굴려서 맞추면 원금의 5배를 주는데, 고작 5% 이자를 받겠다고 원금을 전부 날리는 상품이 투자입니까? 이는 노름판보도 더 악질적인 도박상품입니다. 그럼 현 단계에서 유가증권 시장을 살리는 길이 있을까요? 1. 국내에서 판매하는 각종 파생상품 연동 펀드에 대한 규제와 철저한 관리가 필요합니다. 2. 공매도를 없애야 합니다. 공매도는 자본시장의 근간인 주식회사 및 주주제도 부정하는 위헌적인 제도입니다. 주식회사의 주주는 기업에 자본을 투자해서 기업이 장사를 잘해서 수익을 거두면 이익을 공유하는 제도입니다. 따라서 주주는 기업과 흥망성쇠 및 생사고락을 같이 합니다. 하지만 공매도는 평소에는 주주도 아닌 이가 특정 기업이 어려워지면(아님 악소문을 내서) 그 기업의 주식을 빌려 팔아서 이익을 취하고, 해당 기업과 주주들에게는 막대한 손실을 안기는 악질적이 제도입니다. 즉 금융측면에서는 필요할지 모르나 기업경영 측면과 기업에 투자하는 주주입장에서는 절대적인 악이라고 말씀드릴 수가 있고, 기업경영 환경을 악화시켜 경제에도 도움이 안됩니다. 이와 같이 공매도는 국가 경제에 막대한 피해를 입히고 있고, 또한 수백만 개인투자자를 울리는 제도이지만, 대한민국 경제 관료들은 틈만 나면 “선진국에서 시행되고 있어 페지하면 시장의 신뢰를 무너트릴 수 있다” 라면서 옹호하기만 합니다. 분명히 말하지만 공매도는 선진국의 금융시스템이 아니고 미국에서 자국의 이익을 극대화하기 위해서 만든 금융기법일 뿐입니다. 다들 아시다시피 미국은 제조업으로 돈을 버는 나라가 아니고, 전 세계에 자본을 투자해서 돈을 버는 나라입니다. 따라서 돈 버는데 필요한 금융상품이나 투자 기법에 대한 연구를 수십년 동안 끊임없이 진행하였고, 2008년도 금융위기는 결국 그 상품의 부작용으로 탈이 나서 발생한 것입니다. 과거에는 기업이 잘 되어야 주주들이 돈을 벌었는데, 지금은 기업이 망해야 돈을 버는 수단을 제공하고 있고, 그것도 주주가 아닌 사람만 돈을 버는 수단을 제공하는 돈놀이 관점의 악질적인 제도입니다. 미국 대통령 트럼프가 미국 경제 활성화를 위해서 3년 동안 줄기차게 추진한 게 먼지 아시나요? 주식시장 부양책....미국에 부동산 폭등 있나요??? 부디 공매도 폐지를 시작으로 금융적폐 청산하시고, 국내 유가증권 시장을 살려주십시오. 그러면 경제도 살고 부동산도 잡힙니다. 일자리창출은 당연히 되겠지요. 공매도 폐지 !, 유가증권시장 부양 !! 경제도 살리고 부동산도 잡자 !!!",
  "keyword": [
    "기업",
    "부동산",
    "투자",
    "경제",
    "대한",
    "제도",
    "상품",
    "주주",
    "시장",
    "금융"
  ],
  "agree": 607,
  "status": "청원종료"
}