{
  "time": "2020-10-20 05:16:32",
  "begin": "2020-03-10",
  "end": "2020-04-09",
  "category": "보건복지",
  "title": "대통령께 바란다(코로나 대처법 제안)",
  "content": "코로나 대처법(대통령께 바란다) 이 난국에 대통령을 비롯한 정부 관계자, 의료진, 환자분들 및 가족은 물론 마음 조리고 있는 모든 국민들과 아픔을 같이 하면서 국민의 한 사람으로서 너무 가슴이 답답하고 해서 건의드립니다. 신천지 회장 및 비협조 신도들에 대해 행정조치는 추후에 하더라도 지금 가장 시급한 것은 검사 받지 않은 신도들의 마음을 돌리게 해서 전수 검사를 받게 하는 일일 것입니다. 심리 전문가의 말대로 행정력을 동원(행정명령, 경찰 동원 등) 시 더 숨고 은폐하고 싶은 심리가 작동하는 점 현재 성공 사례로 제가 살고 있는 진주시의 경우 시장님의 반 발 빠른 대처로 신천지 교인 2명 확진, 완치 후 퇴원, 접촉자 100여명 발빠른 격리조치 및 검사로 전원 음성 판정이 나옴은 물론, 신천지 교인들 파악시에도 행정력 중 경찰 등을 동원하기보다는 행정 공무원들이 직접 통화 또는 자택 방문을 통해 인간적인 감성에 호소하여 완전하게 파악하여 검사를 받게 하였고, 진주시장님의 판단으로 초기부터 진주시 입출입 모든 도로 열 체크후 조치로 진주는 아주 성공적인 관리 사례 < 지금이라도 좀 더 나은 코로나 해결책 대안 제시 > 사망자 유족은 물론 확진자 및 격리자는 물론 가족, 시민들을 비롯한 모든 국민들이 우울증 환자가 되어가고 있습니다. \"위기상황에 영웅이 탄생한다\"는 말과 같이 이런 때 지도자의 역량이 드러나는 법 대안 1. 국민들은 신뢰가는 지도자와 정부를 원합니다. 모두 완벽하게 잘 할 수는 없는 법입니다. 그간 실패한 판단과 정책이 있다면 솔직하게 먼저 사과를 하는 것이 추후 지도자 및 정부의 말에 대해 신뢰를 할 것입니다. 대안 2. 신천지 회장 처벌은 추후로 미루고 신자들이 회장을 신으로 모실 정도니 행정명령 및 경찰 동원 등 부담을 주어 더 검사에 응하지 못하게 하는 죄의식을 느끼지 않게 무엇보다도 회장을 설득해 전국 방송에 나와 \"검사에 협조하지 않는 신도들은 신천지 갈 수 있는 기회를 안 주겠고, 코로나 해결 이후에도 신천지 교인으로서 자격박탈 및 활동을 못하게 하겠다\"는 선언이 그 무엇보다 교인들을 검사 받게 하는 최선의 벙법이라 생각해 국민의 한 사람으로서 마음이 정말 답답해 미칠 것 같아 호소하는 마음으로 제안합니다 대안 3. 대구, 경북 및 전국 집단발생지역에 입출입하는 모든 국민 대상 고속도로 및 국도에서 열을 체크해 선별 조치 필요 대안 4. 특별 조례를 긴급히 제정해서라도 확진자 중 환자들이 선택 입원이 아니라 비상시국인만큼 과하다 할 정도의 강제 입원 조치 필요 대안 5. 행정에서 너무 앞선 확대조치도 문제지만 \"토끼 두 마리 잡으려다 한 마리도 못잡는다\"는 속담과 \"산토끼 잡으려다 집토끼마저 놓친다\"는 두 속담을 명심하시고, 조치가 늦어서 이런 큰 문제를 예방하지 못하는 것보다 너무 앞선 조치도 문제를 야기할 수 있지만, 반 발 앞선 약간의 무리가 따르는 조치를 할 수 있는 지도자의 현명한 판단력 절실 대안 6. 의사협회 등 전문가 집단의 절실한 호소 및 건의를 좀 더 심도있게 수용할 수 있는 시스템 구축 절실 : 청와대 등에 전문가 자문위원회 구성 활용 대안 7. 탁상행정이 아니라 위기상황일수록 모든 정책을 현장에 나가 발로 뛰면서 현황 파악을 해 결정하는 것이 절실히 필요 이를 통해 제 2의 마스크 수급사태 등 예방 가능 대안 8. 마스크 수급도 늦게나마 제대로 방향을 잡아가고는 있으나, 의료진, 확진 및 자가격리자를 비롯한 가족, 특히 대구 및 경북 지역은 물론 집단 발생지역은 특별한 조치로 최우선 공급되게 정책 필요 누구의 탓으로 돌리기 이전에 대통령님을 비롯한 모든 국민들이 하나가 되어 이 위기가 하루빨리 해결되기를 간절히 바라면서 답답한 마음에 장장의 글로 나름 대안을 제시해 봅니다. 우리 국민은 저력이 있기에 분명 이 난국을 지혜롭게 헤쳐나가리라 확신합니다.",
  "keyword": [
    "대안",
    "조치",
    "행정",
    "국민",
    "검사",
    "모든",
    "신천지",
    "마음",
    "필요",
    "교인"
  ],
  "agree": 315,
  "status": "청원종료"
}