{
  "time": "2020-10-20 05:17:24",
  "begin": "2020-03-12",
  "end": "2020-04-11",
  "category": "일자리",
  "title": "근로기준법(주52시간 근무 제한)을 지키지 않는 사업주를 강력하게 처벌할 것을 요청합니다",
  "content": "근로기준법(주52시간 근무 제한)을 지키지 않는 사업주를 강력하게 처벌할 것을 요청합니다 근로기준법 제50조 1항. 1주 간의 근로시간은 휴게시간을 제외하고 40시간을 초과할 수 없다. 2항. 1일의 근로시간은 휴게시간을 제외하고 8시간을 초과할 수 없다. 근로기준법 제53조 1항. 당사자 간에 합의하면 1주 간에 12시간을 한도로 제50조의 근로시간을 연장할 수 있다. 2항. 당사자 간에 합의하면 1주 간에 12시간을 한도로 제51조의 근로시간을 연장할 수 있고, 제52조제2호의 정산기간을 평균하여 1주 간에 12시간을 초과하지 아니하는 범위에서 제52조의 근로시간을 연장할 수 있다. 근로기준법 제56조 1항. 사용자는 연장근로(제53조ㆍ제59조 및 제69조 단서에 따라 연장된 시간의 근로를 말한다)에 대하여는 통상임금의 100분의 50 이상을 가산하여 근로자에게 지급하여야 한다. 위 내용은 2018년 3월 20일 개정된 근로기준법에서 발췌한 것입니다. (출처 : http://www.law.go.kr/lsInfoP.do?lsiSeq=206711&efYd=20200116#0000) 그리고 이 개정된 근로기준법은 사업장의 규모에 따라 2018년 7월 1일을 시작으로 순차적으로 적용되고 있습니다. 장황해 보이지만 결국 이 개정안의 요지는 \"근로시간은 하루 8시간을 기준으로 하고, 이를 초과하는 근로시간에 대해서는 통상임금의 1.5배 이상의 추가수당을 지급해야 한다. 하지만 어떤 일이 있어도 근로시간은 주 52시간을 초과할수 없다\" 입니다. 이 법의 취지는 너무나도 당연하고 간단합니다. 일을 시킨만큼 임금을 지급하라. 그리고 인간다운 삶을 보장하기 위하여 근로시간의 최대치를 법으로 제한한다. 이 당연하고 또 당연한 한 문장을 위하여 지금의 기성세대가 사회인으로써 첫 발을 내딛었을 때부터, 아니 어쩌면 그 이전부터 노동자는 사용자와 끊임없는 싸움을 벌였고, 대부분의 경우 패자는 언제나 약자인 노동자였습니다만 오랜 기다림 끝에 마침내 노동자에게 인간다운 삶을 부여해줄 정부를 만났고, 정부는 이 당연한 문장을 법제화해 주었습니다. 하지만 300인 이상 기업에 이 법이 적용된지 1년반이 조금 더 지난 현 시점에서 이 법이 얼마나 잘 지켜지고 있는지를 살펴본다면 실소가 절로 나옵니다. \"이 법을 적절히 피해서 기존처럼 야근을 시킬 수 있는 편법을 찾아내 보고하라\" 2018년 봄, 본 법안의 개정이 확정되었을때 저를 비롯한 직원들이 상부로부터 받은 지시사항이었습니다. 그리고 회사는 그 적절한 방법을 찾아내어 초과근무에 대하여 팀장의 '결재'를 받도록 시스템을 구축하였고, 결재받지 않은 초과근무시간은 '근로시간에 포함되지 않는 자발적 근무'로 간주하는 방법이었습니다. 그리고 결재를 올리지 말라는 압박 또한 잊지 않았습니다. 이 것은 비단 제가 근무하는 회사만의 상황은 아닙니다. 친구들, 지인들의 회사 역시 각종 편법을 사용하여 법망을 빠져나가고 있습니다. 대표적으로 한 대기업에서는 근로시간에서 일부 시간을 제외할 수 있는 기능을 만들어 근무시간중 일부를 '사적 용무로 제외' 하도록 강요하는 곳이 있습니다. 또다른 대기업에서는 아예 퇴근 태깅을 하여 퇴근 기록을 남기고 야근을 한 뒤 실제 퇴근시에는 태깅 없이 문을 열어 나갈수 있도록 하는 곳이 있습니다. 사기업 뿐만 아니라 정부 정책의 직접적인 받는 정부출연연구소와 공공기관조차도 상황은 똑같습니다. 회사는 이러한 편법을 지시하는 것이 위법이라는 것을 인지하고 있고, 때문에 결코 공식적으로 지시하지 않습니다. 사업장의 보안을 이유로 녹음기조차 소지할 수 없는 상황에서 언제나 구두로 지시가 이루어집니다. 또한 일개 팀장급에게 야근의 결재권을 부여한 뒤, 팀장에게 결재를 해주지 못하도록 압박을 가하는 야비한 수법을 사용합니다. 팀원은 각자의 인사 평가 권한을 가지고 있는 팀장에게 감히 결재를 요청하지 못합니다. 이러한 부당행위를 고발하고싶어도 고발자가 드러날까 두려워 감히 고발하지 못합니다. 주 52시간을 초과하여 근무하지 못하는 제도가 법제화된지 약 2년이 흘렀음에도 불구하고 상황은 여전히 이렇습니다. 위에서 언급한 대기업들을 포함해 300인 이상 기업의 경우 계도기간은 이미 오래 전에 끝났습니다. 이제는 법을 정착시킬 때가 되었고 그 방법은 간단합니다. 근로기준법에 명시된 문자 그대로 '어떠한 경우에도' 주52시간을 초과하여 근무할수 없게끔 '어떠한 경우에도' 주40시간을 초과하는 근무시간에 대하여 법으로 정해진 초과근무수당을 지급해야만 하게끔 이를 어긴 사업주를 강력하게 처벌해 주십시오. 회사가 지시사항에 대한 증거를 남기지 않는 등 각종 편법을 쓴다지만 감사하고자 하는 의지만 충분하다면 이보다 더한 범죄행위도 적발해 낼 수 있는 권한과 능력을 가진 유일한 곳이 바로 정부입니다. 이 법을 처음 개정했던 2018년의 봄처럼 근로자의 인권을 보호하기 위한 노력을 계속해 주십시오.",
  "keyword": [
    "시간",
    "근로",
    "근로시간",
    "초과",
    "근무",
    "기준",
    "근로기준법",
    "결재",
    "기업",
    "회사"
  ],
  "agree": 517,
  "status": "청원종료"
}