{
  "time": "2020-10-20 05:18:41",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "기타",
  "title": "서구 미*** 의료사고",
  "content": "작년 3월말에 있었던일입니다 아이 출산하다. 아기가 태변을 먹고 숨을 쉬지 않아 아기가 뇌손상과 모든 장기손상으로 누워만있는 상태입니다 사건은 이렇게 됩니다 밤 8시30븐쯤 아프더니 피가 비쳐 서구 미*** 산부인과를 갑니다 이날이 38주5일째입니다 배속에서도 아이는 항상 건강했습니다 갔더니 이제 진통시작이라고 너무 빨리왔다고 히면서 집에 갔다올지 아니면 입원할지 정하라거 하셔서 그냥 병원에 있는다고 했습니다 밤9시쯤 관장을 하고 배에 심박수 차고 누워있는데. 간호사분들이 혈압 재시짆아요 항상 100에서 정상이였단게 계속 150이상이 나와서 왔다깄다 20번넘게 재셨던것같아요 혈압이 높으면 무통을 못놓는다구요~ 혈압이 높아본적이 앖어 너무 걱정이되었습니다 무섭고. 그러다가 30분뒤쯤. 당직샘인 임**의사샘이 오더니 아이가 배속에서 태변을 본것같다고 하셨습니다. 괜찮은거예요?하니. 그런경우 많다고 하시면서 괜찮다하셨습니다. 그러고 20분뒤에 다시 들어오시더니 양수를 터트려서 확인하자며 손을 넣어 양수를 터트리셨습니다 그러니 욀킥하면서 양수가 쏟아져나왔아요 보니 투명하고 초록색들이 막 썩어져나오더라구요~ 보시더니 태변에 탁색이 있지민 괜찮다하더라구요 전 담당의가 김** 원장님인데 애는 당직샘이 받는지 몰랐어요. 이아이가 첫아이라.. 그러고. 전 의사가 하라는 대로했죠~~ 130정도로 떨어져 무통을 밤12시전에 나주셨어요 마취과 선생님 퇴근하셔야된다해서~ 그러고 아이랑 심박수를 보는데 그래프가 자꾸 훅 떨어졌다가 올라가는게 자주 보이길래. 간호사께 괜찮은거냐고 물어보니 괜찮다하더라구요 계속 물어봤죠... 그러고 자궁 몇센체 열리는지 임**의사샘이올때 물어봐도 훅 떨어져도 다시 정상으로 돌아오니 괜찮디하셔서 그런줄만알있습니다그러고9-10시간정도 있다가 자궁문이 다 열리고 아침 7시에 자궁문이 열럈다고 힘 10번안으로 주니 우리 아기가 나왔습니다 너무 예쁘더라구요 그런데 그것도 잠시..아이가 이물질을 빼고 들어서 때리고 해도 울지를 않았어요 아침7시14분에 일입니다 계속 제옆에서 하더라구요. ㅠㅠ 그냥 저는 멍을 때리고 있었죠.. 그러고 5분넘어서쯤인가 소아과샘이 오셨어요 당직샘 아무리. 이물질을 빼고 두드려도 아이는 돌아오지 않았어요 15분뒤에 살짝 분홍색이 보였지만 청색증이.. 아주 미세하게 숨은 ..언제쉬지? 울지 못했어요. 임**혁이 재 밑 꼬매면서 소아과 가서 하라고 하더라구요. 그시간이 7시 50분 그동안 제옆에서 애를 계속... 숨을 쉬는건 못봤어요.. 그러고 9시쯤 전대 병원으로 이송... 바로 중환자실행~숨을 못쉬어 장기. 특히 산소가 안들어와 모든 기능에 뇌손상... 그나마 뇌손상을 막아보다고 뇌를 얼리는 냉동기계에 들어가 일주일.. 교수님이 너무 태변을 많이 먹어 손쓸수가 없다네요. 수술안하셨어요?하고...아이가 잘못될수있다거 3일이 고비라하시고.. 의사샘은 자가 호흡은 어떨지 모르고 뇌손상으로 많은 장애가 올꺼라고 하네요...누워만 있을수도 있다하시고.. 저는 신생아실 보기도싫고 눈물만 계속나서 3일만에 퇴원.. 임**혁에게 따지러깄죠 왜 수술안했어요?? 떨어지긴헸디만 다시 정상으로 돌아와. 괜챊을줄 알았대요. 논문과. 교과서에도 태변을 먹었다해서 수술이아니라 경과를 지켜봐라거 되어있다고.. 아이가 사느냐 죽느냐는 의사에 판단에 이루어진거죠.. 전대교수한테 물어보니 태변은 대부분 수술을 하지만 의사가 진찰로 판단해서 한다고..말을 아끼시더라구요.. 서류상 아이가 호흡도 안돌아오고 청색증도있는 아이를 평가에서 10점만점에 7점... 정상아라고해놓고. 간호사분들께 물어볼려고했는데 벌써 간호사들까리 나만 보묜속닥속닥... 만나주지도읺고... 벌써 소문이 다 퍼졌더라구요 그때 담당 소아과샘을 만나니 1년에 한번 이런경우 들이 있는데 아쉽다하시고. 응급처치분도 마취과샘에였다고하더라구요.. 태어나서 우리 아가 심폐소생술하면서 이송한것도 나중에 소아과샘을 찾아가니 말해주더라구요..울지는 못하고 난 심폐이런것도 10일이 넘어야 알았어여.. 따져보랐지만. 자긴 논문과 이론을 따랐다고하니 계속. 태변먹었다해서 수술이아니라 상황을 지켜보라고만 되어있다는 이야기만하시네요.. 법도 이론에 따르겠죠? 의사판단아닌가요?부모한테 물어보던가... 소송할려면 하라고 하시더라구요. 아기 낳은 뒷날 바로... 당연 위료 소송으로 해서 이기는 경우는 2프로니까.. 당연히 하라하지 우리 아이가 발써 10개월. 누워만있어서 욕창. 뇌손상으로 경련에 뇌전증. 출혈. 목도 못다누고 눈도 못마주차고 혼자 세계에 빠져있다.. 이억을함은...어쩌지. ** 미*** 그의사는 아직도 일을한다... 3살이 되면 소송을 할수있다해서. 할꺼지만 치료비도 너무 많이든다.. 져도 억울해서 해야지요.. 그의사는 아직도 일을하시고.. 어떻게 하면 좋을까요? 변호사님도 광주는 아름아름 이런 소송은 잘안한다고 하시더라구요~ 이길 확률이 어렵지만 하실꺼냐고해서 한다고했어요 여러분들은 어떻게 하실간가요 아이 근육 굳지마라고 마사지 재활만 한달에 100만원 산소공급 안되어 귀도 한쪽 안들리고 눈도 안보이는것같아 검사중이예요...ㅠㅠ 특히 경련....미치겠어여...무서워요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "의사",
    "태변",
    "계속",
    "손상",
    "하라",
    "뇌손상",
    "수술",
    "면서",
    "아기"
  ],
  "agree": 1362,
  "status": "청원종료"
}