{
  "time": "2020-10-20 05:17:40",
  "begin": "2020-03-12",
  "end": "2020-04-11",
  "category": "보건복지",
  "title": "날마다 칭찬해 주시는 대통령님 그러나 현장을 희롱하는 사무관,  우리는 너무도 안녕하지 못합니다.",
  "content": "\"어려움을 뻔히 알면서 함께 나서주신 약사님들 정말 고맙습니다\" 우리들은 이 문구를..... 각종 메신저를 통해서 돌려보며 서로를 다독거리며 격려합니다. 어제도 오늘도 보았습니다. 국민 청원 게시판에 들어오니 팝업창에서도.... 또 보았습니다. 감사합니다 대통령님!!! 그러나 정말 많은 일들이 현장에서는 일어납니다. 정말 상상할수도 없는 일들이 말입니다. 거짓된 언론은 400원의 환상 속에서 깨어나지 못한채 우리들을 모욕합니다. 그래도 우리들은 서로를 격려하고 다독거리며 소명감을 놓치지 않으려 노력합니다. 그럼에도 불구하고 염치를 모르는 public servant에게 모욕감을 심히 느끼게 되다니요.?? 동료 약사님의 약국에서 정말 가슴아프고 모욕스러운 갑질의 행태가 일어났습니다. 바로 오늘!! 마스크 대란중에 !! 공무원으로서의 품위를 잊고 어찌 이럴 수가 있단 말입니까? 대통령을 우습게 보는 사무관인가요? 아니면 겉과 속이 다른 정부의 마음인가요? 사뭇 의심을 금치 않을 수 없습니다. 더불어 분노하지 않을 수 없습니다. 스테판 에셀의 말처럼 분노하지 않으면 세상이 바뀌지 않을 듯하여 분노합니다. 사연은 다음과 같습니다. \" 저는 부산에서 약국을 운영하고 있는 약사입니다 최근 약국 공적마스크 판매관련 시청에서 인력지원을 하고있습니다 보통 약국에서 원하는 시간을 미리 알려달라고 해서 인력지원이 이루어졌습니다 3월10일 보건소에서 연락이와서 인력지원을 하니 원하는 시간을 알려달라해서 11일 오후1시로 얘기했습니다 그리고 3월11일 오전10시50분경 지원을 하기로하신 담당자(사무관이라고 함)가 연락이 와서 언제쯤 가면되겠냐해서 마스크가 오고 오후1시에 판매예정이나 그때로 와달라고 했습니다 그러고 오후1시경 손님들이 마스크를 사러와서 줄을서고 저는 혼자서는 판매를 도저히 할수없어 연락을 했으나 전화를 받지않았습니다 급한김에 지인분을 불렀고 1시30분경 통화가 되었으나 30분 더 늦을거라는 얘기를 했습니다 저는 황당하여 미리연락을 줘야 준비를 할게아니냐 했더니 그럼 먼저팔고 있으라고 했습니다 어이가없어서 통화후 시청 콜센터를 통해 불만을 얘기했으나 어이없게도 다시 담당자한테서 전화가와서 왜 그렇게 전화를 하냐 미안하다고 하면되지않냐길래 일단 알았다고 했습니다 한시간이 늦은 2시경 담당자는 도착하더니 손을 흔들면서 아 미안하다면서 얘기를 하길래 저는 차분히 미리 얘기를 좀해야하는게 맞지않겠냐 했더니 도리어 화를 내더니 미안하다했는데 사람이 그러면 되냐고 면박을 줬습니다 저는 어이가없어서 도와줄사람 불렀으니 그냥 돌아가시라했습니다 그런데 제약회사직원과 손님이 여러명 있는 앞에서 안된다 내앞에서 당장 마스크를 팔아라고 반말하면서 큰소릴 치기 시작했습니다 오늘 도와주러 오신분까지 나서서 말리면서 이렇게 소란피우지말라고 했으나 전혀듣질 않고 큰소리로 명령하면서 내앞에서 마스크팔아라고 계속 소리쳤습니다 손님들이 보고 말리자 그제서야 조용히 있었으나 우리가 가달라는 요청을 거부하면서 약국옆 다른매장 의자에 앉아서는 30분정도를 가지도 않고 우리를 감시하듯이 계속 지켜봤습니다 매장직원이 비켜달라는데도 비켜주지않고 거기도 영업방해를 했습니다 시청 해당부서인 총무과 담당자랑 통화를 해서야 그제서야 자리를 떠났습니다 떠나면서도 진정한 사과가 아닌 웃으면서 손흔들며 미안하다고 갔습니다 너무너무 황당하고 화가나고 어이가없습니다 현재 언론보도만 봐도 알수있듯이 약국은 너무너무 힘들게 하루하루 마스크를 판매하고있습니다 그런데 도와준다고 보낸사람이 오히려 업무방해까지 하다니 이게 말이됩니까?? \" 강력히 규탄하며 합당한 처벌과 공식적인 사과를 요구합니다.",
  "keyword": [
    "마스크",
    "약국",
    "달라",
    "우리",
    "얘기",
    "연락",
    "어이",
    "더니",
    "담당자",
    "정말"
  ],
  "agree": 3925,
  "status": "청원종료"
}