{
  "time": "2020-10-20 05:17:38",
  "begin": "2020-03-12",
  "end": "2020-04-11",
  "category": "육아/교육",
  "title": "코로나19 3차 개학연기",
  "content": "안녕하세요. 저는 인제 중학교1학년 한아이와,초등학생 두명의 셋아이에 엄마입니다. 코로나19로 인해, 한번 학교 개학연기가 되고, 추가적으로 또 연기가 되었습니다. 1차적인 연기로 인해 저는 조금 안심을 하였습니다. 하지만 그것도 잠시 계속늘어나는 확진자들.... 대구경북은 2차적으로 연기를 하였는데, 여기는?? 너무 너무 불안했습니다... 잠도 제대로 오지도 않고 걱정만 커갔는데, 전국적으로 2차적으로 똑같이 연기를 하였습니다. 그래서 좀 안심을 갖고있었습니다. 제가 왜 이렇게 걱정을 하고 불안한지는... 장년 겨울방학끝으로 개학을 하였습니다. 개학 한 주 이틀 등교하고 주말을 보내고 월요일, 담임선생님께서 독감으로 인해 출근을 안하셨다고요.. 제아이중 하나는 월요일 체한거같아 아파보여서 결석을 하였습니다. 그러고 그다음날 새벽 열이 너무 많이 나서 아침일찍 병원을 갔습니다. 담임선생님께서 독감이시니 혹시몰라 독감검사를 하였습니다. 결국 독감으로 판정이 났습니다. 그리고 그다음 날 제아이중 또 하나가 열이 납니다.. 저도 몸이 이상하게 아파오고, 아이와 같이 독감검사를 하였습니다. 결국 또 하나의 아이와 저도 독감으로 판정이 낮습니다. 두아이를 데리고 집에서 저도 같이 푹쉬어야겠다 생각했습니다. 타미플루를 다같이 잘먹고 두 아이는 아무렇치않게 다낳았습니다. 하지만 저는 계속 아프고 약도 듣지도 않고 안면통증이 사라지지않고 너무 힘들었습니다. 약을 바꾸어가면 먹어보았지만 아예듣질않았습니다. 결국 조금더 큰병원에가서 진찰을 보고 독감후유증으로 이런저런 증상들이 의심된다고 하더라고요.. 일반진통제 아닌 조금더 쌘진통제를 처방받았습니다. 그리고 몸이 너무 아프니 수액도 맞고 있었습니다. 거이 다 맞다가 평생 느껴보지도 못했던 그런 몸에 이상한 느낌 들었습니다. 정신이 살짝살짝 잊었다 돌아왔다. 전구가 깜박깜박 하듯, 결국 다시 진료신청하여 몸이 너무 않좋으니 입원을 하라하셔어 입원을 하였습니다. 입원중 몇일동안 너무 계속 아팠고, 의심가는 후유증 증상들은 결과도 딱딱 나오지도 않아서, 정말 너무너무 힘들었습니다. 아이들이 독감이 걸리면 제가 돌봐주면 되는건데, 제가 독감후유증으로 인해아프니, 입원하면 이아이들은 울면서 할머니집으로 어쩔수없이 가고... 정말 너무너무 입원기간동안 아이가 계속 울어서도 힘들고 몸도 너무 아파서 걱정도 되고, 내가 죽는건 아닌가?그런생각도 하고.... 계속 독한 진통제를 먹으면서 통증은 잡았습니다. 그러고 퇴원후 점점 좋아졌습니다. 하지만 아직도 몸이 정상적으로 돌아오지도 못하고있습니다. 정말, 개학하자 마자 전염성으로, 아이도 특히 저는 정신까지 왔다갔다 했습니다. 코로나19 2차적 개학연기가 안되었으면, 저는 정말 우리아이들을 학교 안보낼려고 하였습니다. 다행이도 연기를 해서 그걱정은 안했는데, 인제 확진자들도 조금 쭐어든상황이니, 더 개학연기는 추가가 안될꺼같은 상황인거같습니다. 하지만 이아이들 모든 대한민국에 아이들이 현제 가정에서 있으니, 이정도라고 생각합니다. 개학하고 그후에는 어떻해 될지 모릅니다. 확신하십니까????????? 개학하고 누구하나 확진이면 그학교 전체가 격리인데 그 아이들은 어떻합니까? 지역따라 개학연기도 웃깁니다. 다른학교는 개학하고 어떤학교는 연기하면, 연기한 학교는 학업량이 개학한학교랑 차이가 있지 않을까요? 자꾸 수업일수를 애기를 하는데, 그렇게 생명 보다 수업일수가 중요합니까? 더 연기가 안되고 개학을 하면, 저는 안보낼꺼입니다. 독감으로 죽는경헙을 했습니다. 코로나19는 독감보다 치명적입니다. 개학하고 우리아이들이 안걸린법은 없습니다 그리고 내가 안걸리는 법도 없습니다. 정말 저는 무섭습니다. 대한민국 아이들 내 아이라 생각좀 하시고, 정말 최대한 코로나19가 없어질추에 개학을 하였으면 좋겠습니다. 그리고 마스크같은경우도 2~3일에 소독후 한장정도 근데 아이들은 반나절써도 못씁니다.... 등교할때 하나, 중간 더러워지거나할때 교체하라고 한두개쓰면, 제 세아이들 일주일 쓰면 끝입니다... 그후에는 어떻합니까??????? 가정에서나 부모님이 도와주니 2~3일 한장이지... 아이들이 스스로 알아서 깨끗히 쓰고 다닐까요?? 전혀 그렇치 않을꺼같아요...... 정말 개학을 하면 여러가지 문제들이 있습니다. 확신하십니까?? 교육에선 정확한 답을 구하라 하면서.... 왜 내일도 알수없는 일을 확신처럼 하시는지 모르겠습니다. 교육부나 정부은 아이들의 생명 보다 귀한 수업 일수인거같습니다. 개학연기 더 추가적으로 해주시길 바랍니다.",
  "keyword": [
    "아이",
    "개학",
    "연기",
    "독감",
    "학교",
    "정말",
    "입원",
    "계속",
    "하나",
    "코로나"
  ],
  "agree": 7951,
  "status": "청원종료"
}