{
  "time": "2020-10-20 05:18:38",
  "begin": "2020-03-13",
  "end": "2020-04-12",
  "category": "인권/성평등",
  "title": "코로나 19 사태를 악용한 병원갑질 강제 전원 조치를 규탄한다 [중앙의료원이 이렇게 비윤리적 무책임한 의료기관인가?]",
  "content": "코로나 19 사태를 악용한 병원갑질 강제 전원 조치를 규탄한다 [중앙의료원이 이렇게 비윤리적 무책임한 의료기관인가?] 한 유수의 국립 병원 측이 위중한 뇌수술 환자를 떨어뜨리는 의료 사고를 내고는 그 책임을 다하기보다 수차에 걸쳐 환자보호자에게 전원을 종용해 오던 중 그들의 책임을 면피할 좋은 기회를 잡았다. 병원 측은 환자 가족에게 연락해 중요한 일을 상의해야 하니 지난 25일 오후에 병원에 나와 달라고 했고 환자 보호자인 아내와 딸은 병원 측과 만났다. 병원 측은 환자보호자들에게 병원에 입원해 있는 모든 환자들은 이번 주 내로 모두 나가야 한다고 선고했다. 백 프로 나가야 한다는 것이다. 이유인즉 코로나 확진환자 수용병원으로 지정되어 일반 환자는 있을 수 없다는 것이다. 그래서 가족들도 빨리 이번 주 내로 환자를 옮길 수 있는 병원을 빨리 찾아서 옮겨야 한다고 했다. 그리고는 요양병원 2군데를 추천해주었다. 그래서 그 길로 집과는 정 반대쪽에 있는 그 병원을 사정을 해서 방문해 봤다. 그런데 방문결과 기가 막혔으나 다행히도 새로 들어 올 자리가 없다는 것이다. 추천한 다른 곳도 마찬가지였다. 갈 곳이 없으면 집으로 모셔가서 집에서 간병인 쓰면서 치료해야 될지 모른다며 협박? 하니 가만히 있을 수도 없었다. 그리하여 병원마다 전화를 돌려 상담을 청했으나 내성균환자는 격리치료가 필요하기 때문에 받을 수 없다는 답변이었다. 넋 놓고 있을 수 있는 상황도 아니지만 어떻게 할 수도 없는 상황에서 인천에 있는 유수의 병원에 예약을 하고 찾아가서 어떻게 방법이 없나 의사에게 상담을 구하기까지 했다. 결과는 마찬가지였다. 그때 2월 27일 오후 3시 40분경 주치의가 전화 와서 내일 본원 구급차매칭해서 오전 11시 30분에 출발 한다고 하고 내일 까지 무조건 다 나가야 한다며 환자를 받아 줄 병원이 하나도 없는데 구로의 요양병원에 겨우 한자리 맡아 낳았다며 선택의 여지가 없다며 무조건 거기로 가야 한다고 강하게 말했다. 그래도 그렇지 어떤 곳인지 방문도 안 해 보고 어떻게 환자를 옮기느냐고 했더니 재차 선택할 여지가 환자 측인 우리에게 없다고 정부에서 백 프로 내일 까지 모두 전원시키라고 했다며 외상중환자실이 코로나19 확진자들을 수용하는 시설 공사가 바로 모레 토요일부터 들어간다고 말하며 압박했다. 어찌 되었든 요양 병원 주소라도 넣어 달라 지금 인천 S병원 방문하고 돌아가고 있는 중이니 여기서 바로 요양 병원 갈 볼 테니 한 번 볼 수 있게 해 달라 하여 4시경 넣어 준 주소를 찍어 주행하고 있는데 전원 팀 간호사가 곧 바로 전화 와서 받으니 무조건 가야한다고 재차 압박하고 남편이 내성균(CPE, VRE, MDRAB)이 있는 상태라 받아 주는 병원이 없어서 그거 놓치면 집으로 모시고 가야 될 지도 모른다며 겁박했다. 좌우간 일단 보고 말합시다 하며 끊고 5시경 요양병원에 도착했다. 사무장이 기다리고 있었고 안내를 받아 남편이 오면 있을 병실을 보여 주었는데 4-5 평 남짓한 방에 좁은 침대가 6개 있고 그 중 하나가 구석에 비워져 있었는데 거기가 남편이 사용할 침대라 했다. 침대 사이즈는 의료원의 반 정도 밖에 안 되고 중증중환자 인공호흡기 관리기구나 기타 여러 체크 장비도 없이 비좁은 공간에 남자 간병인 혼자 두고 뒤처리를 하고 있는 상황이었다. 그리고 이방은 내성균 환자들만 모아 관리하는 방이라 했다. 아니 내성균 환자들은 격리 치료해야 하는데 비좁은 공간에 몰아넣고 관리한다니 말이 되나 싶어 어떻게 치료 관리 하나요? 물으니 원칙으로 치료하는 곳은 아니고 자연 치유될 때까지 기다리는 관리만 한다는 것이다. 전원 팀 말로는 균 치료 할 수 있는 곳이라 강조했는데 와서 보니 말이 다른 것이다. 병원 문을 나서는데 기가 막혀... 어차피 얘기 나온 김에 남편의 이야기를 조금만 더해보자. 남편(58)은 2019년3월 25일 갑자기 사무실에서 쓰러진 후 구급대에 의해 이곳 의료원으로 이송되어 당일에 개두수술을 받았고 이송 된 이후 2개월 사이에 수차례 개두수술을 비롯하여 이름도 모를 크고 작은 수술들을 받았고 6월 10일 저녁에 마지막 수술이라며 뇌 내수를 몸 안으로 빼는 수술을 마치고는 수술대에서 침대로 옮기는 과정에서 실수로 떨어뜨리는 낙상사고를 일으켰다. (주치의 진술) 그 당시 난 하루아침에 갑자기 쓰러진 남편을 대신해 회사를 떠맡아 회사와 병원을 오가며 병원 면회 시간에 맞춰 하루 2차례 매일 방문했었다. 저녁 7시 면회시간에 오니 남편이 없어 간호사에게 물으니 6시에 수술 들어가셔서 곧 올라오실 시간이라고 했고 면회시간도 끝나고 해서 보호자 대기실에서 있을 테니 올라오시면 연락 달라고 하고 기다렸다. 9시가 넘어서 10분경 방금 오셨으니까 보러 오라고 연락이 와서 가니 남편 얼굴은 1시에 면회했을 때와는 다른 완전 흙빛이었다. 불길한 생각이 들어 의사 선생님을 찾았고 곧 오실 거라는 말만 하더니 30 분이 지나도록 나타나지 않아 재촉하니 간호사가 여러 번 전화를 드렸는데 받지 않으시니 내일 낮에 면담하시라고 해서 1시 면담을 잡고 다음날 만나니 어제 실은 낙상사고가 있었다고 실토하고 옆에 배석한 수간호사도 죄송하다며 머리를 숙이고 낙상 직후 여러 검사를 실시했고 현재로선 특별한 증상은 없다며 낙상사고로 인한 휴유증 이나 합병증에 대한 치료에 최선을 다할 것이고 모든 비용은 전적으로 의료원이 책임지고 부담할 것이라고 했다. 아니 어떻게 일반 환자도 아니고 중증 뇌수술 환자를 인공호흡기에 코마상태의 환자를 수술직후에 떨어뜨릴 수 있냐며 물으니 있어서는 안 될 일이 일어났다고 말하며 앞으로 성심을 다해 환자를 돌볼 것이며 낙상으로 인한 치료비용도 전적으로 의료원이 책임지겠다는 말만 했다. 말이란 시간 지나면 변하기 마련이고 해서 낙상 경위서를 상세히 써 달라고 요구하며 치료와 치료비를 전적으로 책임지겠다는 것도 말만 하지 말고 문서로 해서 책임자인 병원장 직인을 찍어서 달라고 고객민원을 제기했다. 두어 번 약속기한을 여기고 재촉하기도 해서 한 달이 지난 뒤에야 병원의 실질적 책임자가 서명한 거라며 병원장이 아닌 원무팀장이 서명한 종이 문서를 주었었다. 요구한 사실적 내용과는 사뭇 다른 회피를 위해 다름대로 잘 다듬어진 내용이었다. 병원치료를 계속 받아야만 하는 위급한 상황이고 하여 어째든 성실히 치료하겠다고 하니 지켜보자... 그런데 문서를 받고 한 달도 안 되어 주치의를 통해 지난번 수술을 마지막으로 수술은 거의 다 끝났고 잘 회복하기만 하면 된다며 좋은 데 있으면 전원도 생각해 보시라며 지나가는 투로 슬쩍 꺼집어 내었다. 이 사람들이 정신이 있나 없나 수술마친지 한 달도 안 된 회복중인 환자를 어디로 옮기라 마라 한다는 거야. 더구나 낙상사고 후엔 얼굴빛에서부터 엄청 나빠진 것이 보이지도 않나? 말도 안 되는 소리라 마음속으로 일축했다. 낙상 전에는 인공호흡기 떼는 연습을 시도하고 있고 인공호흡기 떼면 일반 병실로 이동할 수 있다고 하여 가족들이 모두 희망 속에서 면회하며 반응이나 움직임 등을 관찰하고 얘기하며 점점 좋아지고 있다며 기뻐했는데 낙상 후 인공호흡기 떼는 것은 불가로 바뀌고 자가호흡도 힘들다는 식으로 말이 바뀐 것이다. 게다가 의사는 나를 보면 환자의 상태를 말하기보다 전원 문제에 더 집착해 보였다. 그러니 의사를 대하기가 민망해지기 시작했다. 급기야 병원이 전원 보내라고 혹 선생님께 압력하나요? 의사 선생님은 환자의 생명과 치료에 전념하셨으면 합니다. 전원 문제는 필요하면 제가 병원하고 얘기 하겠습니다 라고 까지 말하기에 이르렀다. 아니 성심껏 정성을 다해 치료하고 전적인 책임을 지겠다고 하고선 전원가라고 의연 중에 압박하는 이런 이중적인 부도덕한 행위가 어디 있나? 내심 귀가 막혔으나 남편의 생명이 달려 있으니 내색도 못하고 의사 낯을 피하며 면회를 줄여 나가게 되었다. 낙상사고 난지 두어 달 되었을 때 남편에게서 균이 발견되었다며 중환자실 내에 있는 격리방에 있었다. 무슨 균이냐고 물었으나 별 위험한 것 아니라며 대수롭지 않게 말했다. 전원 이야기 하더니 어떻게 남편을 위해 따로 방까지 내주네. 성의 것 돌보기로 하셨나? 근데 좀 공기가 답답하고 덥네. 그러고 보니 창문도 없고 막혀 있네. 면회를 갈 때마다 그 방은 공동실 보다 훨씬 더웠고 숨이 막히듯 답답하고 남편의 머리는 열을 내리는 물수건과 겨드랑이엔 얼음 팩 주머니가 끼워져 있곤 했다. 간호사는 열을 내리게 하느라고 그런다고 설명하고 난 이 방 너무 덥다고 온도 좀 낮출 수 없냐고 묻고 돌아오는 대답은 중앙난방식이라 어떻게 할 수 없다며 건의하겠다는 말만 늘 하고 개선은 되지 않았다. 그래서 소형 공기 정화기나 쿨러 라도 갔다 놓아도 되냐고 물었으나 규정상 안 되고 더구나 균 문제도 있어 안 된다고 했다. 그러면서 어떤 것도 개선되지 않았다. 중환자실 내에 격리실이 세 개 있었는데 남편이 있는 곳만 창문도 없는 밀폐 된 공간이라 늘 환기와 방 온도 문제를 말했으나 개선되지 않았다. 비어 있는 옆방으로 좀 옮겨 달라고도 했으나 이루어지지 않았다. 게다가 위생관리도 잘 되지 않았다. 심지어 면회시간에 가족들이 미진한 뒤처리를 하곤 했다. 그리고 얼마가 지난 후 욕창도 생겼다. 공동실로는 균 때문에 나갈 수 없다 하고 꽤 시간이 지났는데 왜 이렇게 균 치료가 안 되냐고 의사에게 물으니 이 균들은 정상인들도 다 우리 몸속에 보유하고 있는데 면역이 약화되면 활성화 되는 것으로 면역력이 회복 되면 자연히 없어지니 걱정할 것 없고 기다리면 된다고 하였다. 의학 전문지식도 없는 별 다른 수가 없는 상황에서 그렇게 더운 여름이 흐르고 가을이 가고 겨울이 오고 코로나 19 전염병이 돌고 사태는 벌어진 것이다. 온 나라가 코로나 19 로 혼돈된 이 때를 이용해 낙상사고가 일어나 짐스런 이 환자를 내 버릴 좋은 명분과 기회를 병원은 가지게 된 것이다. 그것은 의료원이 코로나 전염 환자 수용병원으로 지정되자 그것을 핑계로 기존의 모든 환자를 전원 시킨다며 뜨거운 감자였던 낙상 중환자인 남편도 함께 버릴 수 있는 핑계와 기회로 활용한 것이다. 그리하여 의식도 없는 완전 중환자를 치료나 관리가 되지 않는 열악한 요양병원에 쑤셔 박아 버리기 위해 주치의가 나서서 환자 보호자를 겁박하고 환자의 치료나 생명을 도외시하는 행위를 서슴치 않게 하고도 전혀 병원이나 의사의 윤리에 거리낌도 없이 국가의 시책을 따를 뿐이라고 말하는 것이다. 코로나 19 환자수용을 핑계로 의식불명이며 인공호흡기에 의존하는 위중한 뇌수술 중환자는 병상을 빼앗기고 적절한 치료와 관리를 받지 못하는 열악한 요양병원으로 내몰려 죽어도 좋다는 말인가? 병원 측의 실수로 낙상사고까지 낸 중증 중환자를 내버리듯 해도 좋단 말인가? 중앙의료원이 이렇게 비윤리적 무책임한 의료기관인가? 인공호흡하고 의식불명의 중증뇌수술 중환자를 수술직후 수술대에서 침대로 옮기는 과정에서 수술환자를 떨어뜨리는 낙상사고는 명백히 중대한 의료사고로 이에 대해 병원자신도 잘못을 인정하였고 휴유증이나 합병증과 그에 따른 치료에 성의를 다하고 치료비를 전적으로 책임지기로 하고선 이제와선 환자 보호자들을 급박하며 전원을 강요하고 오리발 내미니 이래도 되는가? 병원이 진정으로 일말의 책임을 느낀다면 그로인한 그동안 환자와 가족들의 고통을 감안해서라도 적절한 보상을 하시는 것이 사회적 국가적 기관으로서의 책임 있는 행동이 아닐까? 사고당시는 이에 대해 모든 책임을 다하며 치료와 비용과 관리를 전적으로 지겠다고 하고선 이제와선 억울하면 법대로 하라는 투로 말하고 환자나 그 보호자에 대한 배려나 보상 없이 국가적 전염병 재난인 코로나 19 사태를 핑계로 보호자 동의 없이도 강제전원 조치하겠다고 서슴없이 말하고 위협하는 행위는 인권적으로도 도덕적으로도 비난받아 마땅한 행위라 아니할 수 없다 환자의 생명과 치료를 최우선시 해야 할 의사와 병원에서 협동하여 환자의 생명보다 정책과 집단이익에 급급하여 코로나 재난을 병원 의료사고의 면피를 위한 기회로 삼고 전원이라는 미명으로 거리낌 없이 환자를 떠넘기며 버리다시피 하는 행위는 무책임하기 짝이 없는 것이다. 이런 것이 부도덕하고 무책임한 병원의 갑질이 아니고 무엇이겠는가? 보호자 동의 없이 강제로 전원처리 하겠다고 말하고 환자 가족의 전원동의 없이 환자를 그들의 임의로 다른 병원에 이송하고 어느 병원에 이송했다고 일방적으로 통고하며 겁 없이 실행하니 민주 대한민국에서 이래도 되는가?? 이런 만행을 용납해도 되는가? 이것은 그 어떤 명분으로도 인권적으로 윤리적으로 용납될 수 없다. 국가든 사회든 개인이든 반듯이 지켜야만 하는 가치가 있는 법이다. 반듯이 지켜야하는 가치를 지키지 않을 때 국가든 사회든 개인이든 무너짐을 피할 수 없을 것이다. 명분만 있으면 사회적 혼돈을 틈타서 약자의 생명과 인권이 보호 받지 못하고 유린을 당해도 정당화 될 수 있다면 우리와 우리사회가 추구하는 진정한 가치가 무엇이며 또한 민주가치가 도대체 무슨 의미가 있단 말인가 ?.... 코로나 19 사태를 악용한 병원갑질과 강제 전원 조치 이래도 되나? 정부와 사회와 시민들에게 나는 묻고 싶다. PS 강제전원진행사항 : 다음날 3월28일 오전 10시 병원 측은 전원동의서에 싸인하고 병원비는 지불각서를 쓰고 전원가면 된다며 전원 동의서를 내밀었다. 낙상사고에 대해 환자치료와 치료비에 대해 전적인 책임을 지겠다고 해놓고 이제 와서 보상은 고사하고 지불 각서를 쓰라니 전원 갈 생각도 없고 지불각서도 쓸 수 없다하니 주치의가 나서며 사태의 심각성을 모르는 것 같다며 가고 안가고 보호자 생각은 중요하지 않다. 무조건 다 나가야 한다. 동의를 하든 안하든 출발 예정시간대로 요양병원으로 출발 할 것이고 강제전원처리 하겠다고 하여 더 이상 할 말이 없어 나왔다. 다행히 어제 방문하여 받은 사무장 명함이 있어 요양병원 사무장에게 내 허락없이 환자 받으면 병원비 책임 못 진다고 못 박았다. 다행히 그날 전원은 이루어지지 않았고 저녁 무렵 병원 전원 팀으로부터 3층 중환자실로 옮겼고 차후 다시 전원진행예정이라고 문자가 왔었다. 그 다음에 3층 중환자실에 가보니 6-7 명의 환자가 있었고 남편은 맨 끝방(격리)에 있었다. 그런데 (3월 6일) 5시 반경 전원 팀 간호사로부터 전화가 왔고 전화를 받자 내일 11시에 K 병원으로 전원 갈 거라고 하여 난 전원동의 할 수 없다 하니 통고 했으니 됐다는 식으로 더 이상 말도 하기 전에 끊어 버렸다. 전화를 두 번 세 번 걸어도 받지도 않았다. 그리하여 보호자와 사전협의 없이 일방적으로 행하는 의료원의 모든 행정행위(전원포함)에 대해 동의 할 수 없습니다. 그로 인해 발생하는 모든 책임은 중앙의료원에게 있음을 밝혀둡니다. 고 문자를 넣었다. 그럼에도 불구하고 다음날 3월7일 오전11시에 병원은 보호자도 없이 그들 임의대로 환자를 K 병원으로 강제전원 이송해 버렸다. 남편은 현재 K 중환자실에 있다. K 병원에서는 나에게 이송되고 5일치 병원비 170여만원 납부를 요청하며 문자오고 벌써 전원운운이다. 엉겹 결에 환자를 받은 K병원에서는 신경외과 중환자를 호흡알레르기과에서 받아 보존치료하며 다른 병원으로 이송하기 위한 준비과정으로 보이는 개인 휴대용 인공호흡기 홈밴트를 시도하고 있다. 의식불명의 인공호흡기에 의존하는 완전 중증환자를 병원에서 병원으로, 요양병원으로 돌리려 하고 있는 것이다. 그러다 안정을 취하지 못한 환자의 증세가 점점 악화되고 일 나면 누가 책임을 질 것인가? 의료원은 내 몰라라 하며 자기들은 이제 상관없다하고 억울하면 소송하라는 식이다. 환자에 대한 무책임한 병원갑질과 비윤리적 불법적인 강제전원 이래도 정말 되나? 어떤 상황에서도 누구나 생명은 소중하게 존중받아야 한다. 코로나 19 사태를 맞이하여 온 나라가, 정부와 시민이 협력하며 대처하는 것도 생명을 소중히 여기는 가치 때문이 아닌가. 그런데 한편에서는 이러한 위기상황을 악용하여 환자의 생명을 도외시하는 무책임하고 비윤리적인 의료기관의 임의적인 갑질 행위와 불법의 강제전원이 자행되며 정당화되면 진정 안 될 것이다. **참고로 첨부한 파일은 남편이 쓰러지기 두어 달 전인 2019.02.01일자 청와대신문고에 청원한 글이다. 직업훈련기관이 살아야 일자리도 경제도 살아납니다.(일자리)",
  "keyword": [
    "의료",
    "코로나",
    "조치",
    "병원",
    "환자",
    "전원",
    "치료",
    "책임",
    "수술",
    "남편"
  ],
  "agree": 459,
  "status": "청원종료"
}