{
  "time": "2020-10-20 05:18:26",
  "begin": "2020-03-13",
  "end": "2020-04-12",
  "category": "반려동물",
  "title": "애견 '동반'이 가능한 카페, 음식점의 법안을 제정해주세요.",
  "content": "안녕하세요. 경기도에서 조그마한 카페를 운영중입니다. 저는 애견 동반이 '가능'한 카페로 운영방침을 정하였고 반려견과 함께 산책하시는 분들이 마음 편히 '쉬어'갈수있는 공간을 만들고자 해당 카페를 창업하게 되었습니다. 그런데 얼마전 익명의 민원으로 인해 행정처분의 경고까지 받게 되어 이렇게 민원을 남기게 되었습니다. 제발 부탁드립니다. 법령이 이렇다. 정부방침이 이래서 어쩔수없다. 형식적인 이야기는 그만 듣고싶습니다. 사실상 법령을 다 뒤져보아도 명확히 반려견의 출입 제한이 걸려있는 조항이 있는것도 아니고, 해당 법이 명확하지 않다보니 억지로 위생상의 이유로 반려견이 한 공간에 있으면 안된다는 답변만 받고 있습니다. 애초에 반려동물과 함께 오시는 손님들이 주 고객이며, 해당카페는 반려견이 출입가능한 카페임을 고지한 공간인데, 도대체 어떤 사유로 민원이 제기되었는지 이해가 가질 않습니다. 애견 함께하는 공간이 '더럽다'는 생각이라면 바로 옆에있는 일반카페에서 커피를 마시는것이 너무도 정상적인것 아닌가요? '민원이 들어와서 어쩔수없다.' 라는 답변만 들으며 영업정지 처분, 행정처분 등의 무서운 말을 들으며 생계의 위협을 느끼는 자영업자들의 의견은 왜 전혀 수렴되지 않는지 이해가 가질않습니다. 저는 반려견과 함께 사는 사람도 아니고, 그저 반려견, 반려묘들도 다 같은 생명이고 그들과 같이 사는 사람들이나 그렇지 않은 사람들이나 다 같은 '사람'이라고 생각합니다. 그래서 가게 운영방침또한 반려동물이 출입하는데에 대한 제약을 두지 않았구요. 하남의 스타필드(음식점, 특정매장의 경우 반려견 출입이 제한되나, 가능한곳도 있음) 유럽의 음식점, 카페, 대중교통 위의 예들은 그들이 반려동물이 출입을 할수있게 하니까 우리보다 더 낫다라는 예시가 아닙니다. 유럽의 경우 반려견을 키우게될때 적절한 시험, 등록제 등을 통해 각각의 반려인들이 더욱 철저히 반려견들을 케어할 수 있도록 법적인 제도가 마련되어 있으며, 이에 따라 자연스럽게 여러 공간들을 오가는데에 제약이 없는 문화가 정착되었을것이라 생각합니다. 이 나라의 국민이어서 대한민국 법을 따르는것은 지극히 당연한 일이나, 명확하지 않은 법조항에 억지로 끼워맞추며, 피해를 보고있는 자영업자들이 한둘이 아닙니다. 국민청원, 민원내용등을 보니 저와 같은 민원이나 청원을 요청하신분들도 많던데 왜 전혀 변화가 없는지, 명확한 답변을 부탁드립니다. 대한민국은 4가구중 1가구가 반려견과 함께 생활한다고 합니다. 급속도로 반려견 인구가 증가한만큼, 하루빨리 관련 법령도 명확히 개정되어 반려인과 비반려인 간의 갈등을 줄일 수 있도록 부탁드립니다. 가. 애견동반이 가능한 카페, 일반음식점 등의 출입 가능여부를 운영자가 결정할 수 있도록 해주세요. 01. 매장 입구등에 사전고지를 통해 해당 매장은 애견이 함께 있을 수 있는 공간이라는 것을 명확히 고지 -> 해당 문구로 인해 피해를 볼 수 있는 자영업자의 경우 (반려견 출입금지 사인)을 통해 기존 영업방식 그대로 영업(전혀 피해가 없음) -> (반려견 출입가능 사인)이 붙어 있는 매장은 방문고객들이 해당 매장은 반려견이 있을 수 있음을 인지하며, 반려인 인구(대한민국의 4가구중 1가구)는 반려견과 함께 식사 또는 커피 음료등 야외 활동(경제활동)을 하는데에 생기는 제약이 줄어들게됨 -> 반려견인구의 경제활동 촉진 나. 반려동물 입양시 반려동물 등록의 의무화 등 조금 더 체계적인 방안을 마련해주세요. 01. 반려인의 반려동물 입양전 사전교육 이수 필수 -> 반려견에 대한 필요 지식을 습득, 비반려인과의 갈등 축소 02. 반려견 등록제 등 -> 유기견 감소, 01번과 같은 맥락의 반려견에 대한 반려인의 '책임감'증대",
  "keyword": [
    "반려",
    "반려견",
    "카페",
    "출입",
    "반려동물",
    "공간",
    "대한",
    "영업",
    "민원",
    "해당"
  ],
  "agree": 662,
  "status": "청원종료"
}