{
  "time": "2020-10-20 05:20:14",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "인권/성평등",
  "title": "*****재단 징계 문제",
  "content": "저는 *****재단(이하 재단)에서 연구위원으로 근무하고 있는 윤**입니다. 제가 이곳에 글을 올린 이유는 다름이 아니라 지난 2월 14일에 재단의 징계위원회로부터 정직 3개월이라는 중징계 처분을 받았기에 이에 대한 부당함을 호소하기 위해서입니다. 징계처분을 받고 2월 28일에 재심을 신청하였습니다. 재심 신청이 받아들여졌지만 코로나 19를 이유로 재심이 미뤄질 수 있다는 통보만 받았을 뿐 2주일이 지난 현재 재심 날짜는 통보받지 못하고 있는 상황입니다. 저는 20년간 대전에서 고등학교의 역사 교사로 일했습니다. 중국의 역사교육 분야로 박사 학위도 받았고 무언가 다른 의미 있는 해보고 싶어, 공채 절차를 거쳐 2019년 3월부터 재단으로 이직하여 근무하게 되었습니다. 6개월의 수습 기간을 거쳐 정식 임용되어 재단 내의 국제관계와역사대화연구소(이하 연구소)에서 일하고 있습니다. 재단이 저에게 징계 처분을 내린 사유는 크게 두 가지입니다. 첫째 사유는 연구소장의 업무 지시를 여러 차례 이행하지 않았다는 겁니다. 저는 연구소의 사업을 추진하는 과정에서 업무를 합리적이고 효율적으로 추진하자는 의견을 여러 차례 제시한 적은 있으나 업무를 거부한 적은 없습니다. 그런데 징계는 소장의 일방적인 의견에 따라 추진되고 있습니다. 가령 저에게 적용된 지시 불이행이라는 사례의 하나를 보면 저는 지난 해 교육부의 요청으로 일제 강점기 강제동원 관련 계기교육 자료를 만들었습니다. 추석 전까지 자료 제작을 완료해 달라는 요청으로 기일에 맞춰 자료를 제작했습니다. 그 과정에서 소장에게 이런 일은 우리 재단이 하는 것을 부적절하다는 의견을 냈습니다. 이미 교육부에서도 유사한 자료를 만들고 있었고 서울교육청 등에서도 만들어 배포했습니다. 다른 기관과 동일한 성격의 작업을 진행하는 것이 문제라는 것이었습니다. 이런 의견을 제작이 완료된 자료를 가지고 이사장을 만난 자리에서도 제시했습니다. 이러한 의견 제시가 이사장이나 소장의 입장에서는 불편할 수도 있지만 제 입장에서는 충분히 제시할 수 있는 의견이라 봅니다. 이것이 징계의 사유가 된다는 것은 정말 어처구니없는 일입니다. 징계의 두 번째 사유는 인사 불응이라는 겁니다. 2020년 1월 1일자로 ‘동아시아관계사 사전 T/F팀장(겸임)으로 인사발령을 받았으나 이사장에게 인사발령에 대해 본인의 동의가 있어야 한다는 등의 언행을 하며 이사장의 고유권한인 인사권을 심각히 침해’하였다는 겁니다. 인사는 기관장의 고유 권한이라서 그 자체를 부정하지 않는다는 의사를 여러 차례 피력하였으며, 인사권의 행사는 기관장의 권한이라도 구성원들이 협의 속에 합리적으로 추진하는 것이 적절하다는 의견도 함께 밝혔습니다. 동아시아관계사사전은 총 3,596개의 항목(대항목 359개, 중항목 915개, 소항목 2,322개)로 이뤄졌으며 10여년 전에 집필된 원고입니다. 오랫동안 묵혀 두었던 것을 2019년 한해 사업을 통해 항목의 일부인 대항목 359개 중 255를 검토해 224개의 항목에 대한 탑재가 가능하다는 판단을 내렸을 뿐 여전히 전체적인 사업에 대해서는 미궁입니다. 사업 전반에 대한 설명과 차후 사업 구상도 없는 상황에서 ‘일단 해봐라’라는 식의 일방적 지시 상황에서 객관적으로 재단 근무 10개월인 본인에게 이 사업을 맡기는 것이 적합한 조치인지 의문을 제기했던 겁니다. 원고를 집필한 후 적지 않은 시간이 흘러 원고의 유용성 문제가 있으며, 인터넷 매체가 발달하면서 사전의 퇴조가 역력한 상황입니다. 이 문제를 해결하기 위해서는 공론화하여 향후 어떤 방식으로 사전 사업을 진행할 것인가에 대한 큰 차원에서의 합의가 필요해 보입니다. 더구나 이 사업은 처음 시작할 때부터 사전편찬위원회가 기획하여 사전에 담을 내용의 원칙과 방향 등이 명확하지 않은 상태에서 진행됨으로써 문제를 안고 있던 사업입니다. 재단의 사무총장과 만난 자리에서도 연구정책실장을 찾아간 자리에서도 업무를 조정해보자는 이야기는 받아들여지지 않았고, T/F팀장을 맡을 것인가 그렇지 않을 것인가로 논의가 좁혀져 진행되었습니다. 업무 조율과 사업의 합리적·효율적 추진을 위한 제안을 인사 불응으로 규정하고 징계로 내모는 것이 과연 합당한 조치인지 묻고 싶습니다. 지금까지 징계 사유가 적절한지 말씀을 드렸습니다. 3개월 정직이라는 징계 양정도 문제는 심각합니다. 정직 3개월은 중징계로 해고 전 단계입니다. 불합리한 사유로 가혹한 징계를 받는 현실을 어떻게 설명해야 할까요? 2월 14일 징계처분을 받는 날 점심 식사 후 재단에 들어가려고 출입증을 댔더니 출입을 할 수 없다는 메시지가 뜨고 문이 열리지 않았습니다. 재단에 보안을 요구하는 기밀 사항이 있는 것도 아닌 상황이고, 재단의 규정에는 정직 처분을 받은 자에 대한 출입 금지 규정도 없습니다. 그날의 당혹스러움은 이루 말할 수 없습니다. 이런 방식으로 사람을 배제하는 건 살아오면서 경험해 본 적이 없습니다. 사람마다 생각이 다를 수 있습니다. 대화로 조율하면서 풀어 가면 됩니다. 더구나 이곳은 연구 기관으로 배웠다고 하는 박사들이 일하는 곳입니다. 대화 대신 징계 방식을 택해서 무엇을 얻을 수 있을지 모르겠습니다. 재단에 봄이 오길 기대해 봅니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "재단",
    "징계",
    "문제",
    "사업",
    "인사",
    "연구",
    "의견",
    "항목",
    "사전",
    "사유"
  ],
  "agree": 1312,
  "status": "청원종료"
}