{
  "time": "2020-10-20 05:21:12",
  "begin": "2020-03-18",
  "end": "2020-04-17",
  "category": "보건복지",
  "title": "부산 서면 *****병원에서 아기 탈장수술 후 수액과다투여 의료사고를 고발하며 병원의 손해배상책임보험 가입 의무화와 의료법 개정을 청원합니다.",
  "content": "안녕하세요. 김해에서 네아이를 키우고 있는 다둥이 아빠입니다. 얼마전 너무나 억울하고 답답한 일을 겪게되어 이렇게 글을올리게 되었습니다. 코로나 사태로 모두가 힘든시기에 이런일이 일어나 저와 관련된 모든분들께 송구스러운 마음으로 이야기를 시작하려 합니다. 이제 막 100일이 된 막내아기가 얼마전 부산 서면 *****병원에서 음낭수종, 탈장수술을 했습니다. 지금 상황에서 병원에 가기 두려운 마음도 있었지만 고환이 심하게 부풀어 올라 저체중인 아이가 젖도 먹지 못하고 말라가니 두고 볼수가 없어 어쩔 수 없이 수술을 하게되었습니다. 수술을 후 회복을 위해 4시간 30분 정도 수액을 맞고 집에와서 조금있다 보니 그 작은 아이가 눈과 목이 우측으로 돌아가고 숨을 잘 못쉬면서 기마자세로 몸이 굳어움직이질 않았습니다. 놀라고 무서운 마음에 수술한 병원에 연락을 했지만 어찌된영문인지 연락이 안되서 김해에 있는 읍급실에 연락해가며 119에 연락하였습니다. 김해시는 주말 응급실에서 소아진료가 안되더군요. 다행스럽게도 119구급차가 와서 *** 병원으로 가게되었습니다. 가는 내내 와이프는 울면서 아기이름을 부르고 아이 입까지 돌아가자 엄마는 실신직전까지 울며불며 아기몸을 마사지를 해댔습니다. 제가 어떤정신으로 운전해서 응급실 이곳저곳에 가고 구급차를 탔는지 그때 생각만 하면 아직도 지금도 가슴이 뜁니다. 119구급차는 사이렌을 켜고 이리저리 운전해가며 빠른속도로 달렸지만 그시간이 몇시간 처럼 너무나 길게 느껴졌습니다. 결국 40분만에 ***병원에 도착하였고 진료 결과 저나트륨혈증에 의해 뇌압이 상승하여 경련과 경직이 왔으며 뇌손상이 우려되어 각종촬영 및 검사를 한다던군요. 정말하늘이 무너지는 것 같았습니다. 진정제를 맞고 핏덩이 같은 아이가 헥헥거리면서 눈감은 모습에 아이에게 너무나 미안했고 잘못되면어떡하나 눈앞이 캄캄했습니다. 응급실로 가는중 탈장수술한 병원 선생님하고 연락이되서 직접 찾아와 응급실 주치의 선생님에게 아이 상태를 확인해 가면서 이유야 어찌됬든 저희 와이프를 안심시켜주더군요... 그러면서 이래서 자신은 너무 어린아기는 수술하기 싫다고 했다고... 이런저런 문제가 많이 있다고 말이죠. 저나트륨혈증으로 뇌앞이 상승해 뇌에 손상이 생길경우 만성적 경련증상이 나타날수있으며 어린아이라 CT촬영으로 밖에 확인 할 수 없다고합니다. 결국 CT촬영결과 확인되는 손상은 없으나 혈액검사결과 전해질 수치가 126으로 정상보다 10정도 낮은 상태로 더 늦게 발견되었다면 뇌손상이 발생했을수 있다고 하더군요. 갑자기 나트륨 수치를 올려도 문제가 될 수 있어 서서히 나트륨수액을 맞아 전해질을 맞추도록 처방을 받고 4일동안 경과를 확인하며 입원하게되었습니다. 그리고 혹시나 뇌압이 올라 뇌가부푼과정에서 발견되지 못한 손상부위가 있는지 확인하기 위해 퇴원 후에는 소아 신경외과 진료를 주기적으로 받아 아기에게 문제가 나타나는지 확인하게 되었습니다. 이 때 부터 저와 제 아내는 아이가 하는 모든 행동에 불안한 마음을 떨칠수가 없더군요. 저는 집에있는 다른 아이들을 와이프에게 맡기고 아이를 간호하며 입원해 있는 동안 왜 우리아이에게 이런일이 생겼는지 정말 억울하고 궁금해서 참을수가 없었습니다. 인터넷에 검색을 해보니 수액 과다투여로 사망한 사건들, 비슷한 의료사고 피해자들의 진술들이 나오더군요... 머리가 깨질듯한 극심한 두통과 후유장애, 이를 입증하지 못해 억울한 피해를 입고도 분쟁과정에서 더큰 마음의 상처를 입고 살아가는 사람들이야기들... 이런 사실을 알고 100일도 안된 아이가 느꼈을 고통이.. 차마 말로 못할 그 두통을 안고 마취약에 취해 잠들었다 깨자마자 울던 모습이 이제야 이해가 가고 가슴이 찢어질 듯이 아팠습니다. 또한 수술한 병원에서 자신들이 포도당주사를 아이에게 너무 많이 주입한 것같다고 하였으나 누가 그런 지시를 하였으며 누가 수액을 주입하고 확인하였는지 구체적인 답변과 해명을 하지않는 그 병원이 이해가 가질 않았습니다. 입원하고있으면서 의료법과 수술절차에 대해 알아보게 되더군요. 물론 의료법을 어기면서 수술하는 병원은 없을 겁니다. 다만 그 큰 서면에서 건물전체가 병원인 규모있는 병원에서 진료과정에서 왜 작은 소아의 몸무게를 체중계에 어른이 들고 올라가서 측정해야했는지, 혈액검사없이 아이상태를 정확하게 확인하지 않은 채 수술을하고 수액을 맞게했는지, SD 1:4 수액에있는 경고 문구에 소아의경우 시간당 50-100cc를 맞게하도록 경고하고 있는데도 왜 소아에 저체중인 우리아이에게 시간당 100cc 이상을 맞게하여 뇌에 무리가 가게하는지 이해가 가질 않았습니다. 전문가도 아닌 제가 두시간 남짓 의료법과 다른 병원 수술방법에 대해 알아보고 수액 제조 업체가 명시한 사용 경고문구에서도 찾을 수 있는 주의사항을 어겨 왜 다른 곳도 아닌 뇌쪽에 문제가 생겨 이런일이 생기게 만드는지 도저히 이해가 안가고 분이 풀리질 않았습니다. 그래도 탈장수술에 대해 굉장한 자부심을 갖고 있는 경험많아보이는 연세지긋하신 원장선생님과 젊고 능력있어보이는 아들 선생님의 말을 믿고 기다렸습니다. 피해에 대해 자신들의 잘못을 인정는 뉘앙스로 얘길 해주길래.. 아이의 건강상태를 계속 전화로 확인하고.. 자신들이 가입한 의사공제협회에 접수하여 보상하겠다고 말입니다. 이때까지만 해도 저는 응급실까지 직접 찾아와준 아들 선생님을 봐서 끌어오르는 분을참고 기다렸습니다. 하지만 아이가 퇴원하고 원장선생님과 만난자리에서 너무나 당황스러웠습니다. \"아이가 괜찮으니까. 이제 얼마를 원하냐\"며 다그치고는 공제회에 확인해 보니 100만원 정도가 최대더라..\" 라며, 그리고 그 뒤 의사공제협회에서 연락이 왔고 모든 피해와 위자료로 100만원을 제시하더 군요. 그리고 그 심의절차는 공제회에 가입된 의사들의 심의를 걸쳐 진행되고 결과는 3개월 뒤에 나온다고 합니다. 의료사고라고 칭해야 할지 모르겠습니다만 저는 명백한 의료사고라고 생각합니다. 의사공제협회와 통화하면서 아이가 건강해서 너무나 다행이지만 결론은 지금 아이가 건강하니 아이에 대한 치료비와 아이가 느꼈을 스트레스, 즉 아이에 대한 위자료를 포함100만원을 이야기 했다는 겁니다. 물론 정확한 급액은 아니나 100만원을 강조하면서 말이죠. 정말 너무나 어이가 없고 내가 지금까지 무엇을 한거지.. 아이가 받은 피해니까 아이에게 치료비를, 위자료를 준다는 거죠. 저는 한동안 멍했습니다. 이게 맞는 건가, 4키로남짓한 핏덩이같은 우리아들이 생사를 오고가며 느꼈을 고통이, 앞으로 문제가 없을 것이라고 100% 확인 된 것도아닌데 100만원으로 짤라말하는 원장선생님과 의사공제 협회의 말을 듣고 너무나 어이가 없었습니다. 우리가 겪은 피해를 같은 협회에 가입된 의사들의 의견을 듣고 결정 한다고하니 공정성이나 신뢰성이 전혀느껴지지 않았고 그저 자신들의 실수가 발생했을 때 같은 의사들끼리 도와 책임을 면하고자하는 느낌만 들었습니다. 의료사고가 발생해서 합당한 피해보상을 받으려면 병원이 의료법을 어기던지 현재 피해가 있어야 민사소송이 가능하며 업무상과실치상으로 형사고소도 가능하지만 우리나라 의료법은 의사가 환자를 살리기 위해 많은 여유를 두고 있습니다. 의료행위 자체에 대한 절차는 구체적으로 정해진 것이 없는거죠. 그래서 혈액검사를 안하고 아이의 정확한 체중과 몸상태를 확인하지 않은 채로 수술하고 수액을 놓고, 자신들이 하는 수술에 대해 보호자에게 자세한 설명과 위험성에대해 명확히 서면으로 알리지 않고 수술동의서에 간단히 명시만 해놔도 법을 어겼다고 보기 힘들다는 겁니다. 그래서 보건소에 신고해도 제재 방법이 없다는 겁니다. 보건소는 의료법 위반사항만 확인합니다. 민사소송은 변호사 사서 오랜기간 고생하며 승소해도 과실비율을 따지며 저희 같은 경우는 아직 후유장애가 확인 되지 않았다고 해서 적극적으로 나서는 변호사도 없습니다. 의료분쟁중재원은 양측합의를 도와주는 곳으로 양측동의가 있어야 하는데 저는 그 병원에 동의를 얻어다는 것이 이해가질 않습니다. 저는 집에서 노는 사람이 아닙니다. 아이입원하면서 병가를 내고 코로나 선별진료 병원 방문으로 2주간 재택근무 지시를 받아 정상적인 출근도 못하고 있고요. 소송? 고소? 보건소 신고 모두 일반인이 매달려서 하긴 어렵더군요. 아이가 건강한 것을 확인하고 나니 아무 연락과 위로에 말도없는, 실수는 있으나 책임, 사과 어느하나 명확하게 하지않는 그 병원에 억울한 마음으로 호소하고 신고도 하겠다고 했습니다. 그러자 연세지긋하신 원장선생님은 저에게 \"당신 지금 나를 협박하는 것이냐? 하고싶은대로 해라!\" 라는 말을 하더군요. 제가 이틀 밤낮을 고민 한 것을 원장선생님은 아마 다 알고 계셨을 겁니다. 제가 아무 것도 할 수 없다는 것을요. 그말을 듣고 화도나지만 겁도 나고 우리아이에게 미안한 마음만 더욱 커졌습니다. 마지막으로 투약 기록을 확인하기위해 휴진시간인 점심시간에 그병원에 찾아가 기록을 받고 식사하고 나온 원장선생님은 웃으며 이야길 해보자고 하시더군요. 협박이란 말은 안했다고 오해라고 말입니다. 그래도 공제회 절차는 지켜야 한답니다... 더이상 할말이 없겠구나 싶어 기록을 받아들고 나왔습니다. 나오면서 점심시간이 끝나기 전 일찍 온 한 가족 엄마와 눈이 마주쳤습니다. 저는 그순간 많은 생각이 들었습니다. 제 아들 또래에 아이를 안고 수술을 기다리는 그 엄마와 눈이 마주치는 순간 죄를 짓는 무거운 마음을 떨칠 수가 없었고 저는 그 병원과의 분쟁은 더이상의 의미가 없다고 생각했습니다. 더이상 저 같은 의료사고 피해자가, 의료사고가 발생해도 내가 더 힘들고 마음아픈 것은 물론이며 제대로 보상도 못받고 의료법과 의료지식앞에 무력함만 느끼고 좌절해야하는 이중의 피해가 발생하는 것을 막고자 이글을 올립니다. 작은 수술이지만 아이엄마가 밤낮을 고민하고 수소문해서 찾은 그 병원, 탈장수술에 대해 전세계 유일을 자부하던 그 원장선생님의 수술전 그말과 사고 후 \"그래도 탈장은 완벽하게 잡았다.\"는 어이없는 농담, 그 말에 마치 자신은 간단한 실수를 가지고 뭘 그러냐는 식의 당당한 반응에 허탈함을 느끼며 한국의료사고중재원, 보건소, 변호사와 상담, 의료법을 통해 또 한번 어려운 의료사고의 벽을 느꼈습니다. 이 사고를 겪고난 후 의료법은 의료인을 위한법인지, 환자를 위한 법인지 알수 없이 환자를 보호할 내용이 너무나 부실하다는 것을 알았습니다. 아무리 간단하고 작은 수술이라고 해도 생명을 다루는 중요하고 위험한 행위를 하는 곳에 구체적인 의료법과 하위법령, 처벌법이 적용되지 않는것과 피해보상보험이 가입되있지 않아도 아무런 제재를 가할 수 없는 이 상황에 대해 개선하고 부산 서면 *****병원에서 더이상의 피해가 발생하지 않도록 강력한 조치를 취해줄 것을 청원합니다. 긴 글 읽어주신 분들께 감사드리며 제글이 더이상의 피해가 발생하지않고 의료법이, 의료인에 의한 피해보상보험 관련 법률이 하루 빨리 재정 되는데 조금이라도 도움이 되길, 3개월 뒤 또다시 뇌신경외과 검사를 받아야하는 우리 아이가 제발 아무일 없길 간절히 바랍니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "병원",
    "청원",
    "의료법",
    "아이",
    "의료",
    "수술",
    "확인",
    "피해",
    "선생님",
    "사고"
  ],
  "agree": 2505,
  "status": "청원종료"
}