{
  "time": "2020-10-20 05:20:13",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "외교/통일/국방",
  "title": "해외에 거주하는 우리 국민들을 보호해주세요!!",
  "content": "지금 세계적으로 신종 코로나바이러스 19로 인해 불안한 요즘 입니다. 해외에서 거주하고 있는 우리 국민들은 이런 상황 속에서도 직장, 아이학교문제등 생활터전이기 때문에 어쩔수 없이 위험을 감수하고 해외로 출국하고 있습니다. 며칠 전 대한항공에서 중국항공편을 비운항 하기로 결정되면서, 제가 아는 지인은 7개월된 아기 포함 아이 둘을 데리고 중국으로 출국하였습니다. 그때부터 너무나 힘겨운 일들을 겪어야 했습니다. 오전에 출발하여 중국 도착 후 4시간 동안 비행기 안에서 대기하고, 정상체온인 사람들도 좁은 공간에 오랜시간동안 갇혀있으면 열이 오르지 않는 사람이 없을 겁니다. 중국은 체온 37.3도부터 발열자로 잡는다고 하네요. 비행기에서 내린 후 짐을 찾고 비행기 안에서 발열자가 나오면, 그 주변 일대는 모두 격리가 됩니다. 자차로 집에 갈 수도 없고, 발열자도 아닌데 중국 측에서 정한 버스를 이용해 호텔에 강제 격리가 됩니다. 호텔에서도 중국인들은 모두 받아주고, 한국인은 받아주기 싫다고 해서..이호텔 저호텔 여기저기 퇴짜맞고 겨우 한 호텔에 사정사정해서 들어가고 있다고 합니다. 호텔에 들어오면 빠르면 12시, 새벽2시 꼬박 하루를 여기저기 끌려 다니고 있는 실정입니다. 영문도 모른채 집에 가는줄 알고 있었는데, 다른 방향으로 가서 중국어를 잘하는 분께서 항의를 하자 그제서야 호텔에 14일동안 강제격리 된다고 설명을 해줬다고 하네요. 반면, 한국에 입국하는 중국인들은 발열자가 아니면 자가격리를 권고하지만, 강제성은 없습니다. 발열자 또한 진행상황에 대한 충분한 설명과 환자의 안정을 위해, 최고의 예우를 갖춰 우리 의료진들이 최선을 다해 치료해 주고 있습니다. 뉴스에 나오는 중국에서의 상황은 한국인이 사는 아파트에 바이러스라며, 못질을 하고 집에도 못들어 가게 하는 인권침해 상황들도 많이 발생하고 있습니다. 며칠전에는 중국 푸젠성서 호텔이 붕괴되어 격리되어 있던 투숙객들이 사망하는 사고도 발생했었죠. 왜 우리 국민들이 이렇게 고통 받아야 합니까? 신종 코로나 바이러스19의 발원지인 중국에서 말이죠. 중국 현지에서 7개월 아기와 함께 강제격리 되어 있는 아기엄마의 사진을 보고 너무 마음이 아파서 글을 올려봅니다. 강제격리 되어 있는 호텔의 상황은 침대 바로 옆은 먼지덩어리들이 굴러다니고, 바닥은 지난번 사람들이 먹었던 번데기와 땅콩들이 카펫위에 굴러 다니고 , 실내온도는 히터를 통한 바이러스 전염 때문에 사용을 제한하여 아기가 생활하기에는 너무 추운 환경 속에서 밤에는 외투까지 모두 껴입고 잔다고 합니다. 호텔측에서는 아기가 기고 싶어하면 바닥에 이불을 깔아서 거기서 기게하라며, 하지만 이불이 더러워지면 비용을 내야한다고 이야기하며 이불을 주고 갔다고 하네요. 여러분이 만약 그 엄마라면, 더러운 바닥에 아이를 기어다니게 할 수 있을까요? 아기는 호텔 방 한켠 비위생적인 환경 속에서 침대 위에서 하루종일 갇혀 지내며, 기어다니질 못해 배변활동을 하지못해 밤에는 배가아파 울고, 극심한 스트레스로 자기 귀를 잡아뜯고 목을 긁어서 피가 날 정도라고 합니다. 발열자도 아니고 그 주변에 있었단 이유로 강제격리 되고, 발열자가 검사결과 음성인데도.. 집으로 돌려보내주지 않는건 어린 아이들에게는 너무 가혹한 일이 아닐까요? 집으로 돌아가도 자가격리로 14일동안 문 밖에서 나가지 못하게 중국인이 지키고 있다고 들었습니다. 우리 정부는 고통받는 우리 국민을 위해서, 호텔에서의 강제격리가 아닌 자가격리를 할 수 있도록 강력하게 대응해야 합니다. 이런 환경 속에서 아이가 다른 병에 걸리거나 아프게 될까봐 너무나 염려가 됩니다. 해외에 거주하는 우리 국민들을 위해서 여러분들의 목소리와 힘이 필요합니다. 왜 우리 국민들은 중국측에 이런 부당한 대우를 받고 고통 받아야 하는 건가요? 우리 정부와 영사관의 할일은 자국민 보호가 우선입니다!! 최소한 강제격리가 아닌 자기 집으로 돌아가서 자가격리를 할 수 있도록 해야합니다!! 더이상 우리 아이들 국민들이 고통받는 사람이 없도록 빠른 조치가 필요합니다.!! 여러분들의 청원 동참으로 힘을 실어주세요!!",
  "keyword": [
    "중국",
    "격리",
    "호텔",
    "우리",
    "강제",
    "자가",
    "국민",
    "발열",
    "아기",
    "아이"
  ],
  "agree": 869,
  "status": "청원종료"
}