{
  "time": "2020-10-20 05:20:01",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "육아/교육",
  "title": "개학 전 전국의 모든 초중등 학교에 열화상 카메라 긴급 지원을 간청합니다",
  "content": "개학 전 전국의 모든 초중등 학교에 열화상 카메라 긴급 지원을 간청합니다. 코로나19 감염병이 전 국민의 건강과 전국의 경제를 통째로 뒤흔들고 있는 요즘, 우리는 잠시 미뤄두었던 개학을 코앞에 두고 있습니다. 하지만 여전히 코로나19는 우리가 미처 생각지도 못한 공간에서 음성적으로 계속 확산 중에 있습니다. 매주 주일만 되면 온 국민은 촉각을 곤두세웁니다. ‘온라인 예배로 대신하면 좋으련만 더 이상 불경하게 교회를 닫아 둘 수 없다며 신도 참여 예배를 강행하는 교회가 있으면 어쩌지?’ 이런 생각으로 또 교회가 열리게 될까 하는 걱정 때문입니다. 실제로 몇몇 교회의 신도 참여 예배 강행은 적지만은 않은 신도들의 코로나19 감염 사태를 불러온 것이 현실이기도 합니다. 코로나19 감염병에 맞선 의료진들의 모습은 온 국민에 감동을 주고 있습니다. 공기가 통하지 않는 전신을 감싼 불편한 방호복에 얼굴을 완전히 가린 보안경, 의료용 라텍스 장갑에, 신발까지…. 완전무장으로 고강도의 검진 노동에 지칠대로 지친 그들은 그러나 결연한 의지를 잃지 않고 끝까지 코로나19 감염병에 물러서지 않겠다는 모습에 무한 신뢰와 감사를 보내고 있습니다. 이제 곧 개학하게 되면 전국의 모든 학교는 일반적으로 08시 30분부터 09시까지 거의 대부분의 학생들이 서로 재잘거리며 교문을 통과하여 등교하게 될 것입니다. 코로나19 감염병 사태 속에서 교사들은 1차적으로 교문에서 학생들을 일일이 맞으며 발열 검사를 하게 됩니다. 그러나 교사들의 모습은 위험천만하기 그지없습니다. 그들은 단지 달랑 마스크 하나로 입과 코를 가린 채 서툰 실력으로 학생들을 일일 밀접접촉의 방법으로 학생들의 이마나 귀에 온도계를 들이대며 온도계에 나타난 수치를 확인하는 작업을 하게 될 것입니다. 교문에서 학생들의 발열상태를 검사하게 되는 교사들이 맞을 학생들의 숫자는 적게는 수십 명에서 많게는 수백 명이 될 것입니다. 만약 교문에서 서툰 체온 검사로 발열 상태를 정확하게 측정해내지 못한 상태로 코로나19 감염 유증상자가 교실로 진입하게 되었다 해도 교실 문 앞에서 담임교사가 다시 같은 차림(마스크만 착용한 차림)으로 같은 온도계로 자기 학급의 학생들을 일일이 체온을 검사하게 될 것입니다. 이때 교문을 통과한 유증상자가 담임교사로부터 발견되었더라도 이미 사태는 걷잡을 수 없이 복잡해질 것입니다. 물론 담임교사 역시 이 학생을 걸러내지 못했다면 그것은 더욱 심각한 위기상태로 발전될 것이 틀림없을 것입니다. 교문 입구에 실시간(저급품은 학생들의 등교를 지체시킴) 체온 측정이 가능한 수준의 열화상카메라를 설치해 주십시오. 열화상 카메라 지원은 1. 이 나라가 교사들을 귀중한 인적 자원으로 인식한다는 방증이 될 것입니다.- 교사들에게 마스크 하나 달랑 씌워(이런 업무에 마저도 교사 개인이 직접 구입해야 함) 수많은 등교생들의 체온을 측정하게 한다는 것은 혹시 있을지 모를 유증상자 앞에 교사들을 무모하게 내모는 것과 같습니다. 2. 교문에서 등교하는 학생들의 적체 현상을 해소할 수 있을 뿐만 아니라 비의료인인 교사들보다 훨씬 객관적으로 발열 학생을 발견하여 보다 빠른 조치를 취할 수 있을 것입니다.- 체열 38도에 이르는 학생이 식별된 경우, 등교생을 관리하는 교사는 즉시 해당 학생을 열외시킨 후 가정 및 방역기관(보건소, 1339)에 협조 요청을 할 수 있어, 서툰 채열로 인해 유증상자가 학교로 진입하는 일을 사전에 보다 확실하게 예방할 수 있습니다. 3. 대부분의 도시 학교는 일반 교회의 신도 수에 준하는 혹은 그 이상의 학생 수를 보유하고 있습니다. 교회는 일주일 중 주일에 많은 신도들이 예배를 위하여 집결하지만 학교는 개학과 동시에 매일 전교생이 등교하여 함께 밀접한 생활을 하게 되는 거대 상시 조직입니다. - 학교가 코로나19 감염병의 새로운 발원지가 되는 것은 절대 있어서는 안 될 일입니다.- 따라서 학교는 모든 감염병에 대하여 최우선적으로 가장 정밀하게 관리되어야 할 기관인 것입니다. 교육정상화는 교사들의 염원이며 모든 학부모들의 간절한 염원입니다. 4. 일정 수준 이상의 열화상 카메라는 300만원에서 400만원 정도의 가격이면 구입 가능하지만 학교는 그만큼의 예산도 없어 자체 구입이 불가능합니다. - 코로나19는 우리나라에 상상할 수 없을 만큼의 경제적 충격을 주고 있습니다. 이를 극복하기 위해 정부와 지방자치단체가 여러 가지 가능한 모든 방법을 고민하며 경제 살리기에 나서고 있는 것으로 알고 있습니다. 전국의 학교에 열화상 카메라 보급을 중소기업에 크게 배분한다면 이 또한 중소기업 살리기의 한 수단이 될 수 있을 것입니다. - 학교는 이만한 예산을 편성할 수 없을 만큼 예산이 열악하여 열화상 카메라를 자체적으 로 구입할 수 없으나 코로나19에 대비한 방역비로 배부된 예산으로는 마스크, 소독용품, 위생용품을 구비하기에도 충분하지 않은 액수입니다. - 아울러 보건사회부에 학교감염병 예방관리 매뉴얼에 ‘열화상 카메라 비치’를 산입해 주기를 제안합니다. 그 외의 감염병 예방관리 매뉴얼 수칙은 학교에서 철저히 준수할 수 있습니다. 개학연기가 다시 논의되는 시점이지만 개학이 언제가 되든, 전국의 모든 초중등학교에는 반드시 열화상 카메라 긴급 지원이 필요합니다. 만약 정말로 개학 전 지원이 불가능하다면 개학 후라도 코로나19 사태가 종료되지 않는 한 이 지원 사업은 반드시 진행되어야 합니다.",
  "keyword": [
    "지원",
    "모든",
    "긴급",
    "학생",
    "학교",
    "교사",
    "코로나",
    "감염",
    "카메라",
    "개학"
  ],
  "agree": 2026,
  "status": "청원종료"
}