{
  "time": "2020-10-20 05:19:41",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "보건복지",
  "title": "요양보호사시험  3월응시 예정대로 실시되어야 합니다",
  "content": "저는 경기도 수원에서 요양보호사교육원을 운영하고 있습니다. 굳이 신분을 밝히는 이유는 제 자신에게 떳떳하고 싶고, 아울러 글을 올린 의도에 대한 불필요한 오해의 소지를 없애려 함이며, 한편으로는 우리 기관에 대한 예측할 수 없는 부당한 간섭을 해소하기 위함입니다. 한국보건의료인국가시험원(이하 국시원)은 31회 요양보호사 자격시험을 2020년5월23일 실시하며,응시접수를 3월20일~28일 실시한다고 지난 해 12월10일 공지하였습니다. 그런데 국시원의 공지를 신뢰하고 자격시험을 준비하고 있는 전국 6만여명의 응시준비생들을 크게 실망시킬 일이 준비되고 있어 이를 바로잡고자 급히 청원을 올리게 되었습니다. 본 청원이 국민들에게 공개되는 시점에는 이미 실망을 넘어 울분으로 변해있을 수도 있을까 염려되기도 합니다. 이유인즉, COVID-19의 지역사회감염을 차단하기 위해 사회적 거리두기 등이 시행되는 와중이고, 시험응시생 대부분이 50세 이상의 중장년층이기에 31회 요양보호사 자격시험을 취소하는 것이 좋겠다는 의견이 전국 17개 시도에서 보건복지부로 접수되어 이를 검토한 결과 취소의견으로 결론이 났다는 소식을 접했기 때문입니다. 자연스레 3월20일부터의 원서접수도 취소위기에 직면한 것입니다. COVID-19로부터 벗어나 일상생활로 돌아가 살고 싶은 일반 국민들은 그나마 하루가 다르게 줄어드는 확진자수를 지켜보며 조바심을 떨쳐내고 있는데, 더구나 중장년의 나이로 요양보호사 자격증을 취득하여 그나마 일할 수 있는 희망을 찾아나서려 하는 마당에 시험을 취소시키는 수순을 밟고 있다는 것이 믿기지 않습니다. 시험일이 3월20일이라면 모를까 앞으로도 두 달여 남은 일정을 벌써부터 취소시킨다는 것을 어떻게 받아들이란 말입니까. 아니, 도대체 담당공무원들은 무슨 근거로 그런 의사결정을 내렸을까요? 시험 볼 당사자들의 의견을 들었을까요, 응시생들에게 집합교육을 시키며 어느 누구보다 그분들의 입장을 잘 알고 있을 요양보호사교육원의 의견을 수렴했을까요? 아니면 방역대책을 총괄하는 질병관리본부의 자문을 받았을까요? 우리 교육원에서 이미 이론교육을 받았음에도 실습을 못했다는 이유만으로 지난 2월22일 실시된 30회 시험에서 배제되었던 분들이며, 앞으로 시험을 보기위해 준비하는 분들이며, 전국에서 요양보호사교육원을 운영하는 분들이 하나같이 예정된 시험을 보기를 원한다고 담당공무원들에게 의사를 전달했음에도 5월시험을 취소시키려는 의사결정의 타당한 근거가 무엇인가요? 코로나19로 인해 지난 1월말부터 실습이 불가능해졌기에 <선시험 후실습>을 적용해 억울한 피해자가 나오지 않도록 해달라는 요구를 줄기차게 했음에도 이 요구가 지금껏 반영되지 못하는 것은 무슨 이유일까요? 국시원에서 3월10일 공지한 간호조무사 국가시험 연기와 관련한 문서에서 “ ...해당시험에 합격한 후, 응시일로부터 6개월 이내 (실습)이수하는 경우 간호조무사 자격증 발급가능”이란 문구가 있는데, 왜 요양보호사 국가시험에는 이렇게 유연한 규정적용이 안되는 이유는 무엇일까요? 간호조무사 소관부처와 요양보호사 소관부처가 다르면 <규칙>의 적용도 달라지는 것일까요? 두 달여 후에도 시험을 못치를 정도로 코로나19가 해결되지 못할거라는 싸인을 미리부터 알려주는 것이라면 저와 전국의 응시생들은 감사하게 받아들일 것입니다. 내일부터 웃돈얹어라도 마스크를 확보하기 위해 노력할 것이며, 대형마트에 달려가 생필품을 사재기할 고급정보를 흘려주신 것에 보답이라도 해야할까봅니다. 요양보호사 자격시험을 주관하는 전국 시도의 관계공무원들과 보건복지부 담당공무원분들이 어떤 착각에 빠졌는지 모르겠으나 요양보호사 자격시험을 준비하는 분들의 사정은 정말 녹록치 못합니다. 우리 사회에서는 아직까지도 요양보호사를 파출부 취급하고 있으며, 심지어 똥기저귀 치우는 험한 일을 하는 직업이라고 폄하하고 있는데 급여는 최저시급에 머물고 있습니다. 사회적 약자를 돌보는 고귀한 일을 수행하고 있는데 말이죠. 그럼에도 이 일을 선택하여 생업을 유지해야 하는 분들에게 이 자격증은 매우 요긴합니다.그나마 입에 풀칠하도록 해주니까요. 제발 부탁드립니다. 이제라도 결정을 달리하시어 5월시험이 예정대로 치러지도록 절차를 밟아주세요. 만약 시험에 임박하였음에도 COVID-19가 염려된다고 질병관리본부가 의견을 제시한다면 당연 그 결정을 받아들입니다. 지난 2월시험에서 배제된 분들이 순응했듯 말입니다. 우리 국민들의 의식수준이 그만큼 성숙되었음을 믿으시기 바랍니다. 그리고 줄곧 요구되었던 <선시험 후실습>을 요양보호사 시험에도 적용한다고 즉시 공지하셔서 응시생들의 마음을 안심시켜 주시기 바랍니다. 관계자 여러분들이 국민의 눈높이에 다가서길 바라마지 않으며 이만 맺습니다.",
  "keyword": [
    "시험",
    "요양보호사",
    "응시",
    "취소",
    "교육",
    "실습",
    "자격시험",
    "전국",
    "의견",
    "이유"
  ],
  "agree": 773,
  "status": "청원종료"
}