{
  "time": "2020-10-20 05:20:21",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "육아/교육",
  "title": "역차별, 현장 갈등 유발하는 교육공무직에 대해 다음과 같이 요구합니다.",
  "content": "학교공무직(이하 공무직)은 그간 강성노조를 등에 업고 매해 여러 차례 파업 및 시위를 하면서 처우개선을 요구하였으며, 그 결과로써 상당한 임금 인상을 쟁취하였습니다. 그러나 그들은 그에 만족하지 않고 여전히 불평등, 차별이라는 그럴싸한 말로 약자 코스프레를 하며 끝없이 임금 인상을 요구하고 있으며 학교에서 업무는 최소화하려 하며 교육 현장의 갈등과 질적 하락을 유발하고 있습니다. 이에 대해 정부는 어떤 생각을 가지고 있는지 다음 사안 및 요구에 대해 답해주십시오. 1. 공무직은 분명히 교사나 행정공무원의 보조 인력으로 들어와 있습니다. 학교의 주요 업무인 수업, 공문서 처리, 민원 처리 등은 교사나 행정공무원이 하고 있습니다. 그런데 공무직의 임금이 공무원보다 더 많다고 하면 이는 명백히 역차별입니다. http://www.cctoday.co.kr/news/articleView.html?idxno=2029377 ‘공무원 넘은 교육공무직 기본급 '결국' 더 오른다’라는 제목의 기사입니다. 학교 현장의 공무원들은 역차별 받고 있다고 느끼는데 정부에서는 어떻게 생각합니까? 2. 공무직은 현재 무기계약직이 됐는데 비정규직이던 시절, 굉장히 허술한 인사 검증을 거쳐서 선발됐습니다. 하는 일이 단순 보조이고, 그 일마저 못하면 계약을 더 안 하면 됐었기 때문입니다. 그래서 학교구성원, 이를 테면 교장, 교감의 가족이라거나 지인이라거나 이런 경우 많았습니다. 그랬던 그들이 시기를 잘 만나 무기계약직이 됐습니다. 비정규직을 정규직화 하는 건 좋습니다. 대신 그만큼 자질 검증이 필요하므로 당시 그들의 계약 기간이 끝나길 기다렸다가 공개 경쟁을 통해서 무기계약직을 선발했어야 하는 게 훨씬 합리적이라고 생각합니다. 정부에서는 어떻게 생각합니까? 3. 공무직은 자신들의 권리만 요구하고 의무는 어떻게든 최소화하려고 애쓰고 있습니다. 일례로 돌봄전담사들은 이번 코로나 사태로 인하여 긴급돌봄을 시행하게 되자 못하겠다고 떼써서 교사들이 떠맡고 있는 학교들이 상당히 맞습니다. 어떤 사정이 있어서 교사들에게 평소보다 훨씬 많은 수업을 하라고 정부가 요구했다고 가정합시다. 그럼 교사들은 수업을 하든지, 정부에 너무 과중하다고 항의하든지 하지 공무직들에게 수업하라고 떠넘기지 않습니다. 이런 일, 이런 일 하게 하려고 공무직 뽑았는데 그 일 하기 싫다고 허구한 날 집단행동하는 공무직에 대해서 정부는 어떻게 생각합니까? 지나친 과장이 아니냐고 되물으시고 싶으시다면 현장 목소리에 귀 기울여 보길 바랍니다. http://www.eduinnews.co.kr/news/articleView.html?idxno=27366&replyAll=&reply_sc_order_by=C#reply 이에 다음과 같은 요구를 합니다. 4. 교육당국은 더 이상 강성노조에 끌려다니지 말고, 직분에 타당한 대우를 함으로써 역차별을 방지하여 교육공무원, 교육행정공무원의 사기 저하를 유발하지 말 것. 5. 공무직이 무기계약직이 된 만큼 공무원처럼 의무와 징계를 법제화 할 것. 유은혜 장관이 국회의원이던 시절, 교육공무직법안 발의했다가 호된 비판을 받고 철회한 바 있습니다. 그 법안을 읽고 가장 황당했던 건 권리와 대우에 대해서는 한가득인데 어떻게 된 게 의무와 그 의무를 등한시했을 때의 징계에 대해서는 단 한 줄도 없더군요. 현재 교육당국의 자세도 그와 별반 다르지 않아 보입니다. 의무와 권리는 바늘과 실 관계라는 건 초등학생도 아는 사실입니다. 6. 학교 급식에서 조리원들은, 버스 기사들이 돈 내고 운전하냐 같은 황당한 논리를 내세우며 급식비를 내지 않고 급식을 먹고 있는 학교들이 상당히 많습니다. 정당하게 급식비 내고 먹는 다른 교직원들에 대한 역차별입니다. 학교 수업에 일시적으로 참여하는 강사들에게 호의를 베풀려고 해도 행정실에서는 돈 내고 먹어야 한다 또는 먹으면 안 된다 아주 칼 같이 막던데 조리원들은 어떻게 된 건가요? 교육청에 떠밀지 말고 교육부 내지 중앙정부에서 확실하게 해주십오. 7. 그간 역차별로 인하여 교육공무원과 교육행정공무원들의 불만을 유발하고, 학교 교육의 질 저하를 초래한 것에 대해 교육부장관이 사과할 것. 이상입니다.",
  "keyword": [
    "다음",
    "교육",
    "무직",
    "학교",
    "공무원",
    "정부",
    "대해",
    "차별",
    "계약",
    "요구"
  ],
  "agree": 131934,
  "status": "청원종료"
}