{
  "time": "2020-10-20 05:19:31",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "안전/환경",
  "title": "군입대를 앞두고 가족여행중 제주도 한수리  테라스(난관)사고",
  "content": "※ 사 고 경 위 서 ※ 사 고 인 : 진** (990913 – 1****** ) 사고장소 :제주특별자치도 제주시 한림읍 한림해안로 229-14번지 한수리(조개잡이현장체험장)앞 테라스(난관) 사고 날짜 : 2020년 02월 22일 (토요일) 청 구 인 1. 청구인은 사고당사자인의 부, 진** 731029-1****** ● 아들 (진**) 2. 아들은 3월 9일 군입대를 앞두고 저희가족은 제주도로 가족여행을 같습니다. 2월 21일 제주도착 후 저희가족은 22일 오전부터 제주 해안도로를 구경하기로 하고 출발하였습니다. 해안도로를 여행하던중 오후 17시 40분경 해가 저무는 모습을 보고 아들이 사진 촬영을 하고 가자고해서 한수리 (조개잡이현장체험장) 앞에 바다 다리가 이쁘다고 해 저희가족은 차에서내려 사진을 촬영을 하게 되었습니다. 아들이 아빠.엄마.여동생을 먼저 찍어주고 카메라 타임을 설정한후 사진을 찍으러와 다리 난관에 기대자마자 우지직하는 소리와 동시에 난관이(플라스틱) 부러지면서 아들이 바로 난관 밑으로 떨어지고 말았습니다. 떨어진후 아들을 구하기 위해 뛰어내려가 부축후 밖으로 나와 119에 신고했으나 위치 추적중이라 마음이 다급해 렌트했던 차를타고 저는 직접병원(제주**병원)으로 정신없이 운전하여 응급실로 같습니다. 응급실 도착후 CT촬영 및 검사를 했는데 ... 진단 확인후 (비장 파열)로 곧바로 긴급수술을 하지 않으면 위험 하다고해서 바로 긴급 수술을 하였습니다. 수술후 3일정도 중환자실에 누어 있다가 일반병실에 입원중입니다. ※제주특별자치도 ( 민원신청 내용입니다.)※ 안녕하십니까.. 제주여행중 어의없는 사고로 큰 수술을 받게된 아들일로 하소연과 도움의 글을 올리고자 합니다. 저희 아들이 3월 9일 군입대를 앞두고 2월 21일부터 23일까지 2박3일 일정으로 가족여행을 하기로 하였습니다. 아내와 아들 딸과 즐거운 여행을 하던중 이틀날인 22일 아침일찍 일어나 해안도로를 돌기로하고 숙소를 나섯지요. 쭉 해안도로 여행을 하면서 사진도 찍고 맛있것도 먹고 아주 행복했습니다.. 그리고 오후 5시가 넘어갈 무렵 노을이 너무 이뻐 그냥 지나칠수가 없어서 사진을 촬영 하기위해 차에서 내려 포즈를 취하고 카메라타이머를 맞춘 아들을 기다렸습니다. 가족이 다모이고 하나.둘.셋.시간을 세는데 갑자기 우지직 소리가 나면서 난관이 파손이 되면서 옆에 있던 아들이 난관밑으로 떨어지고 말았습니다. 그리고..상태가 심각해보여 바로 119에 신고했지만 시간이 지체가 돼서 너무 불안한 마음에 자차(렌트차량)로 병원으로 이송하게 됬습니다. 병원 검사결과 비장손상, 폐손상, 복부출혈로 위급한 상황이라 바로 수술을 하게 되었습니다. (비장이1/3이 괴사 상태라 평생을 면역걱정을 하면서 살아야 합니다.) 가슴이 너무 아픕니다. 아들은 평생을 1/3(비장이 괴사)된 상태로 살아야만합니다. 나이도 어리고 한참나이에 생각만하면 눈물만 납니다. 일반인과 달리 면역력도 약해지고 계속적으로 시간이 지나면서 병원검사와 약으로 평생을 살아야합니다. 제주여행 가신분들은 다 아시다시피 관광지 전 구역이 테라스로 보호 되어있습니다. 시설관리업체(돈주고 관람하는곳)은 시설 관리업체에서 보험을 가입하며.... 제주시 그외 용조물(테라스)난관은 보험가입이 안됐다고 합니다. 도와주십시요? ♧ 민원 신청후 /통화/ 및 /답변/내용 입니다. ♧ 아들이 사고난 테라스(난관), 제주시는 임의 시설로 영조물배상공제보험 가입 안됨. 개인 부주의 때문에 난 사고도 아니고, 시설물 관리 부주의로 발생한 사고라 생각해 .... 제주시에 연락을 했지만, 다리가 보험 가입이 안돼 있어 보상이 힘들다는 답변을 들었습니다. 다리 난간에 기대지 말라는 주의 문구라도 있었다면 이런 사고는 발생하지 않았을 것입니다. 이와 관련에 제주시에 전화했더니, 제주도 관계자는 “청소년 수련시설, 어린이 놀이시설 등은 영조물 배상 공제보험에 반드시 가입하도록 되어있지만..... 사고난 다리는 (임의 시설)로 공제보험 의무 가입 대상이 아니”라며이야기를 들었습니다. “하지만 배상 책임이 전혀 없는 것은 아니어서 검찰에 신청하는 (국가배상법 제도)에 대해 설명 해주었습니다. ★ 제주시 답변내용입니다.★ 1. 안녕하십니까? 귀하께서 국민신문고를 통해 신청하신 민원(신청번호 1AA-2003-0107168) 에 대한 검토 결과를 다음과같이 알려드립니다. 2. 먼저 제주 여행 중 불의의 사고로 피해를 입은 환자 및 가족 분들께 심심한 위로에 말씀을 드립니다. 3. 귀하의 민원내용은 \"제주 여행 중 난간 추락사고 보상 요청\"에 관한 것으로 유선상 으로 안내말씀을 드린대로 보상을 찾아보았으나, 이에 대한 피해보상을 할수 있는 (관련규정이 없어 보상 할 수 없는 실정)을 알려드리게 됨을 안타갑게 생각합니다. 4. 이와 별도로 (국가배상법)에 따른 배상제도가 있음을 알려드리오며 자세한 사항은 제주지방 검찰청 송무과로 문의하시기 바랍니다. ♣제주시는 영조물은 보험에 가입되지 않아 보상을 못해준다고하고... 국가배상은 변호사/행정사님을 통해서 배상신청을 해야만 한다고 합니다. 본인 신청도 가능하다고 하지만 / 본인이 하기는 힘들다고합니다. 개인이 접수시 서류보시면 (서류접수),(신청액) 및 작성해야하는데 .뭘 어찌알고 금액을 상정하고/ 국가배상 신청을 하겠습니까? (변호사/행정사)님 비용도 비용입니다. 제주시가 관리하는 영조물로 설치 또는 관리 결함으로 인해 (사고나/손해)가 발생할 때에는 관리 주체가 손해배상을 해야하나 / 용조물 보험을 안들었다는 이유로... 사고난 당사자에게 국가배상 신청해서 보상받아야겠다고 하는데.... 제주시는 너무 한거 아닌가 싶습니다. 모든 관광객이 제주로 여행가서 사고가나면 보험이 안들었다는 이유로 국가배상 신청 하세요 하면 끝인가봅니다. 너무합니다. 당신들에 자식이나 식구가 그랬다면 어찌 했을까요? 똑같이 국가배상 알아보세요 했을가요? ♣ 제주시는 임의 시설로 영조물배상공제보험 가입 안되었다는 이유로 국가배상으로 떠 넘기기 아닌가 십습니다. 제주시 테라스(난관) 및 임의시설은 영조물은 보험에 다안들었다는 이야기..... <제주시는 너무합니다.> *****도와 주십시오**** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "제주",
    "습니",
    "배상",
    "사고",
    "아들",
    "제주시",
    "신청",
    "보험",
    "여행",
    "난관"
  ],
  "agree": 834,
  "status": "청원종료"
}