{
  "time": "2020-10-20 05:19:52",
  "begin": "2020-03-16",
  "end": "2020-04-15",
  "category": "행정",
  "title": "대구 경북에 대한 특별재난지역 선포를 금지해주실 것을 청원합니다.",
  "content": "대구 경북에 대한 특별재난지역 선포를 금지해주실 것을 청원합니다. 우리나라의 역대 특별재난지역은 전부 ‘사고’에 의한 것이었습니다. 특별재난지역은 자연 또는 사회 재난이 발생했을 때 지자체의 행정·재정 능력으로는 수습이 곤란해 국가적 차원의 조치가 필요하다고 인정될 때 선포됩니다. 여기서 말하는 사회재난은 화재, 붕괴, 폭발, 교통사고(항공 및 해상사고 포함), 화생방사고, 환경오염사고 등으로 인해 일정 규모 이상의 피해와 에너지·통신·교통·금융·의료·수도 등 국가기반체계의 마비, 감염병 및 가축전염병의 확산, 미세먼지 피해 등이 해당됩니다. 지역대책본부(지대본) 본부장인 시·도지사가 관할 지역에서 발생한 재난의 피해를 효과적으로 수습하기 위해 중대본부장에게 특별재난지역의 선포 건의를 요청할 수 있다고 합니다. 지대본부장의 요청이 타당하다고 인정되면 중앙위원회의 심의를 거쳐 대통령에 건의하는 절차를 밟아 대통령이 선포·공고하게 되는 것이죠. 비록 대구 경북의 확진자가 타 지역보다 훨씬 많은 비율이긴 하나 그동안 정부와 국민들이 대구 경북으로 보내준 지원은 적지 않았으며 해당 지자체에서는 인적 물적 자원, 성금, 구호품들의 사용 내역을 전혀 밝히지 않은 상태로 다수의 대구 경북 시민들은 이 지원들의 사용 내역에 대해서는 모른 채로 의구심을 품고 있습니다. 대통령님. 그리고 국민 여러분. 대구 경북만 힘든 것이 아닙니다. 2월까지만 해도 종식 수순을 밟아가고 있던 코로나 바이러스가 대구 신천지 교인들을 중심으로 폭발적인 집단 감염을 확산시켰고 이제는 수도권도 불안한 실정입니다. 수도권과 타 지역의 사람들도 힘들기는 매한가지며 특히 자영업자와 일용직을 전전하며 살아가는 취약계층은 더 없이 힘들지만 거의 모든 지원은 대구 경북으로만 이어지는 게 현실이라 오히려 역차별을 받는 듯 합니다. 특별재난지역으로 선포되면 해당 지역에 대해 피해조사를 벌인 뒤 '복구계획'을 수립하게 되며, 국가와 지자체는 이 지역의 피해시설 복구와 피해주민의 생계안정을 위한 보상금 또는 지원금을 지급하게 된다. 사망 장례비와 고등학생 학자금 면제 등이 대표적이라는데 지금 대구 경북만 비상 사태일까요? 행정·재정·금융·의료상의 특별 지원도 할 수 있으며 국세·지방세 뿐 아니라 건강보험료·연금보험료, 통신요금, 전기요금 등의 경감이나 납부유예 등이 가능한데 이는 모든 지역의 국민들에게 필요한 처사지만 이럴때마다 전 지역을 특별재난지역으로 선포할 수는 없지 않을까요? 대구 경북시에 책정된 예산과 지원금, 성금등을 먼저 투명하게 사용하신 뒤 그 다음 중앙 정부에 도와달라 요청해도 늦지 않다고 생각합니다. 특히 대구발 신천지 코로나 감염의 실태는 대구시의 무능한 대응의 결과라고 해도 틀림이 없습니다. 존경하는 대구시장님. 경북도지사님. 먼저 대구와 경북도에 책정된 예산과 지원금 그리고 시와 도에서 베풀 수 있는 모든 자원으로 수습을 해보신 뒤 정중히 정부에 요청해주세요. 그리고 우리나라 모든 국민이 함께 힘든 시기임도 알아주시고 이기적인 요청은 하지 말아주시기 바랍니다. 강원도에 산불이 났었을 때 모든 국민이 다 같은 강도로 힘들었나요? 아닙니다. 대구 지하철 화재사고가 났을 때 온 지역 지하철이 불 타 손실을 입었나요? 아닙니다. 코로나 확진자는 대한민국 어디에도 다 퍼져있으며 국민이 모두 같이 고통스러워하고 있습니다. 지금의 대구 경북 특별재난지역 선포는 절대 있어서는 안 될일임을 알아주시고 청원에 동의해주시기 바랍니다.",
  "keyword": [
    "지역",
    "대구",
    "경북",
    "재난",
    "특별",
    "선포",
    "지원",
    "국민",
    "사고",
    "피해"
  ],
  "agree": 14079,
  "status": "청원종료"
}