{
  "time": "2020-10-20 05:21:25",
  "begin": "2020-03-18",
  "end": "2020-04-17",
  "category": "보건복지",
  "title": "재난기본소득 1인당 100만원 지급청원",
  "content": "김경수 경남지사의 페이스북 갈무리 입니다. 코로나 재난상황으로 위기에 빠진 경제상황을 극복하기 위한 전국민 재난기본소득 지급 방안을 제안합니다. 코로나19로 많은 국민들이 심각한 경제적 어려움을 겪고 있습니다. 도내 자영업자, 소상공인의 어려움은 말할 것도 없고 코로나19가 전 세계로 확산되면서 국가간 교역과 수출에도 영향을 미치기 시작했습니다. 코로나19로 인한 세계경제 위기가 현실로 다가오는 것 아닌가하는 걱정과 불안이 갈수록 커지고 있습니다. 한마디로 지금은 닥쳐올 경제 위기에 대한 국가 차원의 특단의 대책을 준비해야 하는 시기라고 생각합니다. 정부에서는 이런 어려움을 극복하기 위하여 추경안을 국회에 제출했습니다. 추경은 반드시 필요합니다. 하지만 현재 상황을 극복하기 위한 임시 대책이지 미래의 위기를 막기 위한 근본 대책으로는 대단히 부족한 것이 사실입니다. 과거 세계 경제가 위축될 때 선진국들은 특단의 대책으로 내수 시장을 과감하게 키워서 위기를 극복해 왔습니다. 우리도 그런 대책을 지금부터 준비해야 합니다. 지금 한국 경제의 가장 큰 문제는 내수 시장에 돈이 돌지 않는다는 것입니다. 그나마 그동안 수출을 통해 버텨왔지만 이제는 그마저도 불투명한 상황이 되었습니다. 내수와 수출이 동시에 위축되면 우리 경제의 타격은 불가피하고, 당연히 일자리는 대폭 감소하게 될 것입니다. 일자리의 감소는 다시 소득 감소로 이어지고, 내수 시장은 더 얼어붙게 되는 악순환이 이어지게 될 것입니다. 악순환의 고리를 끊어야 합니다. 내수 시장을 과감하게 키울 수 있는 특단의 대책이 필요합니다. 모든 국민에게 재난기본소득 100만원을 일시적으로 지원할 것을 정부와 국회에 제안합니다. 경제를 살리기 위해서는 투자의 시기와 규모가 중요합니다. 꼭 필요한 시기에, 충분할 정도로 과감하게 투자해야 효과가 돌아올 수 있습니다. 전 국민에게 동시에 지급하는 이유는 시간을 놓치지 않기 위해서입니다. 지원대상자를 선별하는데 시간과 행정적 비용을 낭비할 겨를이 없습니다. 대신 재난기본소득을 필요로 하지 않는 고소득층에 대해서는 내년도에 지급한 금액만큼 세금으로 다시 거두는 방안을 대안으로 제안합니다. 모든 국민들에게 재난기본소득으로 1인당 100만 원을 지급하면 약 51조 원의 재원이 필요합니다. 1인당 50만 원을 지급하면 26조 원이면 가능합니다. 올해는 재난기본소득을 통해 경제를 활성화시키고, 재정부담은 내년도 조세 수입 증가를 통해 완화시킬 수 있습니다. 올해 지급된 기본소득 중에 고소득층에 대해서는 내년도 세금납부 시 지급금 전액을 환수하고, 내수시장 확대를 통해 경기가 활성화되면 전체적인 조세수입도 증가하게 될 것입니다. 경제 전문가들에 의하면 51조 원을 재난기본소득으로 투자하면, 경제활성화를 통해 늘어나는 조세수입이 8～9조 원에 이를 것으로 추정하고 있습니다. 여기에 더해 고소득층의 기본소득 지급액을 내년도에 세금으로 얼마나 환수하느냐에 따라 정부의 재정 부담을 크게 완화시킬 수 있습니다. 1인당 100만 원을 지급한다 하더라도 이런 방법을 통해 절반 가까이 재정 부담을 줄이면, 4대강 예산보다 적은 비용으로전국민 재난기본소득 시행이 가능합니다. 재난기본소득은 단순한 현금복지가 아닙니다. 침체된 내수 시장을 살리기 위한 대규모 투자입니다. 하루 하루를 힘들게 버티고 있는 서민들의 희망이 될 투자입니다. 정부와 국회에 절박한 심정으로 건의 드립니다. 지금은 통상적이지 않은 비상상황입니다. 세계 경제의 미래도 갈수록 암울해지고 있습니다. 과감하게 결단하고 신속하게 추진해야 할 때입니다. 이번 추경 예산안을 심의하는 과정에서 전국민 재난기본소득 도입을 함께 논의해 줄 것을 국회와 정부에 간곡하게 요청합니다. 이상으로 브리핑을 마치겠습니다. 고맙습니다. ============================================== 좀 더 세금으로 환수하기 좋은 방안을 제안하자면, 1. 소득세 내는 사람은 기본소득 100만원, 소득세 자료가 없는 사람은 50만원 지급 2.내년 연말정산 소득기준 6000만원 이상은 100% 환급 5000만원 이상은 80% 환급 4000만원 이상은 60% 환급 3000만원 이상은 40% 환급 2000만원 이상은 20% 환급 나머지 무자료 & 19,999,999원 이하 소득자는 0% 환급",
  "keyword": [
    "소득",
    "경제",
    "기본소득",
    "재난",
    "지급",
    "국민",
    "통해",
    "이상",
    "환급",
    "대책"
  ],
  "agree": 2339,
  "status": "청원종료"
}