{
  "time": "2020-10-20 05:23:19",
  "begin": "2020-03-20",
  "end": "2020-04-19",
  "category": "보건복지",
  "title": "해외 교민을 수송하는 정책을 멈춰주세요.",
  "content": "지금 세계는 코로나 19의 창궐로 모든 도시의 기능이 마비되고 국가간의 교류 및 왕래를 금지하고 있습니다. 대구 신천지 교인들의 전수 조사가 마무리 되면서 확진자 숫자가 줄어드는 양상을 보이고 있으나 여전히 병상은 부족하며 의료진은 지쳐있습니다. 바로 어제 병상 하나를 얻지 못해 고열에도 불구하고 집으로 돌아갔던 17세 소년의 가슴 아픈 죽음을 겪어야 했습니다. 모든 생명은 동일한 가치가 있어 그 경중을 따지기는 어렵지만 기저 질환이 있는 노인의 죽음과 어린 학생의 죽음을 대하는 우리의 안타까움에는 큰 차이가 있습니다. 지금 정부는 에콰도르 교민 140명을 태워 올 전세기를 준비했다고 보도되었으며, 기저 질환을 가진 노인부터 코이카 봉사자들을 포함한 교민이라고 밝혔습니다. 해외에 봉사하러 간 국민은 당연히 돌아와야 맞고 국가가 그들의 안녕을 위해 노력해야 한다고 생각합니다. 하지만 해외 교민은 현재 살고 있는 나라의 국적을 취득했거나 오래 머무를 권리를 가지고 생업에 종사하며 그 나라에 세금을 내는, 사실상 우리나라 국민은 아닌셈입니다. 중국의 상황은 급박했고 우리가 그들을 받아 격리와 치료를 해 줄 여력이 있었으나, 현재는 자국민도 거의 두달 째 칩거하며 사회적 거리두기를 실천하고 있습니다. 이태리 교민들은 콜택시 부르듯 전세기를 요구하고 필리핀의 만명이 넘는 교민들도 한국으로 오고 싶어합니다. 이렇게되면 전세계의 교민에게 정부는 같은 기회를 제공해야 할 것입니다. 두렵고 불안한 마음이야 이해되지만, 이들이 들어올 경우 이제 겨우 조금 안정세에 접어든 감염자 수가 폭발적으로 증가되고 치료할 병상이 부족해서 이탈리아처럼 치료의 우선 순위를 정해야 할 상황이 올 수도 있습니다. 우리의 의료시스템이 그들보다 낫다구요? 우리 국민이 의무적으로 국민의료보험이 해외 교민들을 위해 우리가 낸 세금을 그들의 격리와 안전을 위해 정부 마음대로 집행해도 되는 것입니까? 대한민국의 주권은 국민에게 있고 모든 권리는 국민으로 부터 나오는 것 맞나요? 문재인 대통령의 노고와 국민을 사랑하는 마음은 알겠지만, 원칙과 경계가 분명해야 된다고 생각합니다. 국민은 우리나라에 세금을 내고 있는 사람들입니다. 우리 월급에서 매달 자동 징수되는 세금과 물건을 살 때 마다 혹은 식당에서 식사를 할 때도 부과되는 10%의 높은 간접세도 기꺼이 납부하는 것은, 그 세금이 모여 나라를 경영하고 위기의 순간 나 자신을 위해 쓰인다는 믿음 때문입니다. 해외에 거주하는 교민들을 위해서가 아니구요. 그들이 정말 한국을 염려하며 사렁했다면 왜 진즉 들어 와 조금의 봉사라도 하지 않았을까요? 잔세기를 요구하고 국가 지원을 원하는 수많은 교민들과 여행객들은 2월 확진자 수가 늘어났을 때 자신들이 한국에 있지 않음을 다행으로 여겼을 겁니다. 만약 우리나라에 전쟁이 발발했다면 이렇게 간절히 귀국을 희망했을까요? 정책을 더이상 온정에 따라 감정적으로 펼치지 않았으면 좋겠습니다. \"기회의 평등과 결과의 공정\"을 선포하셨던 대통령의 의지는 어떤 정책에서도 찾아보기 힘들 지경입니다. 많은 수가 시위를 하면 혹은 읍소하고 요구하면 그들의 말에 그저 따라가서 법도 원칙도 없는 시행들이 빈번합니다. 학교도 문을 닫고 전국민이 견뎌내고 있는 이 시기에 수많은 교민들이 와서 퍼뜨릴 바이러스와 그걸 치료하느라 소모될 의료진의 수고와 국가 예산 그리고 그들 먼저 치료하느라 방치될 우리 국민의 불안은 눈에 안보이시나요? 숨기기 급급해서 확진자를 늘렸던 신천지 교인 우선 치료하느라 선량한 국민들 놓친 우를 또 범하게 됩니다. 제발 전 세계의 교민을 위해 전세기를 띄우고 격리시설을 운영하고 적극적으로 치료해주는 행동을 통하여 이 나라를 지키며 힘겹게 버티고 있는 자국민에게 상실감을 느끼지 않게 해 주세요.",
  "keyword": [
    "국민",
    "교민",
    "우리",
    "치료",
    "나라",
    "위해",
    "세금",
    "세기",
    "해외",
    "의료"
  ],
  "agree": 5851,
  "status": "청원종료"
}