{
  "time": "2020-10-20 05:23:07",
  "begin": "2020-03-20",
  "end": "2020-04-19",
  "category": "행정",
  "title": "특수고용노동자는 자영업자인가요? 근로자인가요?",
  "content": "저희는 특수고용노동자입니다. 특수고용노동자에는 대리기사, 카드모집인, 보험설계사, 학습지 선생님, 방과후강사, 문화센터강사 등등 참으로 많은 직업군이 포함이 됩니다. 별 다를 것이 없는.. 바쁜 일상 속에 맡은 바 소임을 다하고, 또 거기에서 만족감을 느끼며 살아가는 저희는 방과후강사 또는 문화센터 강사입니다. 저희는 선생님도 아니고 또 학교에 속한 무기계약직도 아닌 코에 걸면 코걸이, 귀에 걸면 귀걸이인 인생입니다. 코로나로 일상이 처참히 부서진 대구 시민이며, 아이들에게 전염이 될까, 또 주변 사람에게 전염이 될까, 위험한 지역에 있지말고 타 지역으로 오라는 가족이 있는.. 그래도 행여나 타 지역에 피해를 줄까 하여 칩거를 택한 대구의 소시민일 뿐입니다. 2월 20일부터 정부에서 또 대구시에서 또 교육청에서 저희들의 방과후수업을 전면 중단했으며, 2주면 풀리겠지.. 3월 23일이면 풀리겠지.. 하다 이젠 4월 6일이 개학이 연기되었습니다. 2월 수입은 반토막이 났으며, 저희 특수고용노동자는 자영업자도 아니며 소상공인도 아니며 근로자도 아닌 사각지대에서카드비용 연체와 대출금 이자 독촉에 시달리며 신용불량자가 되어가고 있습니다. 처음 2주는 빨리 해결되길.. 또 대구 폐쇄해야한다는 소문에 마음이 상하면서도, 그럴수밖에 없다면 그래야 하겠지였습니다. 다시 2주가 연장되어도 그래도 참아야지하며 집에서 칩거를 했습니다. 그리고 다시 4월 6일 개학 연기!! 이 기간동안 신용불량자가 된 특수고용노동자들은 차라리 코로나 걸려서 생활비라도 지원받았으면 좋겠다는 우스개 소리를 할수밖에 없었습니다. 타 지역 지인들에게 들으니 울산도 서울도 일상이 진행이 되는데 주말에 시내는 많은 사람들로 북적인다는데 대구는 6시만 되면 을씨년스럽다는 말이 어떤건지 절실히 이해가 될 정도입니다. 특별재난지역 선포!! 반가워만 할수도 없는.. 그나마 목구멍에 포도청인 이 상황에.. 근데 어디를 찾아봐도 저희 특수고용노동자를 위한 지원은 없었습니다. 저희는 자영업자도 아닌, 소상공인도 아닌.. 근로자도 아닌 특수고용노동자입니다. 어디에도 속하지 못하는.. 물론 세금 냅니다. 그러나 상황에 따라 책임을 요구하는 학교와 교육청이 있지만, 또 상황에 따라선 저희를 몰라라하는 학교와 교육청만이 있습니다. 수업을 못했습니다. 인정합니다. 그래서 수업료 보전이나 진행하지 못한 수업에 대한 수업료 선지급은 이야기 하지 않겠습니다. 입장을 바꿔도 저 자신도 싫고, 또 모든 학부모님의 쌈짓돈..정말 소중하고 감사하니까요. 근데 정말..저희를 위한 대책 하나 만들어주시는게 그리 어려운 일입니까? 매일 추경이 어쩌니.. 자영업자를 위한 소상공인을 위한 대책은 실현이 되던 안되던 쏟아져나오는데.. 어떻게 매일, 매시간을 검색하고 노동청에 알아보고 시청에 알아봐도 저희는 처음부터 존재하지 않은 사람처럼 유령이 될까요?? 대출금 만기 상환 유예, 이자 유예라는 12조원의 추경이 발표되었습니다. 그런 대책안에 들어가볼수있는 자영업자, 소상공인이 마냥 부러운 저희는 특수고용노동자입니다. 초저금리까진 바라지 않습니다. 3%대라도 생활비 긴급 자금 지원은 그리 어려울까요? 일상이 돌아간다면 일터로 돌아가 뼈가 부서지도록 일을 해서 갚을수 있는데.. 공짜 지원을 바라지도 않는데.. 아니면 저희가 낸 국민연금에서 일부라도 돌려주심 안될까요? 연금이 무슨 소용이 있습니까? 지금 당장 죽을거 같은데.. 카드사나 은행은 코로나로 인해 2월 19일부터 수업이 중단되어 소득이 \"0\"이라며 대금 유예나 다른 방법을 요청해도 지침이 없다며 독촉을 하고 있습니다. 저희 선생님들은 다들 어려운데 하며 아르바이트라도 찾고자 하셨으나 대구는 아르바이트는 눈씻고도 찾아볼수가 없습니다. 쿠팡 알바라도 해보고자 하니 그 자리도 하늘의 별따기더군요. 결국 대구시민인 것이 죄인가? 아니면 이 직업을 택한 것이 죄인가 하는 회의감에 빠집니다. 자영업자로 보기도 하고, 또 한편으론 근로자로 보는 코에 걸면 코걸이, 귀에 걸면 귀걸이인 저희는 특수고용노동자입니다. 저희는 어디에 속하는가요??",
  "keyword": [
    "특수",
    "업자",
    "자영",
    "저희",
    "노동자",
    "고용",
    "대구",
    "수업",
    "지역",
    "지원"
  ],
  "agree": 815,
  "status": "청원종료"
}