{
  "time": "2020-10-20 05:22:14",
  "begin": "2020-03-19",
  "end": "2020-04-18",
  "category": "문화/예술/체육/언론",
  "title": "**군립 합창단 지휘자의 황당하고 부당한 해촉에 대하여 진실을 밝혀주세요",
  "content": "**군립 합창단 지휘자의 황당하고 부당한 해촉에 대하여 진실을 밝혀 주세요 대통령님 안녕하십니까? 저는 **군립합창단 테너파트장 문** 이라고 합니다. 코로나19 바이러스 때문에 얼마나 노고와 걱정이 크신지요? 대통령님이 중심이 되어 온 국민이 합심하여 대처한다면 이 난국은 머지않아 극복 되어 지리라 믿습니다. 다름이 아니오라. 지난 2월25일 **군립 합창단 지휘자는 단장을 심사위원장으로 한 군 심사위원회의 심사를 통해 66점이라는 점수를 받고 해촉이 되었습니다. 실적50 .면접50의 비중으로 평가 되었다고 하였습니다. 심사위는 군 관계자3명과 외부 위원 3명으로 구성되어 심사를 진행하였습니다. 불과 1주일이란 시일내에 급박하게 이루어진 재평가 절차의 이야기가 합창단 안에 떠돌았고ㅡ 불길한 마음에 2월 24일 월요일 정기연습 당일 출석한 단원들의 간절한 마음을 담아 연임 청원서를 작성하여 그 다음날 25일 아침 단장에게 직접 제출 하였습니다. 저희 단원 34명중 그날 연습에 참석한 단원 전원 24명이 청원서에 서명을 하였고 ㅡ 우리 합창단원들은 현지휘자를 존경하고 계속적으로 현지휘자에게 지도 받으며 합창을 하고 싶다고 간곡하게 부탁 드리며 청원서를 건넸습니다. 그 전에 군수와의 면담을 청하여서 군수 앞에서도 저희 단원들의 뜻을 전달 하였습니다. 군청 홈페이지 ㅡ 게시판에도 지휘자의 재위촉을 호소 하였습니다ㆍ 그러나 결과는 66점 ㅡ 재위촉 불가 처분이었습니다. 정말 믿기지 않고 황당한 결과였습니다. 2018 한ㆍ중 국제 합창제 금상수상(1등)이라는 위업을 달성했으며, 2018충남 합창제에서는 은상 수상, 수준높은 두번의 정기 연주회, 연말에는 찾아가는 음악회를 통하여서 군민에게 합창이라는 아름다운 하모니를 선물 하였습니다. 2018.2019년 2년동안 20여차례의 군행사에 참여 하였습니다ㅡ단무장도 없이 그 많은 일들을 해 왔습니다. 한** 지휘자는 서산 여성합창단도 지도하며 불과 5년동안 충남 합창제에서 2번의 대상을 거머쥐었고 ㅡ그외 전국 규모의 대회에서도 수차례 수상하는등 실력으로 보자면 나무랄데 없는 뛰어난 실력의 소유자입니다. 그런데 해촉 이라니요? 이해 할 수가 없었습니다ㆍ저희 임원들은 군관계자를 만나 부당함을 호소하였고 ㅡ군계시판에 수차레 지휘자 해촉의 부당함을 주장 하였습니다. 그러나 군의 답변은ㅡ 합당한 절차에 의해 해촉 하였으니 결과는 번복 될 수 없다는 것이었습니다ㆍ 심사위원들의 펑가점수를 공개 해달라 ㅡ 단장이 직접 합창단원들에게 지휘자 해촉에 대해서 납득이 가도록 설명 해 달라ㅡ 요구 하였지만 묵묵부답입니다. 너무 답답하여 군의회 의장을 만나 하소연도 해 봤습니다. 하지만 역시 돌아오는 답변은 결과를 번복 할 수 없다는 것이었습니다. 하지만 그 평가 과정에서 외압이 작용 하였다거나, 평가 과정이 불공정 하였다면 그 결과가 어찌 되었든 번복 될 수 있다고 생각 합니다ㆍ 지휘자의 재위촉 여부를 판가름 할때 ㅡ객관적으로 보여지는 실력과 실적이 우수 하다면 ㅡ 지휘자를 존경하고 믿고. 따르는 단원들의 의견보다 중요 한 것이 또 무엇이 있을까요? 참으로 많이 궁금 합니다. 부디 저희 **군립합창단의 한** 지휘자의 해촉건에 대해서 공정한 심사 였는지 조사 하여 주시기를 부탁드립니다ㆍ 군민을 위해 존재하는 합창단이 될 수 있도록ㅡ훌륭한 지휘자와 함께 아름다운 합창을 할 수 있도록 도와 주세요 ㅡ 감사합니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "합창",
    "지휘자",
    "합창단",
    "해촉",
    "심사",
    "단원",
    "결과",
    "군립",
    "평가",
    "청원"
  ],
  "agree": 280,
  "status": "청원종료"
}