{
  "time": "2020-10-20 05:22:56",
  "begin": "2020-03-20",
  "end": "2020-04-19",
  "category": "미래",
  "title": "마스크 필터 설비의 증설에 적극 지원 부탁드립니다.",
  "content": "마스크 필터 설비의 증설에 적극 지원 부탁드립니다. 지금부터 적극 지원을 통해 증설에 나서야 약 1달 후에 대규모 생산이 가능합니다. 하지만 여전히 유효하고 확실한 대안입니다. 4월 절정기를 지나 5월 이후에도 코로나19가 물러나지 않을 것이며 세계적으로 창궐할 것이 명약관화하기 때문입니다. 1. 코로나19의 유일한 대안은 마스크입니다. 코로나19는 사스, 메르스와 형제인 RNA바이러스입니다. 17년전 발견된 바이러스임에도 치료제나 백신이 없는 바이러스이지요. RNA바이러스의 특성상 치료제나 백신이 나오기 희박한 것이 중론입니다. HIV가 처음 발견 되었을때도 백신 개발에 힘쓰기 보단 콘돔 사용 캠페인을 대대적으로 했습니다. 여담으로, HIV 백신 및 치료제는 여전히 개발 중이지만, 그것으로 완치된 사람은 세계적으로 없는 것이 팩트입니다. 호흡기로 전염되는 코로나19의 특성상, 마스크만이 유일한 대안입니다. 마스크를 안 쓰는 문화를 가진 유럽과 미국의 확산 속도를 우리의 확산 속도와 비교해 보면, 마스크가 얼마나 유용한지 알 수 있습니다. 2. 누구나 하루에 새 마스크 한 장씩 사서 쓸 수 있다면, 죽어가는 경제도 되살릴 수 있습니다. 코로나19 걸려서 죽나, 경제가 망해서 죽나 마찬가지입니다. 마스크를 모두 저렴한 가격에 충분히 사서 쓸 수 있다면 경제활동이 되살아 날 수 있다고 생각합니다. 3-1. 현재 마스크 필터 생산량으론 여전히 마스크가 부족합니다. 웰**, C*등에서 생산하는 MB필터의 생산량은 이제 턱 없이 부족합니다. 이들이 마음 놓고 설비 투자를 해서 설비를 3배까지 증설할 수 있다면, 최소한 전국민이 1일 1개의 마스크를 매우 저렴한 가격에 살 수 있게 된다고 생각합니다. 우한에서 코로나19가 발생하기 전까지 도매가격이 한 장당 3~400원 꼴이었습니다. 설비를 3배 이상 올릴 수 있도록 정부가 설비 투자비를 1퍼센트의 정책금리로 지원하고 1~2년치 정도의 생산량의 구매를 약속해 준다면, 전국민이 매일 500원이 안 되는 돈으로 마스크 한 장을 살 수 있다고 생각합니다. 3-2. C*의 사례로 볼때 필터 생산 설비 1호기를 증설하는데 약 180억이 듭니다. 정부가 설비투자비로 2000억을 지원한다면 공적마스크 1주일에 5장을 살 수 있게 됩니다. 3~4000억을 지원한다면 수출까지 할 수 있습니다. 3-3. 나노든 MB든 현 시점에선 보완재이지 대체재가 아닙니다. 현 시점에서 나노 필터든 MB필터든 보완재이지 대체재의 관계가 아닙니다. 본래 MB필터나 나노필터는 60조원이 넘는 전세계 산업용 공기청정기 시장을 타겟으로 생산되거나 개발 중이었던 것들입니다. 현재의 마스크 대란은 아직까지 하나의 단기 이벤트인 것이죠. 나노 필터가 안전성을 확보해서 생산된다해도 단가 및 경제성에서 MB를 대체할 수 있다고 보긴 어렵습니다. 또한, 현재 나노필터는 마스크 시장을 타겟으로 삼고 있다는 것도 고려해야 합니다. (산업용 공청기 시장을 놓고 본다면, 기압에 의한 터짐 현상을 또한 극복해야 합니다.) 이러한 이유로, 나노와 MB는 보완재의 성격을 갖을 뿐, 대체재의 성격을 갖진 않습니다. 더 나아가, 하루 2~3백만장 나노마스크가 더 생산된다고 해도 5천만 국민들이 쓰기엔 여전히 모자랍니다. 4. 수출까지 고려한다면 대규모 증설이 절대 무모하지 않습니다. 대규모 수출로 이어진다면, 외환 시장 안정에도 기여할 수 있습니다. 유럽과 미국도 마스크의 중요성을 깨달아 가고 있습니다. 그러나 필터 공장의 대부분이 한국와 중국에 있고, 고품질의 필터는 한국에서 생산 중입니다. 바이러스의 확산 국면을 통해서 볼때, 우리가 안정세에 접어든 후에도 유럽과 미국은 절정기를 향해 가고 있을 확률이 매우 높습니다. 미국과 유럽의 마스크 수요를 우리가 수출로 충족시켜 줄 수도 있고, 이는 막대한 수출을 의미합니다. 지금과 같은 경제 상황에서 우리에겐 매우 귀중한 수출이 될 것이며, 그 규모가 크면 클 수록 외환 시장 안정에도 기여할 수 있다고 생각합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "마스크",
    "필터",
    "생산",
    "나노",
    "설비",
    "코로나",
    "수출",
    "증설",
    "바이러스",
    "경제"
  ],
  "agree": 562,
  "status": "청원종료"
}