{
  "time": "2020-10-20 05:21:31",
  "begin": "2020-03-18",
  "end": "2020-04-17",
  "category": "일자리",
  "title": "\"21년간 운영해오던 안산5일장의 4월 4일 폐쇄 결정\"을 철회 하도록 도와 주십시오.",
  "content": "안녕하세요 문재인 대통령님!! 5일장을 잘 아실 겁니다. 보부상의 후예들이죠 코로나19 사태로 매우 어려운 시기에 근심하나라도 줄여드려야 하는것이 당연한데도 어쩔수 없이 청원을 넣게 된점 너그러이 양해 해 주셨으면 합니다. 안산시가 시민시장 발전을 위해 21년간 운영되어온 5일장을 4월 4일부로 폐쇄 하겠다는 결정을 내렸습니다. 안산시는 \"상생발전 협의회\" 를 만들어 시민시장의 발전을 위한 계획이라고 합니다만. 5일장을 배제한체 안산시의 갑작스러운 결정으로 안산 시민시장에서 21년간 장사를 해오던 5일장 상인들은 현재 하루아침에 생계를 걱정해야 할 상황에 놓였습니다. 현재 5일장 회원 분포는 65세 고령 회원이 70%에 육박하는 것이 5일장의 현실입니다. 최소한의 이주 대책이나 향후 충분한 시간적 여유를 부여하고 서로간의 상생 및 공감할수 있는 폐쇄 대책 없이 시장을 폐쇄 하는 결정을 내린 것입니다. 안산시는 6개월전에 이사실을 시민시장 상인회에 알렸으나 시민시장 상인회에서는 \"5일장이 유지되도록 안산시에 건의할것이니 걱정하지 말라'는 식의 답변과 화장실 벽면에 해당 게시물을 상인들이 볼수 있도록 게재 하였습니다. 물론 5일장은 시민시장 상인회와 임대 계약자로 위사실을 모른체 말이죠. 시민시장 상인회를 믿고 기다리면서 장사를 해오던중 코로나19 사태가 일어나자 안산시는 돌연 환자가 나오지 않았음에도 장을 열지 말라고 하여 이 위기에 동참하는것은 시민의 입장으로 당연하다고 판단하여 많은 상인들이 적극 동참해 2달째 장을 못열고 있고 안산시에서는 코로나로 인한 임시 휴장을 언론에 내보내 시민들에게는 한시적이라는 표현을 썼습니다. 그러나 뒤로는\" 4월4일 계약기간 만료와 5일장 폐쇄\"라는 이중적 행동을 보이고 있습니다. 그것도 모자라 그간 안산시민시장 활성화와 시민시장 부흥의 선두에 섰던 절반의 주인공 5일장은 협의회에서 배제한체 논의를 하고 있는 것입니다. 5일장은 시민시장 상인회와 안산시 시민시장 관리 운영 조례에 의해 시민 시장 상인회와 매 2년 마다 정식 계약 운영 되고 있었으며 최초 상인회와 계약당시 안산시와의 5일장 운영을 합법 적으로 할수 있다는 안산시와 시민시장간의 계약서를 보여주며 조례를 근거로 하여 계약 운영 되었습니다.[1997.07.23 조례제0755호] 전문개정 1999.10.09. 조례제0862호,개정 2000.03.10. 조례제0907호,개정 2004.06.17 조례제1127호개정 2007.06.15. 조례제1325호 제19조(5일장 운영)“시장은 시민시장 활성화를 위하여 필요하다고 인정할 때에는 시민 시장부지안에 5일장을 운영할 수 있다.”는 조항을 근거로 계약되었습니다. 안산시는 전전세를 이유로 불법이라 주장하지만 5일장에서는 계약의 주체인 상인회를 믿고 21년간 불법이라고 생각해보지 않았고 심지어 월 800만 원을 주는데 이것이 불법 행위였다면 위 사실을 알게 된 안산시는 뭘하고 있었고 도시공사는 21년간 뭘했단 말입니까? 시민시장상인회와 5일장이 어떻게 운영되고 있었는지 상인들보다 공무원과 도시공사가 더 잘알고 있었을 것입니다. 만약 부정을 알고 이런 대처 방법이 나온것이라면 엄연히 피해자인 5일장 상인들에게 최소한의 설명과 이주에 필요한 시간을 주는것이 민주주의 행정 아닐까요? 5일장 상인들이 개돼지만큼도 안되는 것입니까? 최소한의 동물이라도 살수있게 만들어 주고 정리할것인데 우리는 나가 죽으란 말입니까? 자영업자들에게 얼마나 힘든시기인지 정령 모른단 말입니까? 현재 수많은 자영업자들이 대거 몰락하고 있습니다. 착한 임대업자 운동이 필요한 시기 입니다. 모두가 이어려움을 극복하기 위해 지혜와 힘을 보태야 합니다. 안산시가 시민시장의 물적 재산권자라면 착한 임대업자 롤모델을 보여주셔야 할때라는 것을 알려 주십시요. 임대계약을 하면 세입자가 최소한의 시간적, 경제적인 문제를 일정 부분 합의 하는 과정도 필요하건만 어떻게 코로나 대 유행시기를 이용하여 환자가 나오기도 전에 장을 못열게 하여 동참했건만 뒤로는 슬그머니 장을 폐쇄시키겠다는 것이 민주 정권의 행정입니까? 이러한 상인들에 대한 기본권이 차별받지 않도록 안산시와 단원 구청은 실질적인 대책을 수립할수 있도록 대통령님께서 도와 주십시요. 우리는 어려운 시기에 장을 열겠다는 것이 아니라 안산시가 발전 계획을 뒤로 연장시켜서 5일장 상인들이 이주할 충분한 시간을 주셨으면 합니다. 안산시와 단원 구청은 5일장 상인 소수자 인권 보장을 위해 5일장 이주간 충분한 시간과 여건을 고려해 줄수 있도록 도와주십시오. 국민신문고에도 보내도 안산시로 다시 보내고 안산시에서는 앵무새 답변만 나오니 청원을 올리는 것입니다. 안산시에는 아직 옵부즈만 제도가 도입되지 않아 행정 조정이 필요한 시기이니 꼭 도움 주셨으면 합니다.",
  "keyword": [
    "운영",
    "시오",
    "안산",
    "안산시",
    "시장",
    "시민",
    "상인",
    "민시",
    "계약",
    "조례"
  ],
  "agree": 3736,
  "status": "청원종료"
}