{
  "time": "2020-10-20 05:23:12",
  "begin": "2020-03-20",
  "end": "2020-04-19",
  "category": "문화/예술/체육/언론",
  "title": "**방송 폐업, 부도덕한 방송사주 \"먹튀\"를 막아주십시오",
  "content": "FM**.* **방송의 방송 중단을 막아주십시오 - **방송 지상파 초유의 \"방송사업권 반납\", \"부동산 임대업만 유지 결정\" - 1300만 경기도 유일의 지상파 라디오 폐업결정 - 100명의 가까운 방송종사자들 일괄해고 통보 - 소설에 가까운 '언론탄압' 운운 **방송 주주들이 방송사업을 접고, 임대사업만 하겠다고 합니다. 2019년 12월, 방송통신위원회의 방송사업 재허가 심의에서 그렇게도 방송을 하게 해달라던 **방송입니다. 그런데, 우여곡절 끝에 방통위가 방송 재허가를 해주지만, 석달도 채 되지 않아서 주주들은 방송 폐업을 결정했습니다. **방송은 하루아침에 1,300만 경기도민들, 청취자들과 생이별을 준비하고 있습니다. 방송 종사자들은 곧 일터를 잃고 길거리로 내몰리게 됐습니다. **방송의 방송 중단을 막아주십시오. **방송은 지상파 방송입니다. 대표 주파수는 FM **.*MHz(경기남부권역)고, 저출력이나마 FM **.*MHz(의정부.양주권역) 그리고 FM **.*MHz(고양.파주권역)를 사용하 고 있습니다. 요금을 내야하는 IPTV나 유선방송 등과 달리 요금 없이 언제 어디서나 라디오만 틀고 주파수만 맞추면 들을 수 있는 방송입니다. 재난상황에서 대규모 정전사태가 일어나 휴대폰이 무용지물이 돼도 지상파 방송은 언제든 들을 수 있습니다. 하정우 주연의 영화 <터널>을 떠올리시는 분도 계실듯합 니다. 그래서 지상파 방송은 국가재난시설(국가재난방송 의무사업자)입니다. 지진이 났을 때, 태풍이 불 때, 코로나가 유행하고 전쟁이 터졌을 때 등등 유사시에 청취자들에게 각종 정보들을 알려줘야하는 의무가 있습니다. 그래서 지상파 방송 사업자는 방송통신위원회가 까다로운 조건들과 절차들을 거쳐 선정합니다. 그리고 정기적으로 재허가 심사를 통해서 지상파 방송사업자로서의 자격이 있는지 점검을 합니다. 그래서 지상파 방송은 아무나 운영하면 안 됩니다. 정치적으로 치우치지 않아야 하고, 사회 부조리에 민감하게 반응해야하고, 경제계와의 유착에 냉정해야 합니다. 방송통신 위원회가 엄격한 잣대로 소유와 경영 분리를 내세우는 이유이기도 합니다. 하지만 이사회와 주주들의 일방적인 결정으로 지상파 방송, 경기도민과 국민들의 공공재인 \"**방송\"은 더 이상 전파를 쏘아올리지 못 할 위기에 처했습니다. \"내가 주주고, 내 주식이 많은데 경영을 하지 말라니...방송법 참~ 나쁘네\" \"그럼 방송법 버리고, 상법만 따르기로 하는 건 어떨까?\" 주주들이 총회에서 방송사업은 하지 말고 부동산 임대사업만 하자고 결의한 이유이겠지요. 그들은 2014년 방송사의 지위를 이용하여 공공부지인 현재 **방송 사옥 부지를 상업용도로 변경하고 임대업을 시작했습니다. 용도변경으로 인한 막대한 시세차익과 향후 돈만 밝히는 그들이 취할 폭리를 막아주십시오. \"주식회가 **방송\"이 아니라 \"공영 공정방송 **방송\"이 계속될 수 있는 길을 열어주십시오. 오늘 아침 **방송 뉴스를 들었습니다. 마지막 뉴스라더군요. 이제 곧 지상파 **방송은 멈추게 될 거라고 합니다. 직원들은 임금 없이 방송을 하고자 하지만, 할 수 있는 방법이 없다는 얘기도 들립니다. \"주식회사 **방송\", 방송을 돈벌이 수단으로만 생각하는 주주들은 방송사업에 손을 댈 자격이 없습니다. 하루라도 빨리 사람을 생각하는 주주를 찾아주십시오. 마지막으로 지상파 **방송은, FM **.*MHz는 중단없이, 끊김이 없이 흘러나올 수 있게 해주십시오. 정파는 있을 수 없습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "방송",
    "지상파",
    "사업",
    "방송사",
    "주주",
    "임대",
    "결정",
    "경기도",
    "위원회",
    "주식"
  ],
  "agree": 2527,
  "status": "청원종료"
}