{
  "time": "2020-10-20 05:21:30",
  "begin": "2020-03-18",
  "end": "2020-04-17",
  "category": "보건복지",
  "title": "특별 입국관리절차의 개선 및 입국 제한, 입국 후 격리를 제안합니다.",
  "content": "현재 코로나19는 중국, 한국 등 아시아의 문제만 아니라 전 세계의 문제가 되었습니다. 2020.03.15일 일요일 9시 기준으로 이탈리아 확진자 수는 한국을 뛰어넘은 21,157명, 이란 12,729명, 스페인 5,753명, 프랑스 4,499명, 독일 3,795명, 미국 2,726명, 스위스 1,189명, 영국 1,140명 등 많은 국가에서 확진자 수가 빠르게 늘어나고 있는 상황입니다. 특히 유럽에서는 확진자 수가 가파르게 상승하고 있습니다. 그리고 최근 11일 WHO에서, 결국 팬데믹을 선언했습니다. 한국은 코로나19로 인한 위험경보 국가였으나, 최근 며칠간 확진자 수 상승세가 꺾여들고 있는 추세입니다. 그렇지만, 아직 끝날 때까지 끝난 게 아니므로 안심할 단계는 아닙니다. 그러나 이 추세로 코로나19가 잡혀간다면, 우리는 다시 증가하지 않도록 전염병 확산 방지에 더욱더 애써야 합니다. 최근 11일 트럼프 대통령은 백악관에서 대국민 담화를 통해 13일 자정부터 30일간 유럽에서 미국으로 들어오는 모든 여행을 중단한다고 밝혔습니다. 즉, 30일간 유럽 시민들의 입국을 금지시킨 조치입니다. 한국 또한 해외에서 코로나19 확진자 수가 기하급수적으로 늘어가는 상황을 가벼이 여겨서는 안 됩니다. 3월 13일 11시 정례 브리핑에 따르면, 특별 입국관리 절차는 크게 다섯 단계로 이뤄지며, 입국 후에도 14일간 건강 상태 모니터링을 실시하고, 입국 후 14일간 자가 진단 앱을 통해 자가 진단 결과를 제출하도록 현재 되어있습니다. 하지만, 앱 미설치자 또는 무응답자가 발생하지 않을 거라고 예측할 수 없는 부분이며, 자가 진단은 혹여나 거짓으로 작성할 수도 있는 부분도 간과해서는 안 된다고 생각하며, 자가 진단 앱을 통해 자가 진단 결과를 제출에만 의지하는 것은 좋지 않은 방법이라고 생각합니다. 이를 개선할 수 있는 체계적이고 효과적인 관리 방안이 빠른 시일내에 구축되어야 한다고 생각합니다. 또 입국자 모두를 코로나19 감염자라고 볼 수 없지만, 감염 여부도 확실하지 않은 채 14일 동안 격리되지 않고 국내에서 활동하는 것은 전파를 확산 시킬 가능성도 있으므로, 특별 입국관리 대상의 입국 제한 또는 2주에서 3주간 격리를 제안합니다. 현재 상황에서 특별 입국관리 대상의 입국 제한 또는 격리 조치를 취하지 않는다면, 다시 확진자 수가 늘어날 가능성이 있다고 판단됩니다. 과잉 방역일 수도 있다고 생각할 수도 있으나 반복하는 것보다 과잉 방역이 더 낫다고 판단됩니다. 일상을 잃어버린 현재를 미래에 또다시 반복하고 싶지 않습니다. 마지막으로 아직 대한민국에서는 코로나19는 현재 진행형이며, 끝난 게 아닙니다. 이 청원 글은 아직 끝나지 않았지만, 이 추세로 코로나19가 점점 잡혀간다면, 더 이상의 확산을 피하기 위해 필요한 방안을 제안한 글입니다. 확산을 피하려면 할 수 있는 모든 조치를 취해야 합니다. 부디 자국민을 위해주세요. 코로나19 확산 방지를 위해 애써주시는 의료진 및 질병관리본부 그리고 관계자님들께 항상 감사드립니다. 여러분들 모두 힘들고 답답하지만, 얼른 일상을 다시 되찾을 수 있도록, 코로나 예방에 힘써주시길 요청드립니다. 대한민국 힘냅시다. 1. 특별 입국관리 절차에서 벌어질 수 있는 부분(앱 미설치자, 무 응답자, 거짓 작성)을 개선 바랍니다. 2. 감염 여부도 불확실한 채 국내에서 활동하는 특별 입국관리 대상에 대한, 입국 제한 또는 격리를 제안합니다.",
  "keyword": [
    "입국",
    "제안",
    "개선",
    "코로나",
    "관리",
    "진자",
    "자가",
    "현재",
    "입국관리",
    "특별"
  ],
  "agree": 3511,
  "status": "청원종료"
}