{
  "time": "2020-10-20 05:23:06",
  "begin": "2020-03-20",
  "end": "2020-04-19",
  "category": "보건복지",
  "title": "covid19 방역의 전환 : 신속진단킷트의 도입, 빠른 격리, 사회적인식전환, 치료제 백신확보",
  "content": "어려운 가운데 불철주야 고생하시는 행정부와 지자체 그리고 의료진, 방역진의 노고에 깊이 감사드립니다. 독감의 2배 이상의 전파력을 가지고 20~50배 치사율을 가진 covid19. WHO도 이제 전세계적인 pandemic임을 예측하고 있습니다. 서울대 오명돈 교수님은 5천만 국민의 40% (2천만)이 감염되고 이중 10% (2백만)이 폐렴이 발생하며 0.1~0.2%(2만) 치사율을 예상하신바 있습니다. 대한민국의 확진자가 급증하고 현재 감소추세인 것은 대구 신천지 교인들에 대한 전수검사가 단기간에 많이 시행되고 결과 발표가 마무리되어 나타나는 현상이지. 국경과 지역을 구분하지 않고 무증상 감염자가 많이 발생하는 코로나 바이러스의 특성상 실제적으로는 확산세가 진정되었다고 볼 수 없습니다. 진정한 전파 감염이 먼저되어야지 검사수 감소에 따른 진정세는 바람직하지 않습니다. 현재 코로나의 방역지침은 메르스에 준하여 마련된 것이여서 확진에 시간이 많이 걸리고 기관폐쇄의 강도가 강하여 일반적인 기업활동의 중단과 3차병원 응급실 폐쇄등에 따른 의료공백으로 인한 부작용이 많이 발생하고 있습니다. 모든 전염병 방역의 기본은 빠른 진단, 빠른 격리, 빠른 치료, 빠른 백신개발입니다. 현재 1만이 안되는 확진자이지만 10만명 확진자가 나오더라도 대응할 수 있는 진단, 격리, 치료 시스템 구축이 필요합니다. A.빠른 진단 : 저렴하고 신속한 선별검사를 위한 신속 진단 킷트의 조속한 허가와 폭넓은 사용을 제안합니다. 현재 확진검사로 이용되는 16만원비용의 RT-PCR은 6시간 이상이 걸리고 집단감염의 가능성이 있을때만 선별적으로 검사가 진행되고 있습니다. 국내외에서 개발한 10분이면 결과 나오는 3~4만원대의 항원항체반응 킷트를 선별검사에 전국적으로 사용하고 RT-PCR은 확진용으로 사용하는 것을 추천합니다. 85~90프로의 정확성이라니 10프로의 위음성 감염자를 놓칠 수 있는 단점은 있으나 더 많은 수를 여러번 빨리 검사가능한 선별검사로서 아래와 같은 장점들이 있습니다. 1.선별진료소에서 즉시 확인이 가능하면 신속한 격리에 도움이 됩니다. 2. 일반 병의원에서 일반 감기증상으로 병원을 내원한 경우에도 검사 및 확인이 바로 가능합니다. 3. 약국이나 편의점 일반 인터넷 판매시 자택에서 자가검사도 가능합니다. 자가검사에서 양성이면 자가격리 및 마스크, 장갑착용하고 가족은 친척집등으로 보내면 가족, 직장, 선별진료소나 병원 전파 차단이 가능하고 스스로 생활치료센터 입소전에 주변에 확산을 최소화하는 노력을 할 수 있습니다. 4. 대형병원에서 모든 입원환자에 신속히 선별검사할 경우 서울백병원 사태같은 3차의료기관의 피해를 최소화할 수 있어 의료전달체계 보호에 효과적일 수 있습니다. 5. 지금 마스크대란이 벌어지는 것도 무증상 감염자가 내 주위에 언제 올지 모르는 불안감 때문입니다. 무증상 감염자를 자발적으로 빨리 진단해내어야 스스로 자가격리를 이끌어낼수 있고 주변의 무증상감염자에 대한 대중의 공포를 줄여야 마스크에 대한 수요도 줄어듭니다. B. 빠른 격리 : 역설적이지만 현재 메르스에 준한 직장이나 시설폐쇄조치는 없어져야 하거나 독감관리 수준으로 최소화되어야 합니다. 지금은 직장폐쇄나 2주간의 자가격리에 대한 두려움때문에 감기 증상이 있어도 해열제를 복용하는 등의 자가요법으로 무증상 감염시기를 지나가고 covid 19 검사를 회피하는 사람들이 상당수 있으리라 유추됩니다. 수출로 먹고사는 대한민국의 특성상 한명의 감염자로 인한 회사, 공장의 폐쇄는 기업에 치명적인 타격을 주며 특히 반도체와 같은 주요 수출물품의 라인 중단은 국가경제위기로 이어질수도 있습니다. 3차 의료기관의 폐쇄는 많은 중환자의 치료가 늦어지는 부작용이 발생하게 됩니다… 산업 생산시설이나 3차 병원 응급실, 병의원을 멈출 필요없이 기관 소독하고 바로 생산과 진료를 볼 수 있도록 하는 것이 바람직합니다. 확진자가 나올 경우 주변 밀접접촉자를 신속검사킷트로 빨리 검사하여 양성자는 자택격리나 생활치료센터, 음성자는 2주간 마스크 착용하면서 작업하고 1주후 재검사를 통해 위음성 양성자를 다시 찾도록 해야 합니다. C. 확진자에 대한 사회적 처우 개선 : 지금처럼 확진자와 그 가족을 죄인취급하고 확진자가 많이 발생한 대구지역민을 비난하는 일부의 풍토를 개선되어야 하고 확진시 사회적 패널치를 독감수준으로 줄여야 자발적으로 많은 신속검사를 진행할 수 있고 그에 따른 무증상감염자의 주변 전파를 막을 수 있습니다. 신천지교인에 대한 검사가 거의 마무리된 대구의 경우 신천지 교인은 40% 일반인은 4%, 경북은 신천지 8%, 일반인 3%의 양성율을 보입니다. 대구 경북을 제외하면 전국통계에서 검사 양성율은 0.3%정도입니다. 아직 전국 신천지 20만의 전수 검체조사는 이루어지지 않고 있습니다..개인적으로 대규모 집단감염을 야기한 신천지를 싫어하지만 그들 개개인 또한 covid19라는 질병의 피해자란 것도 사실입니다. 그들을 포함한 일반 확진자와 가족, 의료진과 가족들 그리고 감염지역 거주자에 대해 기피하는 부정적인 국민들의 인식변화를 대통령께서 말씀해주시고 그들의 아픔을 보듬어 주시는 것이 필요합니다. 이를 통해 확진자에 대해 비판적인 사회적 분위기를 일신하는 것이 향후 발생가능한 많은 무증상 감염된 일반 국민들이 사회적 비난이나 경제적 고립에 대한 두려움없이 신속하게 검사에 응하고 자발적인 자가격리를 신속히 시행하는데 많은 도움이 될 것입니다. D. 빠른 치료 및 치사율 감소: 폭증하는 확진자를 모두 병원입원치료하는 것은 불가능하며 이미 대구에서 하고 있듯이 중증환자위주로 3차 대학병원 입원치료에 집중하는 것이 바람직합니다. 2주간 격리가 필요한 10만명의 확진자가 발생한다고 가정할 경우 무증상이거나 경증 폐렴인 8만명은 자택격리하고 중등도폐렴 5천명은 산소공급기를 구비한 생활치료센터, 중증 5천명은 각 광역시도에 500병상이상의 병원 1개소씩를 현재 국립중앙의료원처럼 코로나전담병원에서 치료하여 국비지원을 통해 병원운영을 보장하고, 나머지 3차의료기관들은 일반질환이나 응급환자들을 볼수 있도록 유지하여야 합니다. 이런 정도의 대비를 미리하고 있다는 비전이 있으면 많은 확진자가 더 발생하더라도 대한민국 국민들이 안심하고 진단받고 치료받으며 공포가 사회를 지배하는 것을 막을 수 있습니다. 또한 유력한 치료제 후보들 (redemsivir등)을 생산하는 다국적제약사들과 계약을 통해 최대한 많은 양을 미리 확보하여 도입하고 현재 중증입원환자의 경우 의료보험적용하여 적극적인 사용을 고려해야 합니다. 현재 국내에서 개발중인 항체치료제등에도 많은 국비지원과 신속한 허가를 통해 치료제가 빨리 개발되어 사용될 수 있도록 준비하여야 합니다. F. 빠른 백신 개발 및 접종 : 백신 개발에 돈이 많이 들고 실패 가능성이 높더라도 당장 국산 백신 개발을 시작해야 국민생명을 지키고 막대한 국부유출을 줄일 수 있습니다. 외국 메이저 회사에서 개발하더라도 전지구적인 유행이 시작되는데 대한민국에 먼저 백신을 공급해줄거라고 생각하면 안되니 선계약이 빨리 이루어질 수 있도록 준비하고, 국산 백신 개발과 치료제 개발 및 확보에 천억~조단위의 적극적인 재정 투여와 더불어 백신 및 치료제 연구원들에 대한 방호복이나 마스크 선배정 지원등을 요청드립니다. 말씀드린 많은 부분이 아마 질병관리본부를 비롯한 방역대책위에서 논의되고 진행중을 사안일 것입니다만 짧은 지식으로 몇가지 제안드리니 보건의료, 방역, 재정전문가분들을 비롯한 많은 전문가/정부기관들과의 협력과 비전을 가진 행정부를 따르는 전국민의 자발적인 참여 속에 진정한 코로나 방역 성공 신화를 써나가는 대한민국이 되길 희망합니다.",
  "keyword": [
    "전환",
    "진단",
    "백신",
    "검사",
    "치료",
    "확진",
    "대한",
    "자가",
    "감염",
    "진자"
  ],
  "agree": 586,
  "status": "청원종료"
}