{
  "time": "2020-10-20 05:23:26",
  "begin": "2020-03-20",
  "end": "2020-04-19",
  "category": "보건복지",
  "title": "**생명 보험사의 횡포",
  "content": "언제나 집에는 웃음기 가실 날 없는 가난하지만 딸다섯에 부러울거없는 화목한 가정이었습니다. 2013년 6월 엄마는 환갑을 일주일 앞두고 새벽에 갑자기 쓰러졌고, **병원 중환자실에서 10일간 입원했지만 결국 식물인간 상태가 되어 현재 7년간 동대문구 요양병원에 입원중이십니다. 입원당시 65키로였던 몸무게는 현재 30키로밖에 나가지 않고, 겨우겨우 하루를 버티고 계십니다. 부부금실이 좋았던 아버지 또한 마음의 병이있었는지 재작년에 갑작스럽게 돌아가셨습니다. 이후 저희 가정은 또 한번 심적으로 무너졌습니다. 제가 여기에 글을 올리는 이유는 **생명의 횡포에 너무나 억울하고 피눈물이 나기때문입니다. 저 또한 암환자로 치료를 받고 있지만 앞으로 어떻게 될지 장담 또한 할 수 없는 상황이지만 저희딸 다섯을 대표해 글을 올립니다. 막내동생이 첫 월급 기념으로 엄마를 위해 **생명보험(구 **생명)에 가입했습니다. 보험들때는 쉽지만 참... 겪어보니 청구할때는 정말 어려웠습니다. 큰 금액도 아닌 입원비보험금으로 한달 한달 버티고있는데 매번 복잡한 서류와 지급 불가 사유로 더욱더 힘들게 합니다. 청구인 지정을 해놓은 것이 아니라서 화근인건 알지만, 사람을 알아보지도 못하고 거동도 할 수 조차없는 식물인간 상태의 엄마를 대신해 얼마전까지는 자녀5명 모두가 보험금 지급에 이의를 제기하지 않는다는 동의를 작성했고, 피보험자인 엄마 통장으로 보험금을 청구받았습니다. 그런데 갑자기 2020년 3월 18일 본인 소속도 제대로 밝히지 않은 **생명 장기입원 담당자로부터 연락이 왔고, 앞으로는 성년후견인을 지정하지 않으면 보험금을 지급할 수 없다고 통보를 받았습니다. 성년후견인을 지정받으려면 길게는 6개월의 시간과 적게는 100만원의 금액이 필요합니다. 그동안의 병원비 지급은 오롯이 가족의 경제적 부담으로 다가올 수 밖에 없는 상황이며, 성년후견인제도 도입에 대한 **생명의 지침 변경에 대해 근거를 알고 싶다고했고, 그 근거에 대해서 팩스든 메일이든 보내달라고 하니, 내부적인 지침이라며 알려줄 수 없다고 합니다. 정말 어이가 없을 따릅니다. 7년동안 5명의 딸이 엄마의 병간호로 다들 힘들게 살아갑니다. 누구한테는 일십만원 일백만원이 쉬울지 몰라도 수년째 병원생활하는 사람에겐 말 그대로 목숨값입니다. 5명의 딸들이 엄마 명의의 통장으로 지급되는 부분에 대해 차후 문제를 삼지않겠다고 위임장을 써준다고하는데도 **생명 그 담당자는 '안된다. 지급할수없다. 성년후견인을 지정하지 않으면 보험금을 지급할 수 없다.'라며 지급을 막고 있습니다. 배정을 받았다며 연락해온 담당자는 본인이 전문지식이 없어 표면적인 부분만 말씀드리는 거고, 지급할 수 없습니다.라는 말만 반복하고, 차선책의 방법도 모른다.라며 납득할 수 있는 근거 없이, 통보를 해왔습니다. **생명 자회사 직원의 횡포 참.. **생명의 민낯이겠죠. (녹취 공개하고 싶은 심정입니다.) **생명에서는 말뿐입니다. '2013년도부터 지침이 변경되었다. 2017년도 변경되었다. 오늘도 바뀔 수 있다.' 납득할 수 있는 근거 없이 회사 지침이니 따라라, 당장 병원비를 받아서 내야 하는 저희에게는 황당할 따름입니다. 무슨 보험금지급지침이 시장 채소가격 흥정하는 것도 아니고, 수산물 당일 시세도 아니고... 저희는 **생명을 믿고 계약했는데, **생명의 장기입원 손해사정인이라며 전화한 담당자는 '담당으로 배정은 되었으나 관련된 법은 모른다. 보험사에서 성년후견인을 지정하지 않으면 지급 할 수 없다는 지침이 내려왔다' 후견인지정을 하지 않으면 보험금을 줄 수 없다. 말씀드렸습니다' 라고만 답답한 말만 되풀이 합니다. 법개정이 그러하다면 한번 더 검토하여 주시길 바랍니다. 보험간소화 서비스로 모든 국민이 편리하게 이용중입니다. 다만, 저희 엄마처럼 의사소통을 할 수 없는 식물인간 상태의 환자 가족에게 성년후견인만이 대안이며, 안하면 안주겠다.라며 횡포아닌 횡포를 부리는 보험사의 규정을 바꿔야 하는 거 아닙니까? 성년후견인신청은 6개월이상 걸리고 임시후견인 신청은 가정법원가서하면 된다고 대안이라고 내놓고, 거기에드는 시간과 비용은 누가 감당한다는 말입니까....**생명에서는 타기관에 자문하라고 하는데 몇천만원도 아닌 당장의 병원비 입원비 신청을 이렇게 어렵게 만든것이 **생명 당사의 지침입니까! 보험계약할 땐 정말 쉽게쉽게 해줍니다. 그런데 이렇게 아파서 누워계시는 분의 입원비신청은 성년후견인이 아니면 지급할 수 없다는 보험사, 갑작스러운 고지, 내부지침을 납득할 수 없게 알려주지 않는 이유 고객의 의무만 지켜라 하지말고 개선책이 절실히 필요합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "보험",
    "생명",
    "지급",
    "후견인",
    "입원",
    "성년",
    "지침",
    "보험금",
    "명의",
    "엄마"
  ],
  "agree": 1426,
  "status": "청원종료"
}