{
  "time": "2020-10-20 05:22:41",
  "begin": "2020-03-20",
  "end": "2020-04-19",
  "category": "육아/교육",
  "title": "경기도 4시간초등보육전담사 동일근로시간대로 근무할 수 있도록 바랍니다",
  "content": "경기도 4시간(단시간)초등보육전담사입니다 현재 시국은 너무도 무섭고 끔찍할 정도로 힘든 시기입니다. 코로나19로 인하여 인터넷댓글를 봤을 때 말도 안 되는 근거 없는 사실로 현 초등보육전담사들의 인격적 모독들이 난무합니다 현재 긴급돌봄은 기존돌봄아이+일반대상돌봄아이 두가지로 형태로 10인이내에 돌봄전담사와 교직원이 각각 맡아서 근무하고있습니다. 긴급돌봄은 기존돌봄과 일반대상돌봄으로 학교현장에서 돌봄하고있으나 학교 현장에서는 초등보육전담사분들이 배려하는 마음으로 일반대상돌봄아이들까지 맡아 운영하고 있는 상황이며,인원이 넘을시에는 당직일반교직원이 돌아가며 일반대상돌봄아이들을 돌봄하는 경우도 있습니다. 그러나 인터넷댓글를 보면 돌봄교사라는 지칭으로 너희들이 공무원이냐 대우 받고 싶으면 정식으로 임용시험바라 급여는 283만원이라는 돈을 받아 가며 과로라는 말이 나오냐는 등 너무도 속상한 말들이 돌아 다닙니다. 실지적으로 저희4시간전담사들은 비례교통비 산입으로 월90만원정도 받고 세금띠고 4대보험 띠면 80만원대 받습니다. 그러나 업무는 8시간들과 똑같은 업무를 하고 있습니다. 저희들은 교사들처럼 호봉수가 없기에 임금인상도 없습니다. 저희는 공무원 되길 바라는 것도 아니며 정당한 근로에 대한 댓가를 받고 차별 속에 차별를 받고 싶지 않습니다. 경기도 교육청의 초등보육전담사들은 4시간, 6시간, 8시간의 비정규직근로자들이 있습니다. 문대통령이 차별 받지 말라고 무기직으로 전환 시켜주셨죠. 그러나 차별속에 차별로 하루도 열두번 그만두고 싶은 직업이 4시간초등보육전담사입니다. 목구멍이 포도청이라 힘들어도 참고 참으며 입 꽉 물고 근로하고 있지요. 그 중에 저희 4시간초등보육전담사들은 학기중근무 4시간(13~17시), 방학중6시간(09시~15시)로 근무하고 있습니다 터무니 없는 하루의 4시간 속에서 아이들을 온전히 돌봄해야 하지만 현실은 학교의 행정업무를 해야 하는 상황이다보니 4시간전담사들을 힘들게 합니다. 내년에는 돌봄담당교사의 승진점수가 없어지므로 일을 배워 해야한다는 학교측의 업무강요로 돌봄아이들을 온전히 돌봄 할 수 없는 것이 현실이 되어가고 있습니다. 또 한 현 시국에 코로나19로 인하여 초등보육전담사들은 근무시간이 아닌 시간까지 서로 교차,합반까지하며 교육부, 교육청의 요구를 떠 안고 오로지 책임감으로 근무하고 있지만 현실은 냉담한 얘기들이 난무 해 자존감과 우울함에 사로 잡혀 힘든시기를 겪고 있습니다. 저희 4시간초등보육전담사들은 이런 시국이올때마다 일괄된 동일근무시간으로 차별을 받지 않도록 교육청에 사정도 해보고, 항의도 해 보았지만 교육청에서는 그저 예산 때문에 안 된다고만 합니다. 왜? 교육청은 자기들이 필요로 하는 시간 학기중4시간 방학중6시간으로 저희 4시간초등보육전담사들을 차별 하는지 너무도 속상합니다. 급여날이 될 때마다 급여가 매월마다 다르게 나와 전담사들은 급여행정업무까지 해야하는 지경까지 왔고, 학교측 행정실도 급여 때문에 골치 아프다고 하며 하소연도합니다. 처우에서도 비례라는 명목아래 차별을 또 한 번 받고 있습니다.(근속수당, 식대는 비례) 4시간근무를 하지만 저희는 8시간근무하는 환경과도 같습니다. 현재 방학중이라 6시간을 근무하지만 09시~15시이후에도 근무하시는 전담사들은 초과를 달고 17시까지 근무하며 또 근무가 필요한 저녁돌봄이 있을시 19시까지 초과 달고 근무하시는 4시간 전담사분들이 너무도 많습니다. 저희 4시간전담사분들은 현 시국이 너무도 힘들기에 오로지 아이들을 위해 묵묵히 초과를 달면서까지 아니 초과를 못달게 하는 학교에서는 (근무시간까지 전담사들에게 협의도 없이 당연한 것이라며) 교차근무강요로 차별받으며 늦게까지 근무하시는 분들도 정말 많습니다. 이에 학부모들은 교육청에 민원 넣어서 시간연장해 달라고 하지만 교육청은 전담사 시간들을 동일하게 해 주지 않아 해프닝과 오해가 난무하고 있습니다. 다시말하겠습니다. 초등보육전담사들의 근무시간 4,6,8시간 쪼개서 멋대로 활용하지 말아주세요 저희 시간을 맘대로 원하는대로 조정하며 여기 끼웠다 저기 끼웠다 하지 말아주세요 차라리 모든 초등보육전담사들의 근무시간을 동일시간대로 통일 시켜 주세요 차별 받지 않는 돌봄전담사로 근무할 수 있게 도와 주세요 또 한 번의 코로나19라는 감염바이러스 사태가 오지 말라는 법은 없습니다. 혼돈속에서 차별을 받지 않도록 저희 4시간전담사들에게 온전히 돌봄할 수 있는 동일근로시간대로 만들어 주세요.",
  "keyword": [
    "시간",
    "전담",
    "근무",
    "보육",
    "차별",
    "초등",
    "저희",
    "아이",
    "교육청",
    "학교"
  ],
  "agree": 1927,
  "status": "청원종료"
}