{
  "time": "2020-10-20 05:24:48",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "보건복지",
  "title": "**병원의료사고 대처 엉망이네요",
  "content": "안녕하세요 26살 남자입니다.. 저희 가족에게 너무 억울한 일이 생겨 난생처음 글 남겨 봅니다. 다소 두서 없고 길더라도 한번씩만 읽어주시고 부디 널리 퍼트려 주시면 정말정말 감사하겠습니다.. 지금 저희 아버지는 간암 말기 판정을 받으시고 투병중에 계십니다. 병원에 입원한 상태가 아닌 항암치료때가 되면 병원 방문을 하여 치료만 받고 계시는 상태입니다.. 입원을 하시게 되면 늦둥이 동생이며 저희 어머니까지 보살펴줄 분이 안계셔서 입원도 못하고 계십니다.. 지금 저는 임신 6개월차에 접어든 와이프와 함께 일때문에 아버지와 한참 떨어진 지역에서 지내고있고 임신이 처음인 아내때문에 이제 배가불러오기 시작해서 자주 들여다보기도 힘든 상황입니다.. 저희 아버지께서는 19년 2월 4일에 처음 **병원에 방문하게 되었습니다.(피토를 하게되어 구급차에 실려갔습니다) 그때는 병원에서 검사를 해놓고도 정확한 병명을 알려주지않았으며 병원에서는 저희 아버지가 간암인걸 알고있었고 저희 아버지에겐 암이라는 사실을 통보조차 하지않은채로 의료보험공단에는 암검진을 했다고 하면 지원금 비슷한걸 지원해주게되있는데 그 지원금은 병원에서 다 받아갔다고 합니다.. 이 검진비용 지원을 병원에서 받아간것은 저희 아버지께서 암검사를 하였기에 당연히 병원에서 받아갈수 있는 문제지만 정말 억울한것은 지원을 받아놓고, 암인것도 알고서 저희 아버지에게는 아무런 통보조차 해주지 않았다는것입니다.. 무려 5개월이 지난후에 저희 아버지는 피토와 쓰러짐으로 양평보다 더 큰 서울에 있는 다른 병원으로 입원하셨고 5개월이 지난 후에야 간암통보를 받았습니다.. 이미 암세포가 퍼질대로 퍼졌고 수술도 힘들고 항암치료로 버틸수밖에 없는 상황입니다.. **병원에서 말을 해주지않아 골든타임조차 놓쳐 수술하기에도 너무 버겁고 힘이든상황이고 항암치료비며 이것저것 치료비용을 따졌을때 약 1억 5천만원이라는 큰 돈이 들어간다고 합니다.. **병원에 이 문제를 문의 했더니 죄송하단말도 없을뿐더러, 1억 5천만원이라는 큰 치료비용도 지원을 해줄수 없다고 얘기하고 2천만원을 줄테니 이걸 가져가려면 가져가고 말라면 말아라는 말도안되는 소리만 하고 있습니다.. 나중에는 500만원밖에 못주겠다 가져갈테면 가져가라 식으로 나오니까 너무도 미칠 지경입니다.. 소송을 준비하려고도 해봤고 이곳저곳 상담도 받아보고 알아도 봤으나, 병원에서 말을해주지않았다는것을 소송으로 걸고 과실을 묻기엔 저희가 터무니없이 불리하다고만 합니다.. 다 소송가봤자 힘들다는 대답들 뿐이었고, 너무 막막한 마음에 글이라도 올리고 저희 아버지와 가족에 억울한 이 사연을 널리널리 퍼트렸으면 하는 마음에 이렇게 두서없이 적어봅니다.. 저희 아버지는 가족들을 위해 일평생 일만 열심히 하셨던 성실하고 착하신 분이십니다.. 이렇게 성실하게 가족들만 위해 사셨는데.. 이런 병에 걸린것도 정말 억울한데 골든타임마저 놓쳐 수술 시기도 놓치고 하루하루 고통스러워 하며 살고 계십니다.. 수술만 받았다면, 어쩌면 지금 몸을 건강히 회복하시고 다시 일을 하시며 지냈을수도 있는 상황이었습니다.. 너무너무 분하고 억울하고 화가나고 왜하필 우리 아버지같은 성실한 사람에게 이런일이 일어났는지 모든게 다 원망스러울 뿐입니다.. 제 이야기는 여기서 끝내려 합니다.. 부디 널리 많은사람들에게 퍼트려서 저희 아버지의 억울한 사연을 널리 알려주시길 바라겠습니다.. 다시한번 원무과에 전화해보니까 자기들은 모르겠으니까 응급실담당의사님이랑 전화를 하라고 하네요 하나부터 열까지 다 모르쇠 하는데 억울해서 어떻게해야할지 모르겠습니다.. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "저희",
    "병원",
    "아버지",
    "치료",
    "지원",
    "널리",
    "입원",
    "상황",
    "수술",
    "정말"
  ],
  "agree": 309,
  "status": "청원종료"
}