{
  "time": "2020-10-20 05:25:06",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "보건복지",
  "title": "모든 내/외국인 입국자를 본인비용부담으로 2주간 지정시설에 격리해주실 것을 청원합니다.",
  "content": "입국하는 “모든 내/외국인”을 2주간 “지정시설에 격리”하여 통제해주실 것을 청원합니다. 베이징의 경우, 비행기에서 내려 인솔 후 2주간 “정해진 숙박업소”에서 격리하여 관리하며, 그 “비용은 본인이 부담”하게 하고 있습니다. 우리나라도 이 제도를 도입할 것을 청원합니다. 1. 배경 현재 코로나 바이러스의 국내 1번 확진자는 중국인이었습니다. 그러나 초반에는 사태가 이렇게 커질 줄 예상할 수 없었고, 의학뿐 아니라 외교 문제도 있었기 때문에 바로 조치를 취할 수 없었을 것임은 국민으로 이해가 가는 부분입니다. 그런데 최근 대구/경북 지역의 대규모 감염이 있었을 뿐 아니라 그 외의 수도권 지역까지 감염자가 늘어나고 있습니다. 또한 사망자도 빠른 속도로 100명에 가까워지고 있습니다. 더욱 문제인 것은 유럽과 미국을 포함한 전 세계의 확진자 수가 너무 빠른 속도로 급증하고 있으며, 이에 따라 국내에 입국한 내/외국인 중 확진자가 꾸준하게 나오고 있습니다. 특히 초반에는 중국에서 입국한 내/외국인만 문제가 되었으나 최근 몇 일 내에는 프랑스, 이탈리아를 비롯한 유럽과 미국 등 여러 나라로 그 범위도 확대되고 있습니다. 이런 상황에서 현재의 ‘특별 입국절차’만으로는 전 세계의 유행이 끝날 때까지, 언제까지일지도 모르는 그 시기까지, 우리나라도 운명을 함께 해야할 수 밖에 없다고 생각됩니다. 2. 특별입국절차의 한계 중앙방역대책본부는 “이미 입국자가 크게 줄어든 상황이며, 필요한 교류는 안전한 가운데 합리적으로 유지가 되어야 한다.”는 입장으로 특별입국절차만을 고집하고 있으나, 우리는 몇 주간 특별입국절차의 한계라고 생각할 수 있는 사례를 이미 봐왔습니다. 첫째, 무증상인 잠복기 환자를 걸러낼 수 없습니다. 그래서 프랑스 국적 여성부터 유럽을 다녀온 한국인 등 여러 인원이 2차 감염을 일으킨 후에 확진 판정을 받은 사례가 여러 차례 있었습니다. 또한 초기에 미미한 증상을 바로 코로나 바이러스 증상이라고 예상하기도 쉽지 않다는 점도 문제시 됩니다. 둘째, 자가진단 앱과 14일 자각격리만으로는 통제가 부족합니다. 정책을 정하는 사람의 입장으로는 국민들에게 ‘사회적 거리두기’를 호소하고 있습니다. 그런데 한 달 이상의 기간동안 ‘사회적 거리두기’에 협조하지 않고, 비상식적인 행동을 했던 확진 사례를 많이 경험했습니다. 그에 따라 (최근 입국자가 아무리 줄었다고 하더라도) 이 시국에도 유럽 등 각종 국가 여행을 그대로 진행하여 결국은 입국 후 확진 판정과 2차 감염을 일으키는 사례들이 많았습니다. 또한 대구 신천지교인에 대한 자가격리 기간일 때에도 이를 지키지 않고 카페를 운영하고, 여러 만남/집회를 갖고, 결국은 대구/경북 확진자 인원은 걷잡을 수 없이 늘어났음에도 아직도 앱과 자가격리만으로 통제가 가능하다고 말 할 수는 없을 것입니다. 3. 기대효과 첫째, 불필요한 출/입국자를 줄일 수 있을 것입니다. 해외 의존도가 높은 우리나라의 경제 특성상 현재의 상황에도 이동금지는 매우 어려울 것입니다. 그러나 입국시 “14일간” “본인 비용 부담으로” “지정시설 격리”의 경우, 이를 감수하더라도 불가피한 이동만 하도록 되어 현재처럼 개인의 이기주의에서 비롯된 여행 등의 이동은 줄일 수 있습니다. 따라서 이 상황의 종료 시점을 하루라도 앞당길 수 있을 것입니다. 둘째, 입국자로부터의 n차 감염을 줄일 수 있습니다. 앞서 말씀드린 것과 같이 무증상 입국자가 2,3차 감염을 시킨 후 확진되는 사례가 다수 있었는데, 이런 사례들을 거의 대부분 줄일 수 있습니다. 셋째, 효과적인 통제가 가능합니다. 앱과 자가격리 명령에도 이를 어기는 비상식적이고 이기적인 행동이 가능하다는 점이 현 특별입국절차의 한계점이며, 가장 최근에도 국가대표 등 이러한 비협조적인 사람들의 경우가 많이 보도되었습니다. 이런 한계를 극복하고 행정적인 차원에서도 좀 더 수월하게 통제할 수 있을 것입니다. 4. 마무리 이미 몇 달간 진행된 바이러스 감염 확대로 많은 국민들이 이미 지쳐 있으며, 생계에까지 위협을 받고 있습니다. 프랑스는 ‘15일간 이동금지’를 명했고, 미국의 트럼프 대통령은 ‘7-8월까지 갈 수도’ 있음을 예상하기도 한 지금 상황에서 우리나라도 이제는 ‘과하지 않나 싶은 통제’까지도 생각해 봐야 할 시기가 되었습니다. 이 상황이 더 오래 지속되어 국민들이 더 지쳐 더 이상 국가의 호소에도 협조하지 않고, 이 상황에 무뎌지게 된다면, 더 걷잡을 수 없는 상황이 올 것입니다. 또한 그 사이에 우리 사회 여러 곳에서 지금도 힘들게 생계를 버티고 있는 국민들의 생활은 회복 불가할 정도로 망가질 수 있다는 점을 고려하시길 바라며 청원합니다.",
  "keyword": [
    "청원",
    "모든",
    "입국",
    "자가",
    "상황",
    "확진",
    "격리",
    "감염",
    "통제",
    "우리"
  ],
  "agree": 8231,
  "status": "청원종료"
}