{
  "time": "2020-10-20 05:23:55",
  "begin": "2020-03-22",
  "end": "2020-04-21",
  "category": "보건복지",
  "title": "코로나 검사결과만 기다리며 남편은 죽는중 입니다..",
  "content": "요즘 연일 언론에서 떠들던 일이 제게도 일어났습니다.. 저희 남편은 딸둘의 평범한 가장입니다 5일전부터 미열이 있었고 기저질환 없으니 자가격리하며 약국약 먹고 버텼으나 고열이 지속되어 \"질병관리본부\"에서 안내해준 대로 안심병원으로 갔으나 집 회사 이외에는 자가격리를 너무 잘해서 간곳도 없고 신천지도 아니고 접촉도 없었기에 의사 소견만으로 가벼운 감기약만 처방받고 집으로 왔습니다 . 이미 그때도 고열이 40도가 넘었으며 아주 간단한 검사조차 해주지 않고 선별진료소에서 돌려보냈기에 항생제 처방조차 받지못하고 코로나 검사조차도 받지 못하고 돌아와야 했습니다. 해열제를 먹고 열이잡히었다 고열이 올랐다를 반복하였습니다 . 그날 새벽 고열로 곧 죽게 생긴 상태로 응급실을 재방문합니다. 응급실에선 최선을 다 하여 주셨습니다. 혹여나 아직 감염자 없는 지역에서 내가 가해자가 될까 두렵기도 합니다. 그런데 염증수치가 0.5가 정상임에도 불구하고 9가 나왔으나 지금 막 끝낸 코로나 검사결과가 나오기까진 씨티를 찍을수 없다고 합니다.. 의사 선생님도 코로나 사태만 아니면 당장 찍어야 하는 상황이라고 하십니다.. 그럼에도 불구하고 할 수 있는건 기다림 입니다 . 항생제 추가후 수액을 한대맞고 돌아가서 기다리라는 겁니다. 병원에 미안한 마음도 많이 듭니다. 그리고 너무 무섭습니다 . 떨리고 초조합니다 . 곧 기사의 주인공이 제 남편이 될것만 같습니다. 집으로 돌아와 약을먹고 열은 내렸으나 두통 쳐짐 심한 구토 목에서 피가 올라오는것까지 보고서 응급실로 전화합니다 너무나 감사하게도 당장 오라고 하십니다. 다시한번 정말 감사합니다. 그러나 피검 재결과 염증수치는 9도 아닌 23이었습니다. 여기는 0.5가 나오면 정상이랍니다 당장 시티를 찍고싶으나 선생님도 답답하다 하십니다 최악의 시나리오입니다.. 집에서 잠을 못자고 있는 9살 큰딸아이와 곤히 잠든 7살 아이를 들쳐메고 응급실 앞에서 남편의 큰누나 차에 태워 보냅니다.. 가슴이 찢어질것 같습니다.. 지금도 코로나 검사 결과를 기다리면서 음지에서 우리 신랑은 죽어갑니다 .. 원인을 알수있는 너무나도 많은 검사가 있음에도 기다립니다.. 죄송합니다.. 하지만 저희는 정말 학원도 보낸적 없으며 철저히 자가격리 하였고 남편또한 회사 통근버스를 이용하여 출퇴근 한것 말고는 이동동선이 없습니다.. 그럼에도 불구하고 혹여나 내가 피해자일까 병원에도 내가 지나간 그 모든 길에도 죄송합니다.. 지금 남편은 응급 격리실에 있습니다 . 질본 1339에 전화도 해보고 3차병원도 전화해봤지만 중증환자 아니면 받을 수 없고 상황이 심각해지면 그때야 자리가 나면 받아 준답니다.. 네 이것도 이해합니다.. 죄송합니다.. 정말 절박했습니다.. 남편의 환한 웃음도 사랑한다는 말도 혹여나 들을 수 없으면 어쩌나 가슴이 저려옵니다. 나는 마음을 강하게 먹고 지켜주겠다고 내가 할 수 있는건 다 하겠다고 마음 먹어봅니다.. 여기는 씨티 소견만으로는 한계가 있는 병원입니다. 저는 이렇게 남편에게 고비가 내일 6시 이전에만 안나왔으면 좋겠다고 생각하며 버팁니다.. 지금 이시간에도 젊고 기저질환이 없고 신천지와 접촉이 없었으며 대구나 해외여행을 다녀온적도 없는 저희 일개 시민 신랑은.. 하염없이 기다립니다 그게 죽음인지 아니면 무엇인지 알수없는 이 시간속에서 말입니다.. 저희는 평소였다면 심한 열이나고 당장 치료가 시급한 응급환자 였을 것입니다.. 제가 욕심일까요.. 응급환자들에게만은 코로나 지침이 없어야 하지 않겠습니까.. 시티만이라도... 열의 원인이 무엇인지라도 알수있게... 나의 남편은 아무개의 남편이었고 사랑스런 아무개 두딸의 자랑스러운 아버지였으며 빈손으로 일구신 토지로 힘겹게 키워낸 아무개님의 막내아들입니다.. 아무개씨는 오늘 죽어갑니다 응급 격리실에서... 원인을 알 수 없는 염증수치와 그저 싸우는 중입니다.. 제발 씨티만이라도 찍어볼 수 있게 도와주세요... 제발... 간절하고 간절하게 부탁합니다.. 병원에선 할 수있는 최선을 다 합니다. 정말 너무나도 미친듯이 감사하고 또 감사합니다.. 아파서 그럿도 열이라서.. 너무나 죄송합니다... 씨티만이라도.. 제발... 제 2의 제3의 패혈증 환자가 되지않도록 간절히 청합니다 다시한번 이기적인 청원 죄송합니다 간절하고 간절합니다.. 도와주세요",
  "keyword": [
    "남편",
    "응급",
    "병원",
    "자가",
    "코로나",
    "격리",
    "검사",
    "아무개",
    "응급실",
    "당장"
  ],
  "agree": 18576,
  "status": "청원종료"
}