{
  "time": "2020-10-20 05:25:20",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "육아/교육",
  "title": "진주 아동학대 사건 2차가해 및 허위 명예훼손으로 고통받는 엄마입니다.",
  "content": "진주 아동학대 사건 2차가해 및 허위 명예훼손으로 고통받는 엄마입니다. - 한달 전 진주시 모 어린이집에서 저희 아들이 폭행을 당한 사건이 있었고 2019년 12월 30일 자 cctv확인하여 학대증거 확인 및 고소 후 아동학대 피해에 대한 신속하고 엄중한 처벌과 학대 어린이집이 국회의원 상을 받고 평가인증 우수를 받은것에 대하여 청원글을 올린 바 있습니다. 한달전 아동학대사건으로 국민청원의 글을 쓴 후 또 다시 청원글을 쓰게 된 이유는 해당 어린이집의 심각한 추가 학대사실과 추가 피해아동이 있다는 점. 지속되는 허위사실과 비난, 제 아들에 대한 허위 미투와 저에 대한 성적인 모욕 등의 2차가해로 한 가족이 고통받고 있기 때문입니다. 청원글을 올린 후 해당 어린이집은 폭행사실이 드러나도 버젓이 운영하고 있었고 학부모들에게 거짓말과 저와 아들에 대한 모욕적인 허위사실유포 를 하고 몇몇 학부모들에게 탄원서를 받기위해 학대사실이 허위라며 자신들도 법으로 하겠다며 호소문과 함께 안내문을 보냈습니다. 그러나, 3월 경찰 수사를 통하여 제가 청원에 올린 학대 내용이 사실이고 그 외 추가학대 및 추가피해아동이 있다는 사실이 확인되었습니다. 그리고 오늘 진주경찰서 담당 경찰관으로부터 혐의사실 전부에 대해서 기소 의견으로 검찰로 송치된다는 말을 들었습니다. - 추가 학대사실 외 추가피해아동 2019년 12월 30일은 처음 청원글을 쓰기 전 목격한 때린 학대 사실은 그대로 였으며, 2019년 12월 30일에 원장이 아들에게 추가적으로 학대를 가하는 사실이 더 나오게되었습니다. 그리고 의심이 가던 날짜인 2020년 1월 7일, 1월 16일,2월 11일 cctv 확인요청 한 결과입니다. 그결과에서의 부분은 담임 보육교사가 아들에게 학대의 사실과 다른아동들 에게도 학대를 저지르는 행동이 나왔습니다. 이는 2020년 2월 29일 14시부터 15시 57분 까지 조사과정에서 나온 16장가량의 진술조서를 보고 쓴 글이며, cctv 영상 및 분석결과를 토대로 질문과 진술한 것이니 허위나 과장이 없음을 다시 한번 밝힙니다. ※2019. 12. 30 am 11: 01:08에 촬영된 영상 열람 진술인의 아들이 다른 아동을 밀어 넘어뜨리자 원장이 손바닥으로 진술인의 등을 4대 세게 때리고 가슴부위를 1회 미는 장면 am 11:54:03 에 촬영된 영상 열람 진술인의 아들이 베게를 던지자 원장이 아들이 깔고 누워있던 이불을 확 걷어버리자 아들은 그대로 엎드려 있는 장면 pm 13:00:50~ pm 13:07:37 까지 촬영된 영상 열람 엎드려 있던 진술인의 아들의 등 부위를 원장이 발로 1회 툭 치고 진술인의 아들이 누워있는 다른 아동의 발을 만지자 원장이 손바닥으로 진술인의 아들의 등 부위를 3대 세게 때리고 원장이 다시 손바닥으로 진술인의 아들의 등 부위를 5대 세게 때리며 원장이 장난감으로 진술인의 아들의 등부위를 2대 툭툭치고 진술인의 아들이 기어서 나가려고 하자 원장이 오른쪽 발목을 잡아 당기며 그런후 진술인의 아들이 계속 나가려고 하고 원장은 계속 발목을 잡고 있다가 13:08:12에 발목을 놓아 주는 장면 ※2020. 1. 7. am 9:31:44 촬영된 영상 시간 진술인의 아들이 장난감 공을 입에 물고있는 것을 보고 보육교사가 아들의 얼굴에 공을 던지고 손으로 몸을 1번 밀고 다시 손바닥 으로 등부위를 1대 때리고 엉덩이를 세게 미는 장면 am 9:51:38 촬영된 영상 시간 아들이 장난감을 바닥에 던지자 보육교사가 장난감을 아들에게 던져 몸에 맞추고 상 밑에 들어간 아들의 발을 잡아 끄집어 낸 후 같이 바닥에 누워서 말로 혼내다가 손으로 아들의 몸을 미는 장면 (추후 cctv 사각지대로 아동의 모습은 보이지 않으나 보육교사의 손동작은 보임) (이 장면에서 사각지대로 밀어넣고 무차별적인 손동작이 끝나자 아이가 자지러지게 우는모습이 나옵니다.) am 10:09:55 촬영된 영상 시간 진술인의 아들이 다른 여자 아동과 놀고있을 때 보육교사가 진술인의아동과 다른여자아동 사이에서 말을하던중 손으로 진술인의 아들의 배 부위를 2대 툭툭치고 손인지얼굴인지 다른아동의 머리에 가려 정확히 보이지 않지만 어딘가를 살짝 때리는 장면 am 10:10 :44 촬영된 영상 시간 진술인의 아들이 문을열고 방에서 나가려하자 보육교사가 아들의 머리를 세게 밀어 버려 바닥에 넘어지고 아들이 보육교사의 다리를 붙잡자 뿌리치고, 다시 아들이 나가려고 하자 손으로 얼굴부위를 살짝 밀자 아들이 그대로 엉덩방아를 찧는장면 am 10:16 :58 촬영된 영상 시간 보육교사가 진술인의 아들을 방으로 데리고 오면서 템버린으로 머리를 1대 툭 치고 다른아동에게는 간식을 주나 진술인의 아들에게는 간식을 주지 않고 아들은 혼자 바닥에 누워있는 장면 am 10:24 :42 촬영된 영상 시간 아들이 간식을 가지러 다가가자 보육교사가 손으로 배부위를 세게 1대 때리는 장면 am 10:33 :48 촬영된 영상 시간 보육교사가 십자블록을 진술인의 아들의 입에 던져 맞추어 아들은 입을 잡고 울다가 다시 구석에 가 우는 장면 am 10:48 :21 촬영된 영상 시간 보육교사가 진술인의 아들의 머리를 잡아당기는 장면 am 10:49 :39 촬영된 영상 시간 보육교사가 진술인의 아들의 손을 세게 때리자 진술인의 아들은 울음을 터뜨리는 장면 am11:26 :13 촬영된 영상 시간 책상 가운데에 앉아있던 진술인의 아들이 장난감을 가지고 놀자 보육교사가 장난감을 뺏은 후 손으로 가슴 2대 얼굴 2대 때리는 장면. am11:26 :48 촬영된 영상 시간 이어서 보육교사가 수업중 책상가운데에 앉아 있는 진술인의 아들의 이마부위를 잡고 뒤로 2번 넘어뜨린 후 다시 뒷 목덜미를 잡아 넘어뜨린 후 뺨을 1대 세게 때리고 뒷머리 끝부분을 살짝 한번 잡아당기는 장면 am11:30 :10 촬영된 영상 시간 진술인의 아들이 가지고 노는 장난감을 보육교사가 빼앗자 아들이 다시 달라고 조르자 보육교사가 손으로 얼굴을 2~3대 가량 때리는 장면 am11:57 :47 촬영된 영상 시간 보육교사의 등에 진술인의 아들이 매달려 있다가 등에서 바닥으로 떨어지는 바람에 책상 모서리에 귀 부위가 부딪혀 귀에 상처가 발생한 장면 ※2020. 1. 16 am 10:16 :58 촬영된 영상 시간 이유는 알수없으나 보육교사가 진술인의 아들의 왼팔을 잡아 당긴 후 양손으로 가슴과 등을 때리고 손바닥으로 입부위를 살짝 때리는 장면. am 10:20 :10 촬영된 영상 시간 보육교사가 진술인의 아들의 귀에 체온기를 가져다 대면서 왼손으로 머리 밑을 잡아당기자 진술인의 아들이 울음을 터뜨리며 보육교사는 울고있는 진술인의 아들을 혼자 구석에 놓아 두고 수업을 시작하며 10:22:55 진술인의 아들이 기어서 아동들 무리속으로 기는 장면 - 어린이집 측과 일부 학부모들이 허위사실유포 및 허위미투로 2차가해 한 사건. 아래는 인터넷 카페 및 지인들의 증언으로 들었던 허위사실들과 몇개의 반론입니다. 허위사실 1. - 자신이 cctv를 봤는데 모든것이 아이엄마의 자작이다. 학부모 간담회때 와서 사과하고 글 내린다고 했다. 과장이 심했다. 반론 - 피해자엄마가 cctv 직접 확인 및 경찰 수사 시작 된 시점에서 글을 썼으며 사과한 것은 양심고백을 하여 피해를 입게 된 선생님과 또 다르게 문책을 받고 오해를 받는 선생님께 간담회에 들어서는 순간 그선생 두명에게 한 사과였습니다. 그리고 cctv를 봤다는 학부모들의 주장이 이상했던 것은 저는 아동학대의 피해자 부모로써 경찰에 정식으로 수사요청 절차를 밟은뒤 경찰 입회하에서야 cctv를 볼 수 있었습니다. 수사증거물을 피의자가 마음대로 어떤경로에서 동의도 받지않고 원장이 몇몇 학부모들에게만 보여주었다는 점도 문제이며,학부모들은 정당한 동의절차도 받지않고, cctv를 보고난후 정확한cctv를 확인하지 않은채 몇몇 학부모들은 허위사실을 유포 하기시작 하였습니다. cctv열람에 있어 모든 학부모에게 동의절차도 받지 않은채 불법적으로 확인이 이루어 졌다하면 이또한 보여준사람과 본사람이 어떤한 방법으로, 정확한 cctv 내용을 보여 주었는지에 정확한 수사를 요청하는바 이고, 그에 대한 처벌 있다면, 강력한 처벌을 요청하는바 입니다. ( 몇몇 학부모들이 봤다던 cctv내용이 악성댓글에 적힌내용이 빠진 부분이많고, 전혀 다른 내용으로 악성댓글에 2차 가해를 당하고 있습니다.) 허위사실 2. - 피해아동을 성추행범으로 몰아가려함 피해아동이 여자아이 치마속에 손을 넣고 발가락을 빨고 정상위 체위를 해서 말리려고 등을 한대 때렸다. 그것은 아이가 엄마가 그렇게 하는것을 보고 배웠다. 허위사실 3. - 피해아동 엄마에 대한 허위사실. 첫번째학부모는 모 산부인과에서 난리를 쳐 2천만원을 받았다더라. 두번째학부모는 모 산부인과에서 난리를 쳐 1천만원을 받았다더라. 지금도 돈을 목적으로 이러는 것이다. 인성이 아주 나쁜 사람이다. 등 위와 같은 허위사실과 모욕적인 이야기들로 저와 아이는 피해자에서 가해자가 되고있었습니다. 또한 저는 아이 앞에서 성관계를 하는 정신나간 엄마 취급을 받게 되었습니다. 일부 학부모들은 간담회때 제게 비난을 하고 이후로도 제 아들을 성추행 여론으로 몰아가려 하고 제지인이 모인터넷 카페에 제억울한 사연을 올렸는데 그글에 반론을 제기 라도 하듯 댓글로 '숨은 내막이 있다' '진실이 밝혀질거다' 라며 어린이집을 옹호하였습니다. 숨은 내막의 이야기의 내용은 1:1 채팅으로 위에 언급한 성적인 허위미투 사실들을 들을수 있었습니다. (입에 담을수 조차없는 성적인 용어와단어를 써가며 내용을 말했습니다.) 저는 그 끔찍한 발언을 전해듣고 그 자리에서 쓰러져 죽고 싶었습니다. 현재는 공황장애와 대인기피증 및 우울증이 심하게 온 상태여서 병원에 다니며, 약물치료를 받고 있습니다. 저는 피해자들이 오히려 비난당하고 상처받고 기피당하는것이 이해가 가지 않습니다. 이미 가해 어린이집이 속한 민간 어린이집 연합회에서 제 이름과 아들 이름이 공유 되어 있었고 모 어린이집에 입소하였지만 바로 퇴소시키며 제게 제보한 선생을 알아내려 까지 하였습니다. (저는 혼자 아들을 키우고 돈을 벌어야 했기에 어쩔수없이 어린이집을 보내야했습니다.) 원장과 담임보육교사는 cctv에 고스란히 저희아들과 다른 아동들을 학대한 증거가 나왔음에도 불구하고 반성에 기미조차 없으며 학대가 아니라며 주장하고, 있지도 않은 허위사실을 이야기 하고 학부모들에게 눈물로 거짓을 호소하는 것의 목적은 학부모들이 고소를 당하던지 말던지 그저 학부모들의 탄원서를 받아 자신의 처벌을 줄이려는 이기적인 행위일 뿐입니다. 저 뿐 아니라, 제가 처음 청원글을 올린후 많은 지인이 올린 카페글에는 다른 어린이집에서 학대사건을 겪은 엄마도 마찬가지로 다른 학부모들의 2차가해로 정신적으로 힘들어하는 학부모들과 똑같이 다른 어린이 집에서 아이를 받아주지 않은 일이 있었으며, 또 다른 어린이집에서 학대당한 아이는 어린이집 측이 cctv를 삭제해 버려 아무것도 할 수 없었다는 댓글과 연락을 받아서 이일을 알수 있었습니다. 많은 학대피해 아동의 부모들이 저와 같이 2차가해를 당해 괴로워하고 고통받고 있습니다. 저를 비난하다가, 막상 추가 아동피해가 있다는 사실에 그제서야 우리 아이도 맞았을수도 있나요? 라고 묻는 사람들에게 왜 상처받아야 하는지 모르겠습니다. 그리고 진주어린이집연합회에서 주는 진주시장상과 진주국회의원상이 어떤경로를 통해서 수여되는지에 대해서도 수사를 요청드리는 바입니다. 학대를 가한 어린이집에서 기본적인 평가인증 하나도 제대로 이루어지지 않은 상태인데 도무지 그런상을 어떻게 받게 되었는 지가 이해 되지않습니다. 그 어린이집은 재판을 받고 나서 폐원이 된다고 하더라도 다른 지역에 가서 다른사람의 명의로 또 다시 개원을 할 것 입니다. 그리고 또 다시 cctv 사각지대나 cctv가 없는곳에서 이젠 들키지 않게 폭행하고 학대하겠지요. 자신보다 약한 아이를 학대하고 폭행한 것이 들켰음에도 뻔뻔하게 거짓말을 늘어놓고 5살 아이를 상대로 성추행범이라는 누명을 씌우는 이들은 반사회적 성격을 지닌 사람들과 같다고 생각합니다. 게다가 4일치의 cctv만 확인하였는데도, 4일전부 학대사실이 밝혀진것으로 볼때 이미 장기간 지속적으로 끔찍하게 폭행당해 왔을거라 생각 됩니다. 게다가 4일치 cctv내용에서 다른 아이들까지 학대를 당한것이 제 아들의 cctv에도 잡힐 정도면 정말 심각한 사안입니다. 앞으로 학대사실이 밝혀진 보육교사와 원장은 다른 곳에서 다시는 아이들을 보살피는 일을 할 수 없도록 신상공개가 되어야 할 것입니다. 2차가해를 당하는 아이와 엄마를 보호할수 있는 체계와, 학대 피해아동 입소거부 금지, 학대어린이집 측의 엄중한 처벌과 이후 성범죄자들이 그러하듯 학대 보육교사와 원장의 \"신상정보공개\"를 하는 법안을 만들어서 모든사람들이 알 수 있게 되었으면 좋겠고, 사랑을 받고 자라나는 아이들에게 두번다시는 아동학대가 일어나지도 않도록 하였쓰면 좋겠습니다. 반성을 하지않고 학대의 증거가 드러났음에도 불구하고 추가로 학대증거가 나온 아동의 부모를 불러 그저 훈육일 뿐인데 경찰에서 조사를 받으러 오라고 할꺼라며 거짓말로 안심시켜 추가 고소를 막으려는 행위를 하고 서면으로 허위사실 호소문과 안내문을 보내 학부모들을 혼란하게 하여 탄원서를 받아내고 저와 아들에게 2차 3차 계속적으로 정신적인 학대와 폭력를 가하는 행위는 반성의 기미가 없다고 보이며 이런 원장의 행동에 구속수사가 필요하다고 느껴집니다. 재판시에는 꼭 다함께 cctv를 보며 재판이 이루어질수 있도록 국민이 참여할수있는 국민재판이 열릴수 있게 해주시기바랍니다. 지금 저의아이는 5살밖에 되지않았습니다. 지금은 형벌을 구형해달라 의사를 표현하지못합니다. 하지만 아이가 나중에 자라서 이사건에 대해 즉시할 나이가 된다면 아이가 받을 상처가 저는 정말 두렵습니다. 학대와 성추행이 오가고 5살 자기에게 온갖 프레임을 씌우는 내용이 얼마나 상처가 되겠는지 정말 저는 엄마로써 가슴이 무너져 내리고 마음이 아픕니다. 저는 아들을 위해서 그리고 다시는 이런 피해아동의 피해자들이 나오지 말아야하기에 꼭 아동학대에 대한 강력한 처벌과 , 어린이집유치원 아동학대 가해자의 \"신상공개\" 법안을 만들어 주시기 바랍니다. 이나라에 꿈과 희망으로 자라나는 아이들이 더이상 아프고 상처받지 못하도록, 아이들을 보호해주며 이나라 대한민국에서 아이들을 꼭 지켜주시기 바랍니다.",
  "keyword": [
    "아들",
    "학대",
    "진술",
    "아동",
    "사실",
    "보육",
    "교사",
    "부모",
    "아이",
    "영상"
  ],
  "agree": 1150,
  "status": "청원종료"
}