{
  "time": "2020-10-20 05:26:37",
  "begin": "2020-03-24",
  "end": "2020-04-23",
  "category": "안전/환경",
  "title": "n번방과 관련한 2차 가해자들을 엄중히 처벌해주세요. 나아가 2차 가해를 법률의 강화 개정을 통해 막아주세요.",
  "content": "<n번방과 관련한 2차 가해자들의 엄중한 처벌, 그리고 2차 가해에 대한 엄중한 처벌이 이루어질 수 있도록 하는 법률안의 개정을 청원합니다.> 부디 피해자분들께서는 이 글을 보지 않으셨으면 좋겠습니다. 피해자분들께서는 뒤로 가기를 눌러주시길 부탁드립니다. 그리고 이 말을 기억해주세요. ‘너는 아무 잘못 없어. 그 사람들이 잘못한 거야.’ “그중에 누가 제일 예쁘냐.” n번방 사건이 공론화되고 한 사이트에 올라온 반응입니다. 지금도 각종 SNS와 커뮤니티 사이트에서는 제3자가 보기에도 충격적인 2차 가해들이 난무하고 있습니다. n번방의 음란물을 공개적으로 올리는 트위터 계정도 생겨났으며, 이 계정주는 다이렉트 메시지로 ‘올리는 영상 길이가 너무 짧다’며 욕을 들었습니다. <뉴스1>에 따르면 약 7400명에 달하는 사람들은 텔레그램의 비밀대화방을 통해 n번방 사건 관련 피해자들을 비난하고 매도하는 채팅을 주고받았으며, 정치인과 학자들도 SNS에 글을 남겼습니다. 사회적 영향력을 가진 그들이 남긴 몇 줄의 2차 가해는 기사화되었습니다. 2차 가해란 사건이 일어난 이후에 사법기관, 의료기관, 가족, 친구, 언론 등에서 보이는 피해자에 대한 부정적인 반응으로 인해 피해자가 정신적, 사회적, 경제적 불이익이나 스스로 심리적인 고통을 겪는 것을 말합니다. 성폭력 피해자는 자신을 둘러싼 곳에서 2차 가해를 받으며 한번 더 지울 수 없는 상처를 받습니다. n번방 사건의 경우에는 그 정도가 더 심합니다. 공론화된 후 이 사건과 관련된 피해자들은 각자의 주변을 넘어 정치인, 언론부터 일반인까지. 더 넓은 범위에서 심한 2차 가해를 받고 있습니다. 이에 n번방 사건에 대한 2차 가해의 엄중한 처벌, 나아가 2차 가해를 법률의 강화 개정을 통해 막아주실 것을 청원하는 바입니다. 2018년, 미투 사건을 겪으며 성폭력방지 및 피해자보호 등에 관한 법률은 일부 개정되었습니다. 법률 개정안은 당시 ‘2차 가해’에 대한 처벌의 내용을 담을 것으로 기대되었습니다. 그러나 개정안에는 피해자에 대한 상담과 촬영물 삭제 지원, 성폭력 예방 교육의 실시에 대한 내용이 담겨있을 뿐, 더 넓은 범주의 2차 가해에 대한 처벌의 내용은 담겨있지 않았습니다. 성교육 전문가 구성애는 저서 <니 잘못이 아니야...>에서 피해자 입장에서는 그런 말들을 듣는 순간, 0%의 잘못이 100%의 잘못으로 바뀌게 된다고 지적했습니다. 그녀 자신또한 아동 성폭행 피해자이지만 피해 직후 어머니가 해줬던 “너는 아무 잘못 없어, 그 오빠(가해자)가 잘못한 거야.”라는 말 덕분에 밝게 자라날 수 있었다고 전하며 2차 가해를 통한 피해자들의 상처를 짐작하게 했습니다. (https://namu.wiki/w/2%EC%B0%A8%20%EA%B0%80%ED%95%B4에서 일부 발췌) 아무 잘못 없는 피해자들은 지금도 너무 많은 2차 가해의 상처에 내몰려있습니다. 피해자에 대한 상담과 피해자에 대한 지원도 필요하지만, 그전에 2차 가해자들에 대한 엄중한 처벌을 통해 2차 가해를 막을 수 있다면 피해자들이 더이상 상처 속에 내몰리지 않을 수 있지 않을까요? 그전에, 2차 가해를 막지 않는다면 피해자들이 그렇게 내몰려 상처받는 상황이 반복될 수밖에 없는 것이 아닐까요. 어떤 종류의 폭력에서든 국민을 보호하는 것은 국가의 의무이자 국민의 권리입니다. n번방과 관련한 2차 가해자들에 대한 엄중한 처벌을 통해 피해자를 보호해주십시오. 그리고, 더 많은 피해자들의 보호를 위해 2차 가해에 대한 지속적인 처벌과 감시가 이루어질 수 있도록 법률안을 강화 개정해주십시오.",
  "keyword": [
    "피해",
    "가해",
    "피해자",
    "대한",
    "잘못",
    "처벌",
    "번방",
    "사건",
    "개정",
    "상처"
  ],
  "agree": 4466,
  "status": "청원종료"
}