{
  "time": "2020-10-20 05:25:42",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "보건복지",
  "title": "서로 회피하는 17세 소년의 억울한 죽음, 누가 책임지나?",
  "content": "저는 대구에서 급성폐렴으로 숨진 정모 학생(만 17세)을 6년 동안 가르친 학원 선생입니다. 아직 피어 보지도 못한 소중한 한 생명이 우리 곁을 떠났음에도 그 누구도 책임이 없다고 하는 이 상황이 화가 나고 암담하여 이렇게 국민 청원을 하는 바입니다. 약간의 감기기운이 있었던 3월10일 마스크를 사기 위해 차가운 날씨에도 1시간 가까이 기다려 마스크를 산 학생은 12일 오후6시에 고열과 두통 등으로 현재 국민안심병원인 경산 중앙병원을 찾았습니다. 그러나 병원에서는 해열제와 항생제 처방을 해주고 집으로 돌아가게 했습니다. 코로나가 의심되기 때문에 병원 내 전파를 우려해서, 자신들이 할 수 있는 것이 없고 학생과 가족들도 내일 선별진료소를 찾는 것 외에는 할 수 있는 것이 없다 하였습니다. 집으로 돌아온 학생은 약을 복용하였지만 열이 내려가지 않아 다음날 아침 같은 병원 선별진료소를 찾아 코로나19 검사와 폐 사진 등 진료를 받을 수 있었습니다. 그나마도 차 안에서 링거를 맞았다고 합니다. X선 촬영으로 폐에 염증이 있다는 소견을 받았음에도 아직 코로나 검사 결과가 나오지 않아 체온이 41도 이상 올라가는 상황에서도 또 집으로 돌아갈 수밖에 없었습니다. 그날 3시 넘어서도 열이 40도 이상 되는 상황이 계속되어 1339에 전화를 하였지만 답변은 다음과 같았습니다. ‘현재의 상태를 이야기해도 코로노 검사 결과가 나오기 전까지 할 수 있는 것이 없다’는 답변 ‘진료 받았던 병원에 연락을 해보세요.’입니다. 곧 바로 진료 받았던 병원에 연락을 하니 의사는 ’소견서를 써 줄 테니 3차 병원으로 가야한다’고 이야기를 해 병원에 갔습니다. 병원에 도착을 하니, 갑자기 병원장까지 내려와서는 ’오늘을 못 넘길 수도 있다’는 말도 했다고 합니다. 학생 아버지는 병원장에게 구급차 이용할 수 있도록 간절히 부탁하였지만 거절 당하고 고열과 호흡 곤란으로 쓰러져 있는 아들을 염려하며 떨리는 두 손으로 직접 차를 몰고 아들을 영남대 병원으로 데리고 갔었습니다. 영남대 병원 도착 후 치료를 시작하였지만, 제대로 된 치료를 받을 수 없었던 소중한 골든타임을 놓쳐 버린 뒤늦은 치료는 한 아이의 생명을 구할 수 없었습니다. 처음부터 담당의의 코로나 양성을 전제로 늦어진 진료와 시술은 결국 그 학생을 억울한 죽음에 이르게 한 것입니다. 코로나 환자일 수도 있다는 생각 때문에 코로나 음성인 아이가 양성 환자들과 같은 공간에 노출되었습니다. 이러한 상황 때문에 화장 할때까지 보호가방에 싸여져 개봉할 수 없는 상태로 진행이 되었습니다. 정모 학생의 가족들은 정모 학생의 손 한번 따스하게 못 잡아준 채 가방에 싸여 세상을 떠나야만 했습니다. 일상적이고 소소한 행복을 희망하던 그 아버지의 가슴 아픈 눈물의 인터뷰가 다시는 대한민국에서 있어서는 안된다는 생각에 국민 청원을 하는 바입니다. 학생 부모님은 병원에 간 처음부터 코로나에 감염될 상황이 없었다는 것을 시종일관 주장했으나 코로나가 만연한 현 상황 속에서 제대로 된 치료를 받을 수 없었습니다. 코로나 양성으로 확진이 되면 국가적인 차원에서 치료와 보상이 이루어지겠지만 다른 질병의 사각지대에 놓인 이 상태에서 제대로 된 치료 한번 못 받은 억울한 죽음에 대해서는 국가적인 차원의 어떠한 대책과 지침이 없었기에 모든 것을 그 학생과 가족들이 스스로 해결할 수밖에 없었던 것이 아닌가 하는 생각이 들며 현재의 상황이 너무나 개탄스럽습니다. 원인과 책임 규명은 이후 질병관리본부 등 관련기관에서 이루어지겠지만, 이러한 국가적 전염병 사태에서, 다른 질병으로 병원을 찾는 환자들의 치료에 대한 명확한 지침과 대책도 없어서 일어난 이 사건에 대해 국가 차원의 책임을 청원하는 바입니다.",
  "keyword": [
    "병원",
    "학생",
    "코로",
    "코로나",
    "치료",
    "상황",
    "진료",
    "국가",
    "현재",
    "양성"
  ],
  "agree": 30458,
  "status": "청원종료"
}