{
  "time": "2020-10-20 05:25:53",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "문화/예술/체육/언론",
  "title": "‘실내 체육시설 운영 중단’ 권고조치에 따른 청원",
  "content": "합리적 의사결정의 과정이였습니까? 사회적 합의를 통한 결정이였습니까? 국민과 소통을 하시겠다던 대통령님과 국회위원님들은 어디에 계십니까? 안녕하세요. 저는 대구에서 체육관을 운영하고 있는 관장입니다. 감정을 표출하기보단, 체육인들의 마음을 대변하고, 대구라고 더 특별나게 힘들다고 표현하는 것보단, 대구 또한 힘들다고 표현하며 입장을 말하고 싶습니다. 1. 우선 코로나 19 특례보증 대출 관련입니다. 심사기간이 길게는 2달이 걸리는 상황. 이에 따라 정부는 소상공인과 신용보증재단에 인력을 추가투입한 것으로 압니다. ‘궁여지책’ 이라고 비판하기보단 소상공인과 국민의 마음을 헤아려주고 계시다 생각하여, 긴 기다림을 소화해내는 소중한 기회를 얻었다고 스스로를 다독였습니다. 그런데, 연일 심사탈락이 거듭되는 소상공인들의 케이스를 보아하니, 1)신용등급이 안되어서 탈락 2)기대출이 있어서 탈락 3)은행심사권에서 이유를 만들어 탈락 4)신용보증재단쪽에서 이유를 만들어 탈락 5)초기 편성되었던 금액이 소진되어 탈락자를 만들어야했기 때문에 탈락 기관과 은행에서는 회수율을 고려하지 않을 수 없기 때문에, 심사시 절차를 세심히 보아야하는 것은 당연지사입니다. 다만 정부와 지자체에서 발표한, 대출조건에 대한 완화 및 소상공인들을 전격적으로 돕겠다는 발표와는, ‘현실성’ 이 멀리 떨어진 상황입니다. 동의하십니까? 휴관 2달 상황에서, 2달의 기간을 더 기다려서 대출을 받아야합니다. 그런데 그 대출승인율 또한 정책발표 초기집행기준 24%라고 알고 있는데, ->나머지 76% 자영업자들은 폐업절차를 밣으라는 말씀이신가요? 2. 15일 생활체육시설 휴업 및 휴관 권고조치 관련입니다. 대한민국의 국민으로서 소상공인의 운영보다는 생명이 중요하다는 것 저는 동의합니다. 경제가 생명을 앞지를 순 없죠. (생명 >> 경제) 향후 15일이 개학시기와 관련하여 코로나 바이러스를 집중 관리해야한다는 의견 또한 동의합니다. 1)우선 개학시기와 앞서서 향후 15일은 전국가적 관리가 필요하다는 국민의 동의가 있어야했습니다. 2)학생들의 교육이 필요하고 일정을 소화시키는 것이 중요하는 듯, 저희 자영업자 및 생활체육을 지도하는 사람들의 삶도 중요한 것입니다. 학생들의 개학날짜를 소화시키고자 다른 부류의 사람들을 희생시키는 것은 ‘역차별’ 입니다. 3)저희 부류를 역차별하실 계획이 없으셨다면, 15일 권고발표시 그에 따른 상응대책을 함께 발표하셨어야했습니다. 왜 저희 부류는 국가의 공리를 위해 마땅히 희생받아도될 무리들로 규정하셨는지요? 저희들에게도 개학날짜에 보내야할 학생들이 있고, 그들을 교육하기 위해선 저희는 생업을 해야하는 것을 인지하셨는지요? 임대료, 관리비, 직원월급, 기대출금 등을 고려하면 체육관마다 차이는 있을 수 있으나, 통상적으로 700만원은 매출이 되야 한달을 살아갈 수 있습니다. 정부와 보건부에서 수시로 보내주신 메세지인, ‘사회적 거리두기’ 에 동참하고자, 특별히 대구에서는 발병률이 높았던지라, 생명을 존엄하고자 하는 차원에서 저희는 앞다투어 휴관대열에 동참 했었습니다. 그런데 캠폐인의 구호를 넘어, 권고조치. 그리고 그 권고조치 안에서는 300만원 벌금과 손해배상을 할 수 있다는 법적조항을 삽입하셨는데, 저희들의 인권은 조금도 존중받지 못한다는 느낌이 듭니다. 그래서 소통드립니다. 이것은 제 착각인가요? 3. 15일 권고조치가 장기화 되었을 때는 어떻게 되는건가요? 15일 권고조치 후 정부와 보건부에서 기대했던 결과를 얻지 못할 경우에는 어떻게 되나요? 저희는 지속되는 임대료 지급에 대한 부담과 경제적 압박속에서 언제 해제될지도 모를 권고조치를 기다리고 있어야합니까? 그 피해는 남김없이 저희 자영업자들과 생활체육인들에게 돌아가겠네요. 4. 음식점, 마트, 커피숍 등 사람들이 붐비는 많은 업종들 속에서 왜 유독 저희만 제재를 가하시는 건가요? 국가적 재난을 온 국민이 함께 돌파하고자 한다면, 국경을 폐쇄하고 15일동안 온 국민이 동시에 ‘사회적 거리두기’ 에 동참함이 옳지 않습니까? 가장 확실한 방법은 그 방법이 아닙니까? 왜 저희가 타켓이 되어서 피해를 오롯이 전달받아야하는 것입니까? 합리적인 설명이 필요합니다. 저희는 출입시 발열체크는 물론 손 세정 및 소독, 건물과 기구에 자체적인 방역도 시행하고 있습니다. 언급한 다른 장소에는 이러한 절차를 가지는 건가요? 무증상 감염이 위험하다면 마스크를 끼지 않고 폐쇄된 커피숍과 같은 공간에서 대화를 하는 것이, 비말을 통한 감염이 더 활성화된다고 보는데요? 그렇지 않습니까? 동의하시나요? 이에따라 청원드리는 내용을 정리하자면, 1. 소상공인이 지원받을 수 있는 실질적인 대출승인. 2. 체육시설관련 15일 권고조치의 종료날짜 언급 및 피해입는 체육관업주분들에 대한 보상. -입니다. 국가의 정책을 수립하다보면, 이해집단끼리의 갈등은 있을 수 있다고 봅니다. 아이를 양육하는 부모의 입장은, 노년으로서 복지를 바라시는 어르신들의 원함과는 같을 수 없겠지요. 그러나 저희는 이번결정과 관련하여 국가적-사회적 그 어떤 소통이나 동의를 가져보지 못한 채, 일방적인 결정을 권.고. 라는 이름으로 따르라고 하는, 강제적인 조치를 통보받았습니다. 저희도 여전히 이 나라의 국민이지요? 그리고 이 곳은 ‘자유민주주의’ 국가가 맞습니까?? 그렇다면 저희들의 청원소리도 귀담아 들어주시고, 서둘러 상응된 정책수립을 부탁드립니다. -대구에서 사유하는 체육인. 박건수 관장 올림.",
  "keyword": [
    "저희",
    "체육",
    "권고",
    "조치",
    "국민",
    "대출",
    "탈락",
    "소상",
    "공인",
    "동의"
  ],
  "agree": 5053,
  "status": "청원종료"
}