{
  "time": "2020-10-20 05:26:19",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "인권/성평등",
  "title": "'성폭력 범죄의 처벌 등에 관한 특례법'에 대한 실질적인 개정과 의제 강간 연령 상행을 강력하게 촉구합니다.",
  "content": "국민 여러분 안녕하십니까. 저는 만 17세의 대한민국 고등학생입니다. 제가 국민 청원을 작성하게 된 이유는 성폭력 범죄자들에 대한 강력 처벌이 이루어지기 어려운 현재의 '성폭력 범죄의 처벌 등에 관한 특례법'에 대한 실질적인 개정을 강력하게 촉구하기 위해서입니다. 최근, 'N번방 사건'이라는 이름의 강력 성범죄가 국민들에게 알려지고, 수면 위로 떠올랐습니다. 이 사건에 대해 알고 계시는 분들도 있겠지만, 모르고 계신 분들도 많을 것이라 생각합니다. n번방 사건이란 운영자 '갓갓'(*가명)이 최소 연령이 고작 13세에 달하는 중학생과 고등학생 미성년자들을 포함한 여성들의 신상을 이용한 협박으로 가학적이고 끔찍한 성착취를 하고, 그 성착취 동영상을 제작하여 퍼트린 사건입니다. N번방에서 유통된 성착취 동영상에는 애벌레를 여성의 성기에 직접 넣고 고통스러워하는 모습을 관찰하는 영상, 피해자의 유두를 자르게 하는 영상, 칼로 피해자의 신체에 '갓갓'등과 같은 닉네임을 적은 사진과 같은 엽기적인 스너프 필름들이 대거 포함되어있었다고 합니다. 더욱 충격적인 사실은, 이들은 언론에 공개된 상당히 수위가 약한 축에 속할 만큼 실제 N번방 내에서는 감히 상상도 못 할 만큼 더 끔찍한 일들이 일어났다는 것입니다. 그런 곳의 이용자들과 같은 하늘 아래에 살아가고 있다는 사실이 얼마나 한스럽고 절망적인지 헤아릴 수 조차 없을 만큼 원통합니다. 이러한 개별의 범죄들 마저 참혹한데, 피해자인 초등학생의 언니가, 협박받은 동생을 풀어달라며 간청하는 영상을 촬영하고, 그를 강간하고, 중학생 정도로 추정되는 피해자에게 친남동생에게 유사 성행위를 하라는 비도덕적인 행위까지 명령하며 2차 피해자마저 양산시킨 끔찍한 사건입니다. 최근, N번방 사건의 유사 범죄인 '박사방'의 운영자 조 모씨가 체포되었습니다. 하지만 N번방의 운영자 갓갓은 아직 잡히지 않은 채 우리 곁에서 웃으며 행복한 일상을 살아가고 있습니다. 국민들과 피해자들이 아무리 강력 처벌을 촉구해도, 국민 정서에 반하는 너무나도 낮은 형량만을 받을 수 밖에 없는 현행법상 가해자들은 언젠가 피해자들에게 보복하고, 우리 곁에 섞여 들어 정상인인 척 살아갈 것입니다. 마치 올해 12월 13일, 곧 출소할 조두순처럼 말입니다. 온 국민이 분노했던 12년 전 그때, 강력범죄자 조두순은 고작 징역 12년형만을 선고받았습니다. 그리고 12년이 지난 지금, 대한민국의 성범죄에 대한 처벌은 과연 얼마나 강력해졌을까요, 여전히 참혹히 유린당하고 난도질당한 피해자들의 인권보다, '앞길이 창창하다'며 성범죄 가해자들의 인권을 더 중시하며 감형시켜주는 솜방망이 처벌만이 이루어지고 있을 뿐입니다. 성범죄 피해자들의 앞길은, 과연 창창하지 않았을까요? 그러한 가벼운 처벌로 인해, 대한민국의 성범죄는 지금도 매년 연간 3만여 건에 달하고, 조두순 이후 지난 10년간 일어난 성범죄 들은 점점 더 가학적이고, 반 인륜적이며 그마저도 크게 이슈가 되지 못한 채 피해자들의 울분만 쌓여갔습니다. 우리가 미처 알지 못하고 지나간 성범죄가 연간 3만여 건이랍니다, 여러분. 저는 감히 체감조차 되지 않습니다. N번방이라는 또 다른 강력 성범죄가 수면 위로 떠오른 지금, 이젠 정말로 성범죄에 대한 약한 수위의 판례만이 점점 쌓여가고 있는 악순환의 고리를 끊어 낼 때가 되었습니다. 존경하는 국민 여러분, 저는 저러한 범죄자들과 동시대에 살아가고 있다는 사실이 부끄럽습니다. 저는 온 국민이 경악하는 N번방 사건의 가해자 ‘갓갓‘이 본명도 알려지지 않은 채 아직도 우리 곁에 살아가고 있다는 사실이 부끄럽습니다. 저는 32개국의 공조로 체포된 세계 최대의 다크 웹 영유아 성착취 물 사이트 운영자 손**가 고작 1년 6개월 형만을 선고받은 나라, 대한민국의 국민이라는 사실이 부끄럽습니다. 또한 사이트 이용자 300여 명 중 233명이라는 사람들이 국민인 나라, 대한민국의 국민이라는 사실이 부끄럽습니다. 만약 성범죄에 대한 처벌이 강화되지 못한다면, 제 자녀에게도 성범죄자들과 함께 살아가야 하는 세상을 물려줘야 한다는 사실이 가장 부끄럽고 두렵습니다. 존경하는 국민 여러분, 부끄러운 현실임을 숨길 수가 없습니다. 우리의 부모님 세대에서 이러한 일들을 해결하지 못하고 N번방같은 반인륜적인 범죄가 온 국민 앞에 던져지는 지경까지 온 것을 부끄러워하셔야 합니다. 하지만 덮어두고 피하기만 한다면 변하는 일은 없습니다. 12년 후의 또 다른 학생이, 이런 글을 쓰게 될 수도 있습니다. 그 아이가 제 자녀가 될 수도 있고, 여러분의 자녀 혹은 손자 손녀가 될 수도 있습니다. 우리 국민들이 함께 뭉치고 분노한다면, 촛불 물결이 일었던 그때처럼, 실질적인 변화의 큰 걸음을 일으킬 수 있을 것입니다. 함께 연대하고, 부끄러워해 주십시오. 이때의 수치를 평생 기억하고 잊지 말아 주십시오. 국가에 실질적인 변화가 이루어지고, 범죄자들이 처벌받아 매일 밤 두 발 뻗지 못하고 잠드는 그 날이 올 때까지 끊임없이 분노해 주십시오. 부끄러운 나라가 아닌, 성범죄 없는 나라, 국민이 안심하고 살 수 있는 나라, 자녀에게 물려주고 싶은 나라 대한민국이 되도록, 사랑하는 우리의 조국이 더 나은 방향으로 나아갈 수 있도록 현재의 '성폭력 범죄의 처벌 등에 관한 특례법'에 대한 실질적인 개정과 의제 강간 연령 상행을 강력하게 촉구하는 데에 동의해 주십시오. 올바른 역사를 만들어나가는 우리가 바로 대한민국 국민입니다. 긴 글 읽어주셔서 대단히 감사드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "범죄",
    "국민",
    "대한",
    "성범죄",
    "피해자",
    "처벌",
    "번방",
    "강력",
    "우리",
    "대한민국"
  ],
  "agree": 47320,
  "status": "청원종료"
}