{
  "time": "2020-10-20 05:26:12",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "기타",
  "title": "휴대폰판매점 자영업자들을 살려주세요.",
  "content": "코로나19로 인해서 지금 일주일에 2-3개 휴대폰을 판매하고 있습니다. 부부께서 찾아오셨습니다. 대구에서 작은 음식점을 하는 분이셔서 대구의 현재 상황은 어떤지 고객님은 어떤지에 대해서 이런 저런 이야기를 나누고 휴대폰을 판매하였습니다. “대구 경북 파이팅!!” 이란 이름으로 생필품을 보내는 사람도 있었고, 작던 크던 어려운 분들을 위해 써달라며 성금을 내는 사람들도 많은 상황이어서 생필품이나 성금을 내지는 못하더라고 “대구 경북 파이팅!!” 운동에 조금이나마 힘이 되었음 하는 바램을 갖고 있던 터라 매우 저렴한 가격에 단말기를 판매하였습니다. 일주일이 지난 후 대리점에서 연락이 왔습니다. 두건이 채증에 걸렸다란 말이었다. 단통법을 어긴 구매 채증이란 이름으로 벌금이 480만원이 부과되었고, 영업정지가 될 수도 있다란 통보였습니다. 채증이란 통신사나 카이트(통신회사들이 세운 카이트가 방통위 하청이라는 것은 공공연히 이업계에선 모두 알고 있는 사실) 휴대폰을 싸게 위장 가입하는 방법 입니다. 채증에 걸리면 소명불가, 이의제기 불가, 무조건 벌금 패널티 한건 개통당 몇백만원 판매점 영업정지(그래서 조작해서 경쟁판매점 저격하는 방법으로도 쓰임) 민사법으로도 도저희 이해할수 없는 구조의 통신사와 방통위의 완전한 갑질입니다.(구체적 잘못을 알려주지 않고 일방적인 벌금 부과) 나는 이 대구분에게 솔직히 5만원의 이익을 보고 판매를 했습니다. 어떻게든 먹고 살려고 할인 판매를 한것도 맞고, 대한민국의 구성원으로써 나도 매우 어려운 현 상황인데도 불구하고 미력하지만 조금이나마 힘이 되었음 하는 바램에서 판매를 하였습니다. 하지만 이 판매가 나에게는 480만원이라는 벌금을 부과해야 하는 상황이 되었습니다. 그냥 어떠한 이유나 소명도 불가능하다는 말과 소송을 하겠다 라고 이야기를 하니 그럼 거래를 끊겠다 라고 이야기하는 대리점 그리고 그 위의 통신사 와 방통위. 어떻게든 직원들 퇴사 시키지 않고 손해가 나더라도 그게 언제일지 모르겠지만 우선은 가게문을 닫지는 말자 라고 생각하고 10분의1로 줄은 매출을 단한개라도 팔려고 노력한 저로써는 정말 죽고 싶었습니다. 일주일에 한두개를 팔수 있을지 없을지 모르는 지금 이상황에 싸게 파는것을 단속하고 그리고 몰래 채증하고 지금으로써 한달 수익보다 훨신 많은 불합리한 벌금을 내라고 하고 안내면 거래 끊겠다고 협박을 하는 지금 이상이 너무나 가혹했습니다. 방통위는 나라의 기관인데 그럼 나라가 망해가는 자영업자들을 더 망하게 만들려고 하는게 아닌가 싶은 정말 말도 안되는 상상도 해봤습니다. 처음에는 이 대구 손님에게 매우 큰 실망과 화가 몰려왔다. 하지만 차분이 생각해보니 이러한 일이 벌어지는 불합리한 구조에 대해서 울분이 치밀어 올랐습니다. 더 화가 나는것은 코로나가 심해지고 있는 지금 통신사에서 채증 강화 라는 명목으로 더욱더 단속을 많이 하라는 문자가 돌고 있다는겁니다. 지금같이 사회적 거리두리, 2주간 휴업, 더욱더 자영업자들이 힘들어 하는 지금 채증강화 라니...... 도대체... 누가 이런 생각들을 하는지... 지금 채증강화의 실질적 누가 이득을 보는지 정말 궁금합니다. 누구를 죽여서 누가 살려는건지? 이것이 나라입니까? 자유경제의 원리는 좋은 제품을 저렴하게 시장에 공급함에 따라 수요자의 Needs를 만족시켜 물건을 판매를 하는 것이 기본원리라고 알고 있습니다. 하지만 대한민국에서는 저렴하게 물건을 팔면 불법이란 말도 안되는 단어로 규정지어서 범죄자 취급을 하는 말도 안되는 상황이 벌어지는 시장이 바로 휴대폰 판매 시장입나다. 단 한 번도 폭리를 취하기 위해 고객을 호객으로 둔갑시키는 짓거리를 한 적이 없습니다. 하지만 불합리한 법으로 인해 무조건 일정 부분 이상의 할인 또는 저렴하게 판매를 하면 안되고 저렴하게 하면 ‘불법’이라고 합니다. 또한 같은 업계 사람에게 포상금이란 당근을 제시하면서 같은 업계의 사람들을 믿지 못하는 상황을 만들어 내고 있으며 서민 통신비 절감이란 그럴사한 단어로 명명하여 단말기를 무조건 일정 금액 이상으로 사야만 하는 시장을 만들어 놓았습니다. 나는 이러한 불합리한 시장과 불합리하다 못해 잘못된 상황에 대해 개선이 이루어져야만 한다고 생각합니다. 30만원 이상을 할인해주는것을 가져오면 200만원을 준다고하고 40만원 이상 할인을 가져오면 300만원 준다고 합니다. 저두 지금 하는일 그만두고 저랑 10년이상을 같이 먹고 동고 동락한 같은 판매점을 채증해서 우리 직원들 급여라도 밀리지 않게 해줄려는 마음이 생기더군요. 그런데 차마 그렇게까지 할수가 없더군요. 동료들을 배신, 배반 하는 그런 행동들을..... 코로나19 사태로 인해 거리에 사람이 다니지를 않습니다. 모든 산업부문에 대해서 적색 경보가 울렸다고 하면서 대한민국 경제 전체가 가라앉을 수 있다란 우려들이 여기 저기 나오고 있습니다. 대통령님 지금 코로나로 인해 모든 자영업자들이 죽어가고 있는 지금 앞으로 이 상황이 얼마나 오래갈지 모르는 이 상황에서 살아갈 수 있다는 희망을 가질수 있게 해주십시오. 말도 안되는 지금 이 상황을 만들고 있는 관련 부서들을 관리 감독하시고 잘못이 있다면 감사하고 이 부분들을 시정을 해주세요. 하루에 한명 내방고객이 올까 말까하는 매우 어려운 상황에 놓여 있습니다. 어떻게든 지금 먹고 살려고 버틸려고 하루에 한명 2틀에 한명 방문하는 고객들에게 싸게 해서라도 팔아서 버틸려는 저희같은 판매점의 마음을 생각해서 코로나가 끝날때 까지만이라도 제발 이 말도 안되는 채증, 판매점을 바로 죽이는 이같은 일이 벌어지지 않도록 제발 해주세요. 간곡히 자영업자의 한사람으로써 부탁드립니다. 통신사를 관리 감독하는 방통위가 불합리한 이부분을 조사해 주시고 공정위법을 위반한 통신사의 패널티를 조사해서 이런일이 다시는 일어나지 않도록 해주세요. 죽기 직전의 자영업자가 글을 올려봅니다.",
  "keyword": [
    "자영",
    "휴대폰",
    "업자",
    "판매",
    "지금",
    "상황",
    "채증",
    "통신",
    "이상",
    "이란"
  ],
  "agree": 936,
  "status": "청원종료"
}