{
  "time": "2020-10-20 05:26:35",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "육아/교육",
  "title": "신학기 개학을 9월로 맞춰주시길 청원드립니다.",
  "content": "안녕하세요. 먼저 대통령님과 이하 나라와 국민을 위해 의사결정을 하시는 분들, 그리고 현장에서 환자들과 함께 사투를 벌이는 의료진 분들께 감사드리며 이번 정권의 많은 정책들과 결정에는 이견이 있을 수 있지만 이번 코로나19 사태를 이토록 최소의 희생으로 일단은 안정시킨 행정력과 노력에는 이견이 없을 것입니다. 앞으로도 큰 어려움들과 맞서야 하지만 깊은 늪에서는 빠져나온 느낌입니다. 제가 청원드리고자하는 내용은 유,초,중,고교의 개학과 입학시점을 9월로 확정하여 주시는 것입니다. 바이러스의 전파력을 생각하면 200명정도의 한 학교의 학생들 중 본인이나 가족이 확진자가 있다면 전교생의 절반이 감염되는 것은 삽시간일 것입니다. 급식먹는 시간, 친한 친구들끼리의 활동동선 등을 고려하면 구로 콜센터 상황에 비할바가 아닐 것입니다. 마스크 착용도 유지한다는 보장도 없고 교사가 모든 행동을 통제할 수도 없습니다. 현 시점은 학교외의 상황도 변수가 너무 많고 어느 한 집단에서 언제 확진자가 다수 나올지 모르는 엄중한 상황입니다. 여기에 무리해서 개학을 하거나 또는 1주일 연기, 2주일 연기는 오히려 혼란과 논쟁만 가중될 것입니다. 게다가 공식적인 개학을 해도 학부모 또는 학생의 성향에 따라서 등교거부를 할 수도 있고 이런 학생이 연쇄적으로 늘어난다면 그 또한 새로운 혼돈의 상황이 될 것입니다. 이에 차라리 9월에 1학기 개학을 하고 학사일정은 그에 맞춰서 후속작업으로 보완하면 됩니다. 그리고 9월 이전까지는 되도록 외출을 삼가고 생활준칙을 지키며 온라인 프로그램을 통해 국영수사과 진도공부가 아닌 학생들에게 다양한 컨텐츠를 제공하여 세상을 보는 눈을 잠시나마 다양하게 해주는 것이 효율적일 것 같습니다. 9월에 1학기 개학, 유례없는 일이 될 수 있겠지만 이미 3주간이나 전례없는 모든학교 개학 연기를 하였습니다. 기존의 틀과 규정에 얽매여서는 오로지 다음 숙주와 증식만이 목적인 바이러스를 이겨낼 수 없습니다. 다양한 의견들이 있지만 지금 개학을 하는 것은 아이들과 그 가족들을 병마의 길로 몰아가는 것입니다. 또한 개학을 하면 또래집단과 피씨방, 코인 노래방, 음식점, 영화관 등에 노출될 확률이 수십배는 증가할 것입니다. 코로나19가 계절성으로 지속될 것이라는 관측도 있지만 지금은 확진자가 급속도로 늘어나는 것을 최대한 지연시켜야 합니다. 사망률이 높아서가 아니라 의료기관과 응급체계가 마비되기 때문입니다. 9월이 되어도 여전히 코로나19가 전파되고 있을지 모르지만 지금보다는 예측 가능하고 더 빨리 대응할 수 있으며 학생들 개개인도 위험 인식이 높아져 있을 것입니다. 사회적 논의도 필요하고 제도와 규정 및 학사일정도 다 손질해야겠지만 학생들을 교실에 넣어둔 채 일상생활을 하는 것보단 리스크가 작을 것입니다. 부족한 제 생각이지만 임시적인 1~2주 연기보단 여유롭게 개학일시를 확정하고 학부모들과 학생들도 붕 떠있는 상태가 아니라 정해진 스케쥴을 보면서 개개인이 학업준비나 한정된 여가생활을 하는 것이 더 좋을 것 같습니다. 고3들도 혼란스럽겠지만 스스로 공부하며 11월이 아닌 2021년 5월 수능을 준비한다면 누구에게나 비교적 공평할 것입니다. 진지한 검토를 부탁드리며 우리가 선진국이라 일컫던 미국과 유럽이 순식간에 마비되듯이 감염되는 것과는 다르게 큰 불이었지만 차근차근 잡아주신 모든 분들께 감사드리며 아이들과 아픈사람들은 최대한 감염 위험에서 멀어질 수 있도록 정책 결정을 부탁드립니다. 감사합니다.",
  "keyword": [
    "개학",
    "학생",
    "연기",
    "상황",
    "코로나",
    "진자",
    "감염",
    "모든",
    "결정",
    "생활"
  ],
  "agree": 7847,
  "status": "청원종료"
}