{
  "time": "2020-10-20 05:26:18",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "육아/교육",
  "title": "코로나 종식선언 또는 치료제 개발까지 휴교령과 수업 이수 방안을 마련해주세요!",
  "content": "얼마전, 고열로 제대로 치료를 받지 못하고 세상을 등지게 된 대구 17세 소년의 기사를 읽었습니다. 아이를 키우는 부모로서 눈물이 앞을 가리고, 코로나로 인한 여러 현실에 대한 자각이 다시금 와 닿았습니다. 며칠 후, 총리께서 \"4월 6일자 개학을 위해 마음을 단단히 먹고, 준비를 하겠다\"라는 기사와 방대본의 \"2주 뒤 개학, 코로나 19와 싸울 준비해야\"라는 기사를 보고 , 답답해지는 마음에 처음으로 대통령님께 부모의 입장으로서 청원을 올려야 겠다는 생각을 했습니다. 개학.. 학교... 왜 정부에서 개학에 이렇게 집중하시는 것일까요? 코로나가 종식된 것도 아니고, 독감처럼 치료가 있는 상황도 아닙니다. 누구도 조속한 개학을 요청하지 않았습니다. 어느 부모도 건강보다 학업을 우선 시 하는 부모는 없을 것 입니다. 집단감염을 우려해 교회등 집회를 금지하고 있는 상황에, 학교는 현 상황에서 가장 큰 집단감염 우려 집단입니다. 더욱이, 스스로 조심하고 자제할 수 있는 성인들도 아니고, 어린 아이들이 모여있는 장소입니다. 교실 내 간격, 도시락 싸오기, 일렬배식, 오전, 오후반 여러 방안들을 검토해 주시는 것을 알고 있습니다만, 현실적으로 어린 아이들이 종일 마스크를 쓰고 있고, 침을 튀지 않고 식사를 하고, 바닥이나 운동장에서 놀지 않고, 공용물건을 깨끗히 사용하고, 화장실을 깨끗히 사용하는 것을 불가능합니다. 부모와 함께 있어도 마스크 사용이 갑갑하여 수시로 마스크를 만지작 하며, 고쳐 쓰는 아이들입니다. 급식실이 없어 교실 내애서 아이들이 음식을 나누어주거나 스스로 음식을 배식하는 학교도 많고, 화장실도 교실 뒤에 연결되어 있고, 좌변기가 아닌 곳도 아직도 많습니다. 청원을 하는 현 시점에서, 국내 확진자도 안심할 수 있는 단계가 아니며, 전 세계적으로 코로나 19가 대유행하여 국내로 해외 입국자들이 들어오고 있는 상황입니다. 그나마 가장 큰 집단생활인 각 학교들이 휴교상태이기 때문에 이정도 수치라도 유지할 수 있을 것 같습니다. 이 상황에서 개학이 된다면.. 상황이 어찌 변할까요? 단 한명의 아이라도! \"개학\"으로 인해코로나 19에 감염된다면, 그냥 운이 안 좋았다고 해야 하나요? 아이들의 건강을 \"운\"에 맞길 수 없습니다! 치료제도 없고, 종식도 안된 시점에 코로나와 맞서 싸우는 것이 \"아이들\"이 되어서는 안된다고 생각합니다. 아이들은 이 나라의 미래이며, 마땅히 \"보호\" 받아야 하는 대상입니다. 개학연기가 필요한 가장 큰 이유는! 지금은 코로나가 아닌 일반 감기로도 병원 진료를 원활히 받을 수 없는 상황입니다. 아이들을 면역력이 약할 뿐더러 코로나가 아니더라도 집단 생활로 인한 여러 감염병에 노출되어 있는 상황입니다. 사소하게 목이 부어 열나는 상황, 독감이나 일반 페렴도 일어납니다. 그런데, 현재 코로나로 인해 아이가 열이나 병원을 방문하면 병원 내 감염을 우려하여 코로나 진단부터 받아야 합니다. 즉시 결과가 나오는 것도 아니라서 결과가 나올 때까지 제대로 된 치료를 받지 못하는 상황입니다. 얼마전 대구 17세 소년도 그러한 과정 때문에 치료 골든 타임을 놓친 상황이었습니다. 현재는 연기된 방학으로 아이들이 부모님과 집에 있는 상황이라, 이정도의 코로나 감세 추세를 유지하고 있다고 봅니다. 그러나 개학을 하면 집단감염 뿐만 아니라 코로나가 아닌 일반 질병 또한 치료 및 관리가 어려워 지는 상황에 놓이게 됩니다. 존경하는 대통령님! 부디 아이들이 안전하게 성장할 수 있도록 , 단기적인 개학 연장이 아니라 코로나 종식 선언이 되거나 치료제가 개발 될 때까지 휴교령을 내려 주시고, 학습결손을 보완할 장기적인 방안을 모색해 주십시오! 이를 위해 아래 두가지를 간곡히 요청드립니다! 첫째, 종식선언 기준을 마련하여 주시고 (일별 한 자리수 이하를 2주간 유지등 ) 종식 선언 후에 아이들을 안심하고 등교할 수 있게 해주십시요. 둘째, 종식이 어렵고 독감처럼 토착화 된다면 치료제 개발 후에 등교할 수 있도록 휴교령을 내려주시고, 대신 학습 결손이 생기지 않도록 인터넷 출석으로 수업을 이수 할 수 있도록 검토를 요청합니다. 돌봄이 필요한 가정이나 환경으로 인해 인터넷 강의 이수가 불가능 한 경우는 지금과 같이 돌봄교실에서 이수를 도움 주시면 좋을 것 같습니다. 지금 이 시국이 경제가 어렵고, 아이들도 , 부모님들도 분명 힘든 상황임은 분명 맞습니다. 그러나 생명보다 앞설 수 있는 것은 아무것도 없다고 생각합니다. 대한민국을 대표하여, 이 나라를 이끌어 주시는 지혜로우신 어른들이 마련해주시는 제도과 보호막 아래에서 아이들이 안전하게 성장 할 수 있도록 부디 휴교령과 종식선언 기준을 마련하여 주시길 간곡히 다시 한번 부탁드립니다.",
  "keyword": [
    "코로나",
    "개발",
    "이수",
    "아이",
    "상황",
    "개학",
    "치료",
    "주시",
    "부모",
    "종식"
  ],
  "agree": 58561,
  "status": "청원종료"
}