{
  "time": "2020-10-20 05:26:04",
  "begin": "2020-03-23",
  "end": "2020-04-22",
  "category": "안전/환경",
  "title": "N번방 사건의 특별법 제정을 촉구합니다",
  "content": "N번방 사건과 관련해서 많은 국민들이 요구하고 있는 것은 가해자들에 대한 철저한 처벌과 예방 대책입니다. 만약 수많은 방들을 만들고 수많은 성착취 동영상을 제작하고 유포한 가해자들을 포함, N번방에 들어 간 구매자들과 가입자들까지 처벌하지 않는다면 이런 사태는 재발할 것입니다. https://www.hankookilbo.com/News/Read/202003201245719395?did=FA&dtype=&dtypecode=&prnewsid= 이 기사의 제목은 충격적입니다. “호기심에 ‘n번방’ 들어가서 눈팅만 했는데 처벌받나요” 우리가 이런 부정의를 보고도 침묵한다면, 제대로 처벌하지 않는다면, 국가는 여성의 안전에 관해서 방조하고 있다는 꼴밖에는 되지 않습니다. 또 하나의 기사입니다. https://news.lawtalk.co.kr/issues/1978 이번 n번방 사건과 관련해서 가해자들이 받을 수 있는 형량을 어림잡아 쓴 이 기사를 읽으면 너무나도 허탈한 기분이 듭니다. 15년이 최대라니요. 무기징역까지 가능하다는 다른 의견도 있지만, 국민들은 불신합니다. 그동안 디지털 성폭력과 불법촬영에 너무나도 관대하게 감형해 온 역사가 있기 때문입니다. 그렇기에 이렇게 청원합니다. 1. N번방 사건과 관련해서 소급적으로 적용되는 특별법 제정을 촉구합니다. 원칙적으로는 진정소급입법이 허용되지 않는다고 알고 있습니다. 하지만 N번방 사건의 경우 법의 제정으로 촉발되는 소급적 적용이 미치는 가해자들의 실익이 국민의 안전이라는 공익을 뛰어넘지 못하고, 여성들의 안전과 앞으로 자라 날 여자 아이들의 안전이라는 중대한 공익상의 사유가 존재한다고 생각합니다. 그래서 예외적으로라도 소급입법이 허용되어야 한다고 생각합니다. 2. 또 다른 n번방의 주 용의자 '갓갓' 체포에도 전력을 다해주시기 바랍니다. 기사를 보니 n번방 사건과 관련해서 '박사'와 '갓갓'이라는 이름이 계속 보였습니다. 그런데 지금 잡힌 건 '박사'뿐만이라고 하더군요. 국제 수사기관과의 협조, 텔레그램 본사와의 협조를 통해서 '갓갓' 체포에 전력해주십시오. http://www.kookje.co.kr/news2011/asp/newsbody.asp?code=0500&key=20200117.99099006864 이 기사를 보니 갓갓은 고등학생이라고 합니다. 왜곡된 성관념에 대한 아무런 질책도 없고, 가해자들은 관대하게 처벌 받는 세상에서 이런 괴물이 탄생했습니다. 이런 괴물은 또 태어날 수 있고 어디에나 있을 수 있습니다. 3. 철저한 예방대책 마련을 촉구합니다. 얼마전 국회 입법 청원으로 '딥페이크' 관련 내용을 담은 성폭력 특별법이 개정되었습니다. 하지만, 이는 기사(http://h2.khan.co.kr/view.html?id=202003191943001)에서도 볼 수 있듯이 애초 청원자가 제기한 대안은 쏙 빠진 보여주기식 개정입니다. 그리고 가장 충격받았던 건, 누구보다도 국민의 목소리를 들어야 할 사람들이 이에 대해 전혀 문제의식을 느끼지 못했다는 점입니다. 이 기사(http://news.khan.co.kr/kh_news/khan_art_view.html?artid=202003182104001&code=940100)의 제목은 <“예술작품이라 생각하고 만들 수 있지 않냐” 딥페이크 처벌법 만든 고위공직자들의 안이한 현실인식)입니다. 어떻게 이런 말이 나올 수 있는 지 의문입니다. 고위 공직자들의 입에서 '딥페이크' 같은 디지털 성폭력이 '예술'로 불리는 동안에도 n번방은 다른 메신저를 통해서 영상이 계속 공유되고 있습니다. 우리는 누구나 안전한 곳에서 살고 싶어합니다. 이를 외면하지 말아주세요.",
  "keyword": [
    "특별법",
    "번방",
    "촉구",
    "기사",
    "처벌",
    "안전",
    "사건",
    "관련",
    "가해자",
    "소급"
  ],
  "agree": 5767,
  "status": "청원종료"
}