{
  "time": "2020-10-20 05:27:11",
  "begin": "2020-03-24",
  "end": "2020-04-23",
  "category": "보건복지",
  "title": "코로나19 대응 의료진 보상관련 간호조무사 차별대우",
  "content": "저는 간호조무사로 10년정도 근무하다가 현재는 사회복지사로 근무하고 있으며 현재 대구 현장일선에서 활동중인 남편(간호조무사)의 아내입니다. 저 역시 의료지원 신청을 했고, 지금은 연락을 기다리고 있는 중입니다. 코로나19로 인해 대구 경북지역에 간호인력이 부족하여 모집한다는 공고를 보고 지원하여 현재 대구에서 활동하고 있습니다. 간호조무사로써 근무를 하다가 아픈 사람들에게 조금이나마 보탬이 되고자 지원하였고, 간호조무사들이 일하는 곳에서 함께 하기 위한 마음을 가지고 가게 되었습니다. TV를 켜면 코로나19에 관한 내용이 심각한 상황이라는 것이 느껴질만큼 현재 요양원, 요양병원에서 확진자가 계속 쏟아져 나오는 상황을 보게 되었습니다. 코로나19 의료인 지원모집(의사,간호사,간호조무사,임상병리사 등) 의료지원 인력에 필요로 하는 사람들에게 도움이 되고자 현재 코로나19 대구에서 환자캐어 및 식사보조, 폐기물 분리수거, 병실소독 등 업무를 하고 있습니다. 처음 도착해서 교육을 받고 방호복 착용부터 벗는거까지 교육을 받는다고 합니다. 방호복이 찢어질까봐 조심해서 착용해야하고, 생각보다 답답하고 사우나 하는 것처럼 온몸이 온통 땀으로 젖습니다. 고글과 마스크 착용시에 이마와 눈 밑이 눌려서 아프고, 상처생길까봐 거즈나 테이프를 부착합니다. 머리가 저리고 어지럼증을 호소하는 간호조무사들도 있다고 하였습니다. 간호사들은 주로 주사와 투약, 바이탈과 전산작업을 하고, 간호조무사들은 환자캐어(체위변경), 식사보조, 간호사들이 지시한 약복용, 폐기물 분리수거, 병동소독, 기저귀 캐어 등을 하고 있습니다. 간호사들이 하지 않는 일을 간호조무사들이 환자와 밀접하게 접촉하여 그 일을 다 소화하고 있습니다. 심지어는 간호조무사와 요양보호사가 교대로 근무하여 환자들을 캐어하는 업무를 하고 있습니다. 최 일선에서 환자와 접촉이 제일 많은 간호조무사들이 환자들과 밀접해서 케어하는 시간이 제일 많다는 뜻입니다. 접촉 경로를 보면 간호조무사〉간호사〉의사 의료지원인에서 간호조무사들의 수당은 인상에서 제외되었다는 기사를 보았습니다. 〉〉 2020.03.20.일 기사내용을 보면 :코로나 극복을 위한 11조 7000억원 규모 추가경정 예산안이 최근 국회 본회의를 통과함게 따라 코로나19 진료를 위해 대구 경북에 파견된 의료진의 수당이 2배가량 오르게 되었다. 문제는 간호조무사들의 수당 인상 대상에서 제외된 다는 점이다. 다른 의료진의 수당이 많게는 100%까지 오를 때 간호조무사들은 한푼도 오르지 않게 된다는 것이다. 그 이유는 :간호조무사는 의료진이 아니기 때문이다. 그래서 해당이 안된다고 말했다고 한다. 라는 기사내용입니다. 주위에서 사람들이 말을 합니다. 간호조무사가 아닌 그 누군가는 사명감으로 왔다면서... 수당에서 배제되니깐 ”본색이 보인다“라고 말하는 사람들도 있었고, 그렇게 말할수도 있겠지만, 단지 간호조무사들이 받아가는 수당 문제만이 아니라는 것입니다. 의료진들의 노고중에 간호조무사들이 보이지 않는 희생과 아무도 하지 않으려는 허드렛일에 대한 노고가 부정되고 있다는 것을 말하는 것입니다. 뉴스나 인터넷, 다큐멘터리 등 의료진들(의사,간호사) 희생하는 모습들속엔 간호조무사는 없습니다. 고글과 마스크를 벗었을 때 콧등에 상처가 있음에도 불구하고 환자를 돌보고 있는 간호사의 모습. 온통 의사, 간호사들에 관한 기사로... 그 현장에서 동일하게 의료진으로써 감염을 무릅쓰고 희생하며 환자를 돌보는 저희 간호조무사들도 의료진들과 똑같습니다. 간호조무사가 간호대를 나오지 않았다고 해서 환자를 캐어하지 못하는 것은 아닙니다. 각자의 자리에서 최선을 다해 환자를 캐어하는 것이 의사, 간호사와 다르지 않다는 것을 말하는 것입니다. 간호조무사는 왜 의료지원 수당에서 배제를 당해야 하는 것입니까?? 간호조무사들이 허드렛일을 한다고 무시하는 것입니까?? 환자들을 캐어하고 있고, 일하는 시간이 적은 것도 아님에도 불구하고 간호조무사들의 존재와 노고에 무시당하고 있는 이 현실이 안타깝고 가슴이 아픕니다. 대구가 고향인 사람도 있고 그렇치 않는 사람들도 있습니다. 타 지역에서 가족들을 뒤로한 채 코로나19로 아파하고 고통받는 환자들을 생각하는 사명감을 가지고 내려간 간호조무사들입니다. ※ 코로나19 대구 경북지역에 의료지원 간다고 했을 때... 혹시나 내 아들(딸) 코로나에 감염이라도 될까봐 노심초사하며 걱정하시는 부모님. 나라를 위해 사명감 가지고 간다고 했을 때 걱정하면서도 ”잘 다녀오라고“ 말해주는 남편(아내). 그리고... 사랑하는 아이들을 뒤로 한 채 이곳까지 내려왔는데, 무시당하고, 배제당하는 기사를 보면서 눈물이 흘렀습니다. 지금도 대구 경북지역이 아닌 서울, 경기도권에서 확진자가 계속 발생하고 있는 상황이고, 의료진은 계속 부족하여 인력충원을 요청하지만... 의료지원 모집 공고에는 간호조무사가 포함되어 있지만, 정작 의료인력 수당 지급에서는 간호조무사는 배제를 당하고 있다는 것입니다. 또한 모집공고와는 다른 부분도 없지않아 있었지만, 아픈 환자들을 캐어하고자 갔기 때문에 그것 또한 감수하였습니다. 간호조무사라는 이유로 이런 천대받고 무시당하는건 정당하지 않습니다. 결코 자격지심에서 말하는 것이 아닙니다!!! 코로나19 환자들을 돌보겠다는 사명감 하나로 내려간 남편이 간호조무사라는 이유로 차별받는 상황을 결코 받아들일수 없습니다. ※ 현재 현장에서 일하지 않는 일반인들이 바라보는 시점의 내용 - 환자와 접촉이 제일 많은 간호조무사들이 환자들과 밀접해서 캐어하는 부분이 제일 큽니다. 모집공고에는 의료진 모집이라는 공고를 보고 지원을 해서 사명감 하나로 갔는데, 수당에서는 차별대우를 하는 것은 말이 되지 않습니다. 다니고 있는 직장, 다니던 직장까지 퇴사하고 내려가서 의료인력에 보탬이 되고자 간 간호조무사들에게 동일한 대우를 해 주시길 바랍니다. 코로나19로 현장에서 환자들을 캐어하는 모든 의료진들에 동일한 대우를 해 주시기 바랍니다. 기사내용: 간호조무사는 의료진이 아니기 때문이다. 그래서 해당이 안된다고 말했다고 한다.라는 기사내용을 보았습니다. 간호조무사도 의료진입니다!!! 그런 말도 안되는 기사내용은 삭제하여 주시기 바랍니다. 간호조무사들도 의료진임에도 불구하고 수당을 차별대우 하는 것은 바람직하지 않습니다. 동일한 수당 인상을 해 주시길 바랍니다.",
  "keyword": [
    "간호",
    "간호조무사",
    "의료",
    "환자",
    "코로나",
    "수당",
    "지원",
    "간호사",
    "기사",
    "대구"
  ],
  "agree": 1749,
  "status": "청원종료"
}