{
  "time": "2020-10-20 05:27:50",
  "begin": "2020-03-24",
  "end": "2020-04-23",
  "category": "보건복지",
  "title": "경북지역 요양병원 종사자들의 코로나19 전수 검사를 즉각 시행해주시기 바랍니다.",
  "content": "안녕하세요, 먼저 코로나19사태에 수고 많으신 방역당국분들께 국민으로서 감사의 말씀을 전합니다. 이 내용은 경북도청으로부터 담당부서라고 전해들은 보건복지부 의료기관정책과에 직접 건의를 드리고 싶었으나, 보건복지부는 보건소나 지자체의 긴급상황센터와는 달리 24시간 민원센터가 운영되지 않고 있고 업무시간 중에 전화를 드려도 도저히 통화가 되지 않아 급한 마음에 청와대 청원을 올리오니, 청원 담당자분께서는 꼭 보건복지부 의료기관정책과 및 질병관리본부 등 담당부서에 이 청원 내용을 전달드려주시길 바랍니다. - 어제 대구시의 위험시설 전수조사 중 한사랑요양병원에서 확진자 74명이 무더기로 속출하는 사태가 있었습니다. - 질병관리본부는 무더기 확진환자가 나올 동안 감염 전파 상황을 알아차리지 못한 이유에 대해, “병원의 의료 인력은 증상이 경미해 코로나19와 연관지어 의심하기가 쉽지 않은 상황이었고, 입원한 어르신들은 증상이 특이하지 않거나 기존에 약물치료를 하고 있어 조기에 발견하기 어려운 한계가 있었다” 고 설명했고, “전수조사 결과를 놓고 어떤 문제가 있었는지 살펴 대책을 보완하도록 하겠다”고 브리핑 하셨습니다. - 저도 여태까지 고령의 환자들은 조금만 진행이 되어도 금방 코로나19를 의심할 것으로 생각해서 사실 전수조사의 중요성과 시급성을 지금처럼 아주 심각하게 인식하지는 못했는데, 어제의 사례를 보니, 오히려 평소에도 약물치료 등으로 몸이 쇠약하신 분들이라, 오히려 더 증상을 느끼지 못한 상태에서 중증으로 급격히 진행될 수도 있겠다는 생각이 들었습니다. - 사실 지금 저의 가족이 경북지역의 요양병원에 근무하고 계십니다. 어제 이 기사를 보고 너무나도 걱정되는 마음에 경북지역의 요양병원은 전수조사 대상인지, 언제쯤 검사를 받으시는지 여쭤보니 경북지역은 5% 표본조사 대상이라는 이야기를 들었습니다. - 이 내용이 사실인지 경북도청에 문의하니, 보건복지부 의료기관정책과에서 경북도청에 하달한 공문에서 5% 표본조사를 시행하라고 되어 있다고 답변해주었습니다. (경북도청에서 공문에 적힌 전화번호를 알려주었는데 그 전화번호를 검색해보니 의료기관정책과였습니다. 참고로, 제가 받은 번호는 044-202-2472~2478 입니다). - 경북은 집단발병이 실제 일어났고, 현재도 일어나고 있는 지역이기도 하고, 워낙 뉴스에서 보기를, 정부가 대구와 경북의 요양병원 등 위험시설은 전수조사를 하고, 그 외 전국은 10% 표본조사를 한다고 읽었어서, 도대체 왜 방역당국의 대국민 브리핑과 경북지역 요양병원 현장의 이야기가 다른지 의구심이 들었습니다. *18일인 어제 윤태호 중앙사고수습본부 방역총괄반장(보건복지부 공공보건정책관)님도 대구·경북의 경우 지역사회 감염이 다른 지역에 비해 더 진행됐다”며 “요양원‧요양시설에 대해 전수조사를 별도로 수행했고 이 과정에서 다수 환자와 종사자 중 확진자가 나타났다”고 설명하셨습니다. https://www.ajunews.com/view/20200318131947577 - 현재 의료계에서도 요양병원이 집단감염에 유독 취약한 환경이고, 다들 고령자라서 급격히 중증으로 진행될 수 있는 점을 고려하여, 전국의 요양병원, 특히 위험성 높은 대구 경북의 요양병원은 전수조사해야 한다고 조언하고 있는 것으로 알고 있습니다. *http://www.donga.com/news/article/all/20200318/100226443/1 뉴스원문 중 \"대구뿐만 아니라 전국의 요양병원 같은 고위험군 시설을 서둘러 전수조사 해야 한다는 목소리가 의료계에서 나온다. 감염원이 뚜렷하지 않는 상황에서 환자들은 면역력이 떨어져 집단 확진 우려가 커질 수밖에 없다. 중앙방역대책본부에 따르면 요양시설 종사자 및 간병인으로 일하는 신천지예수교(신천지) 교인은 약 1600명이다\" *http://www.emozak.co.kr/news/articleView.html?idxno=1652 뉴스 원문 중 \"방대본과 중앙재난안전대책본부(중대본)에 따르면, 1363명 중 1137명은 요양 병원·시설 종사자이며, 나머지 226명은 간병인이다. 종사자 1363명 중 257명은 이미 검사를 받았고, 이중 18명(대구 15명, 경북 3명)이 양성 판정을 받았다. 간병인 226명에 대한 검사는 아직 진행되지 않았다\" - 경북지역의 요양병원은 지금이라도 빨리 종사자 전원에 대해 100% 전수조사를 시행해야 합니다. 만약 어떤 이유로든 경북지역의 요양병원을 5% 표본조사로 결정하셨다면, 지금이라도 정책을 변경하시길 간곡히 부탁드립니다. - 국내 유통되는 진단키트의 수량이나 예산, 인력이 부족하여 전수조사를 결정하지 못하셨을 수도 있지만, 원래 이런 비상상황에서는 한정된 예산이나 자원을 우선순위를 정확히 세워두고 쓰는 것이 가장 중요하고, 지금 전국에서 가장 위험하고 중증 사망자가 많이 나올 수 있는 장소는 대구/경북지역의 요양병원입니다. 마지막으로 다시한번, 경북지역 요양병원 종사자의 가족으로서, 가족의 무탈함을 기원하는 마음으로, 경북지역의 요양병원도 반드시 종사자 전원 100% 코로나 검사를 실시해주시길 간곡히 부탁드립니다. 감사합니다.",
  "keyword": [
    "요양",
    "경북",
    "병원",
    "조사",
    "양병",
    "지역",
    "전수",
    "종사",
    "대구",
    "의료"
  ],
  "agree": 316,
  "status": "청원종료"
}