{
  "time": "2020-10-20 05:29:06",
  "begin": "2020-03-25",
  "end": "2020-04-24",
  "category": "인권/성평등",
  "title": "잠정 폐기된 '사형제도'를 부활시켜주세요.",
  "content": "잠정 폐기된 '사형제도'를 부활시켜주세요. 고 김대중 전 대통령 이후로 한번도 집행되지 않은 사형을 부활시켜주시기 바랍니다. 사형은 반대론자들의 어설픈 주장처럼 결코 비윤리적이거나 인권유린의 제도가 아닙니다. 사형이야말로 인권을 보호하고, 국가의 윤리와 도덕을 지켜내는 최후의 보루입니다. 사형이 폐지되면 더는 인권이나 윤리를 지켜낼 수 없게 됩니다. 사형을 폐지하고 인권만 강조하는 국가들을 보세요. 교정을 빌미로 범죄자의 인권은 강화되고 지켜지지만 피해자의 억울함은 하늘에 사무치고 있습니다. 우리나라도 마찬가지입니다. 사형이 사라진 후, 우리나라는 오로지 범죄자의 인권만을 옹호하는 국가가 되었습니다. 인권주의자들은 1건의 잘못된 사형집행을 막기 위해서라면 모든 사형을 폐지해야 한다고 주장합니다만, 그러면 100명, 1,000명의 억울한 피해자는 누가 돌보아 줍니까? 사형제도가 진정한 인권 강화 제도입니다. 살인이나 극악한 범죄로 인권을 유린한 범죄자들에게 그들이 유린한 '인권'이 얼마나 귀하고 소중한 것인지를 깨닫게 하고, 그 죄가 참으로 심각하다는 것을 사회에 보여주는 것이 '사형'이기 때문입니다. 즉 '인권은 이 세상 무엇보다 귀하기 때문에, 극악한 인권 유린은 오로지 목숨으로만 갚을 수 있다'는 것을 증명하는 것이 사형입니다. 인권을 심각하게 유린한 자들을 사형에 처하지 않는다는 것은 사형이 없다는 것은 '인권'이 없다는 것과 같습니다. 사형제도는 정의를 지키는 최후의 보루입니다. 정의는 범죄에 그에 합당한 대가를 치르게 하는 것입니다. 현대 국가들은 억울한 누명을 씌우지 않는 것만 정의가 아니라 범죄자에게 '합당한' 대가를 치르게 하는 것도 정의임을 잊은 것 같습니다. 가해자들이 저지른 끔찍한 범죄에 대가를 치르게 하는 것은 국가의 권리가 아닌 '의무'입니다. 그 의무를 포기하려면, 차라리 개인적 복수를 허용하세요. 개인적 복수를 금지하는 가장 큰 이유가 \"국가가 제도적으로 복수해 준다\"는 것이기 때문입니다. 즉 사형은 국가가 행사하는 '정의'입니다. 정의를 포기한 국가에 무엇을 바랄 수 있겠습니까? 어설픈 인권주의자들은 사형제도를 반대하며 세가지를 내세웁니다. 첫째, 사형제도가 범죄율을 낮추지 않는다. >> 사형제도가 범죄율을 낮추지 못하는지는 모르지만, 사형제도는 범죄율을 낮추기 위한 제도가 아니라 정의를 구현하고 피해자를 위로하기 위한 제도입니다. 둘째, 교정으로 충분하다. >> 재범률을 보면 결코 그렇지 않다는 것을 알겁니다. 또한 그럼 교정되어 나온 사람이 출소한 후에 피해자를 찾아가 진심으로 사죄하고, 또한 피해를 보상하기 위해 자신의 인생을 헌신합니까? 그저 자신의 삶을 살아갈 뿐이고, 피해자에게 보복하지 않으면 다행이죠. 즉 아주 특별한 케이스를 제외하면 교정은 불가능합니다. 셋째, 잘못 시행됐을 경우 결코 돌이킬 수 없다. >> 맞습니다. 잘못 시행되면 결코 돌이킬 수 없습니다. 그러니 사형을 금지해야 하는 것이 아니라, 그렇기에 사형에 신중해야 하는 것이빈다. 돌이킬 수 없다고 금지한다면, 이 세상에 남아있을 제도가 몇이나 될까요? 강간 피해자는 그 인생을 이전으로 돌이킬 수 있나요? 살해 피해자는 죽기 이전으로 돌이킬 수 있나요? 살해 피해자의 유가족은 가족을 잃기 전으로 돌아갈 수 있나요? 가해자의 인권만 생각하지 마시고, 피해자의 인권을 먼저 고려해야 합니다. 그렇기에 사형제도는 폐지의 대상이 아니라, 진중하게 몇 단계의 검증과정을 거쳐 시행해야 하는 제도입니다. 더 이상 정의와 인권을 포기한 국가로 남지 말고 사형제도의 부활을 통하여 정의와 인권을 지키는 국가로 세워지길 바랍니다.",
  "keyword": [
    "사형",
    "인권",
    "제도",
    "범죄",
    "피해",
    "국가",
    "피해자",
    "정의",
    "사형제",
    "유린"
  ],
  "agree": 2452,
  "status": "청원종료"
}