{
  "time": "2020-10-20 05:27:47",
  "begin": "2020-03-24",
  "end": "2020-04-23",
  "category": "인권/성평등",
  "title": "‘텔레그램 n번방 사건’의 엄중한 수사를 위한 특별법과 특별수사대 설치를 요구합니다.",
  "content": "벌써 몇 달 째 질질 끌던 일명 ‘텔레그램 n번방 사건’이 이제야 수면 위로 떠올라 사람들에게 충격을 안기고 있습니다. 유아와 미성년자까지 ‘저질스러운 욕망을 가진 악마들’에게 짓밟혀져 고통 속에 몸부림쳤지만, 국민들의 바람과는 달리 피의자들에 대한 강력한 처벌이 현행법상 불가능한 상황입니다. 이번 텔레그램 n번방 사건으로 인해 입법 처리된 새 법안의 경우, 국민청원 당시 요구했던 세 가지 조항(국제 공조가 쉽게 진행될 수 있는 기반 요구, 사이버성폭력수사대 개설, 딥페이크 처벌) 중 딥페이크와 관련된 조항만 포함이 되고 나머지 두 개를 비롯한 유포자들과 이용자들에 대한 무거운 양형 부과가 가능한 조항들은 하나도 포함이 되지 않아 전문가들의 분석에 따르면 주도자들은 고작 최대 10여년을 선고받게 되는 상황입니다. 이런 형태라면 ‘호기심’이라는 이름 아래 비밀 링크를 찾아서 가입하고 비트코인 계좌까지 개설해 범죄의 수렁 n번방을 관전한 이용자들에게는 솜방망이 같은 처벌만이 돌아갈 게 뻔합니다. 그러나 객관적으로 보았을 때 법안을 새롭게 개정하기에는 시간이 너무 오래 걸리고, 만일 통과된다 하더라도 또 다시 중요한 부분은 제해지게 될 가능성이 높아 강력한 수사와 처벌이 어렵다고 생각합니다. 게다가 국민을 위해 앞장서서 일해야 할 고위 공직자들과 국회의원들이 도리어 국민의 정서와 요구는 무시한 채 현 사건에 대해 내뱉은 막말들도 존재합니다. - “자기 만족을 위해 이런 영상을 가지고 나 혼자 즐기는 것까지 갈(처벌할) 것이냐”(정점식 미래통합당 의원) - “자기는 예술 작품이라고 생각하고 만들 수 있다”(김인겸 법원행정처 차장) - “청소년이나 자라나는 사람들은 컴퓨터에서 그런 짓 자주 한다”(김오수 법무부 차관) - “일기장에 혼자 그림을 그린다고 생각하는 것까지 처벌할 수는 없지 않냐”(법사위 민주당 간사 송기헌 의원) 이미 이런 식의 경악스러운 얘기들이 오가고 있는 가운데, 삶을 망가뜨린 범죄를 가벼운 장난으로 여기는 이들에게 더 나은 결정을 기대할 수는 없다고 느껴집니다. 따라서 n번방 사건을 위한 ‘특별법’과 더 나아가 ‘특별수사대 설치’를 요구합니다. 버닝썬 사건의 수사는 질질 끌고, 웹하드 카르텔에 대한 이야기는 소리 소문 없이 묻히고, 생후 6개월 여아까지 성착취한 다크웹 운영자들은 겨우 벌금 100만원을 선고 받은 이 나라에서, 벌써 한참 동안 홀대받던 이 지독한 사건의 수사가 진행되려면 남은 것은 특별법과 특별수사대 설치 밖에 없습니다. 이제껏 그래왔듯이 이 사건이 일정 시기가 지나 사람들의 기억 속에서 잊혀진다면 역시나 뒤늦게 선고된 양형은 처벌이라고 보기도 힘들 정도로 가벼울 것이며, 그 처벌은 또 다시 새로운 범죄가 양산되는 결과를 가져올 것입니다. 이번 n번방 사건의 경우에도 주요 피의자들이 체포된 후 이용자들이 다른 sns으로 넘어가 영상을 공유 중이고, 인터넷 커뮤니티와 사이트 등에서도 끔찍한 범죄 영상을 단순한 포르노처럼 여기며 돈을 내고 사겠다는 이들이 넘쳐나고 있습니다. 그러나 이제는 피의자들과 강자들, 권력자들에게 인간의 존엄성을 짓밟을 수 있도록 기회를 내어주지 않을 겁니다. 그 시작은 바로 엄중한 수사와 강력한 처벌이고, 그러기 위해서는 특별법과 특별수사대가 필요합니다. 대한민국이라는 단어 앞에 들어가는 캐치 프레이즈가 ‘범죄자들이 살기 좋은 나라’가 되지 않도록, 국민들의 목소리에 귀 기울여 주기 바랍니다.",
  "keyword": [
    "처벌",
    "수사",
    "사건",
    "특별",
    "범죄",
    "국민",
    "번방",
    "대한",
    "요구",
    "의원"
  ],
  "agree": 90748,
  "status": "청원종료"
}