{
  "time": "2020-10-20 05:31:05",
  "begin": "2020-03-27",
  "end": "2020-04-26",
  "category": "보건복지",
  "title": "치과먹튀사건 없는 대한민국에서 살고싶습니다.",
  "content": "현재 진료 예약일 전날인 사람만 문자로 병원의 사정상으로 문을 닫은 상황을 알리고 있으며 25일 26일 동안 문자를 받아서 피해를 알게 된 인원만 30일 현재 243명이 넘어가고 있습니다. 한 달 동안 예약을 한 사람 모두와 사정상 2달~3달 이후에 진료를 예약한 사람들 그리고 오픈 카톡 유무를 모르시는 분들을 고려한다면 최소 2000명 이상의 피해자가 나오지 않을까 싶습니다. 강남의 치과 먹튀 사건이 공론화가 처음으로 된 *** 치과의 사건이 병원관계자들이 2017년에 구속되고도 아직도 민사재판이 끝나지 않은 상황인데 ** 치과, *** 치과 등 계속 피해사례가 늘었음에도 관련 피해 구제법이 부족하여 피해자들이 보상을 아직도 못 받는 상황인데 최근에 의료법이 개정되어 병원의 휴원, 폐업이 14일 이전에 해당 사실을 환자들에게 통보해야 한다 라고 신설했음에도 불구하고 문을 닫기 하루 전인 24일까지도 환자들에게 알리지 아니하였으며 해당 병원의 의료진들조차 해당 사실을 모르며 월급 또한 받지 못하고 있다고 합니다. 피해자 중 임플란트 광고를 보고 지방에서 올라오신 분들은 1400만 원가량을 선납했음에도 치과 원장이 잠적한 바람에 진료를 받지 못하는 상황이고 대부분의 교정진료자는 적게는 100만 원에서 300만 원가량까지 병원 측에서 선납을 요구하여 미리 진료비를 모두 내고도 진료를 받지 못하는 상황입니다. 또한 대표원장은 ***이며 초기 **치과에서 2차례 이상 이름을 변경하다가 현재 피해자들이 알고 있는 병원명은 ***치과인데 서초구 담당 보건소 의료지원과에 변경된 이름은 ****치과라고 합니다. 경영진은 ***이사로 파악되며 현재는 연락 불가라고 합니다. 병원장 측은 해당 병원의 물건들이 건물주에게 압류조치 되었다고 하나 건물관리소 측에 문의결과 그런 사실은 없다고 합니다. 치과 관련 선납금을 받거나 저렴한 금액으로 다수의 피해자를 불러모아 잠적하는 사건이 이전에 총 3차례 현 사건이 이전사건과 동일하게 진행된다면 벌써 4차례의 사건이 발생하게 되고 저희와 다른 곳에서 27일에 비슷한 사례가 또 나왔습니다. 선납금을 받고 도망가도 서초경찰서에서는 진료를 일부분 진행한 바가 있으니 사기죄의 적용이 되지 않는다고 반려가 되고 피해자들은 거액의 돈을 날려버렸음에도 민사소송을 진행하여 길고 긴 힘든 싸움의 시작을 하거나 포기하고 다른 병원에 다시 300~400만 원을 주고 교정을 다시 해야 합니다. 한 건도 아니고 유사 범죄가 3건이나 발생하였음에도 4년이 지난 지금 해결할 방법은 이겨도 의료법개정안을 통하여 일부분 대불을 받을 수 있는 제도밖에 없어 소송비용이 비싸서 피해를 봤음에도 포기해야 한다는 것은 법이 범죄를 따라가지 못하는 것은 아닌가 사료됩니다. 피해환자들에게 거액의 선납금을 진료비 명목으로 받아 잠적한 후 명의만 빌려서 다른 곳에서 다시 개원하는 사례도 있는 것으로 들었는데 가해자가 떳떳하게 사는 세상이 아니라 피해자 중심으로 입법 또는 특별법 제정 등을 통하여 피해자가 다시 한번 또 기나긴 소송으로 인해 피해를 보는 일이 더 이상 없으면 좋겠습니다. 현재의 진행상황입니다. [임**, 최**원장님께서 현재 병원과 전혀 관련이 없음에도 도의적으로 몇몇 분의 진료를 도와주시고 계십니다. 감사합니다][신논현역 ***치과에서 검사와 진료에 필요한 적정 비용만 받으시고 몇몇 분의 진료를 돠와주시고 계십니다. 감사합니다] 가해자는 처벌을 받고 피해자는 구제를 받는 세상법을 모르고 돈이 없어도 피해자가 구제를 받는 세상 20대인 저와 미래의 자녀들 그리고 우리 모두는 그러한 세상에서 살고 싶습니다. 수사당국이 현 사건의 중대성을 인지하고 강도 높은 수사를 통하여 엄벌을 처해주실 것을 부탁드립니다.",
  "keyword": [
    "피해",
    "진료",
    "치과",
    "병원",
    "피해자",
    "사건",
    "현재",
    "상황",
    "선납",
    "진행"
  ],
  "agree": 4650,
  "status": "청원종료"
}