{
  "time": "2020-10-20 05:30:05",
  "begin": "2020-03-26",
  "end": "2020-04-25",
  "category": "행정",
  "title": "공무원도 노동자입니다.",
  "content": "“공무원도 노동자입니다. 공무원 노동3권, 정치적 활동 보장해야 합니다.“ 학교 교육현장의 불편한 진실 우선 전국교육공무직본부 정책국장의 기고를 읽고 답합니다. 약자와 다름을 존중하는 것이 공동체라는 말에 동의합니다. 학교현장에서의 약자가 과연 누구일까요? 언급되어지는 교육공무직이 약자일까요? 온전한 노동3권을 보장받으며, 정치적 활동이 가능하여 정치권력, 의회권력(?)쟁취를 위해 일부 의도적으로 사회적 약자코스프레로 책임과 의무는 다하지 않으면서 권리만을 요구하며 같은 조직 내 구성집단간에 갈등을 야기하고 있지는 않으신가요? 과연 ”다름“을 존중하고 계신가요? ”다름“은 ”차이“와 사전적 의미가 같습니다. 그렇다면 ”차별“과 ”차이“를 구별하시는 지요? 차별 : 둘 이상의 대상을 각각 등급이나 수준 따위의 차이를 두어서 구별함 차이 : 서로 같지 아니하고 다름. 또는 그런 정도나 상태. 차이와 차별을 구별해야 조직 내 발전을 이루어 내지 않을까요? 학교 조직 내 공무원과 공무원이 아닌 근로자 모두가 노동자입니다. 직업을 선택함에 있어 자유롭게 선택하였고 기준에 부합하는 국가경쟁”시험“을 통해 공직에 입문한 공무원과 그렇지 않고 국가의 실업 해소 차원의 공공기관 일자리 만들기 차원으로 교육기관에 취업하신 분들과의 차이는 분명히 존재합니다. 대한민국의 시험제도를 앙상한 암기활동으로 폄훼하지는 말아주시길 바랍니다. 자유민주주의 대한민국에서 과연 노동자 입장에서 그것이 기회는 평등하고, 과정은 공정하며, 결과는 정의로웠다라고 말할 수 있는지 의문스럽습니다. 온전하지 못한 노동3권을 가지고 현장에서 묵묵히 일하고 있는 공무원을 상대로 조직화된 노조의 힘을 빌어 학생을 볼모로 자신들의 생존권을 위협한다며 “파업”으로 권익을 쟁취하며 공동체의식을 발휘하였습니까? 선거철만 되면 공무원은 정치적 중립의무를 지켜야 하는 올가미에 잡혀있을 때 공무직은 정치적 활동을 하며 상대를 압박하지는 않고 계십니까? 과연 누가 더 사회적 약자일까요? 현장에서 일하는 6급이하 공무원들의 입장을 배려해 보셨습니까? 제대로 된 업무분장을 부여하려고 해도 자신들의 책임과 권한이 없음을 이유로, 막강한 노동조합의 힘으로 제대로 된 업무를 처리하고 있는가요? 일부의 그릇된 노동권력의 힘으로 선량한 공무원을 괴롭히지는 않으셨습니까? 드리고 싶은 말씀은 권리를 주장하시기 전에 이에 따른 책임과 의무를 다할 수 있는 규정 마련에 앞장서 주시기 바랍니다. 과거에 무산된 『교육공무직 채용 및 처우에 관한 법률』처럼 근로기준법을 적용받는 특권적 공무원이 아닌 합리적인 규정을 통해 조직구성원과의 공동체가 이루어질 수 있도록 의견을 모아 주시길 바랍니다. 적어도 자신들이 채용된 목적에 맞는 업무부여, 책임, 의무, 징계 등의 구성원과의 차별을 해소한 후에 권리를 주장하는 것이 옳을 것입니다. 엄밀히 말하면 교사와 공무원이외에 공무원이 아닌 근로자의 채용목적은 역대 정부에서 공공기관 일자리 차원으로 교원들의 업무를 경감 하고자 하는 진보교육감 철학과 맞물려 교원의 지원(보조)인력으로 채용된 것은 분명한 사실입니다. 서열을 정하는 것이 아닌 역할을 구분하는 것이며 그에 따른 임금으로 보상하자는 것입니다. 공공기관이라는 특수성 때문에 교원과 공무원, 공무직의 임금이 다를 수밖에 없습니다. 이를 평등하게 적용해야 한다고 하면 분명히 선제적으로 합의되어야 하는 것이 많습니다. 다만 동일노동, 동일임금을 적용받아야 하는 영양사, 조리사(원)는 다름을 인정합니다. 아울러 이분들에게는 동일법을 적용받도록 해야 하는 것은 인정한다손 치더라도 공무원법이 적용될 수 있도록 해야 할 것입니다. 그럼에도 불구하고 공무직 혹자들은 “왜 우리가 약자인 공무원법을 적용 받아야 되느냐? 우리는 강력한 공무직으로 남는게 낫다”라면 이중적 행위를 하는 공무직도 다수입니다. 그러나, 사회적 약자 코스프레가 아닌 현실적으로 판단해 보면 재정적인 부분은 공무원과 비교해 볼 때 공무직으로 드는 비용은 거의 같은 수준이며, 공무원정원 부분은 정부의 전향적인 태도로 해결될 수 있는 부분입니다. 공무직을 대표하는 노동조합도 이들이 진실로 사회적인 약자라 한다면 정부를 상대로 공무원법을 적용받도록 투쟁해야 하는 것이 아닐까요? 혹여 조직 관리 차원으로 공무직으로 남기를 바라는 것은 아닐런지요? 혐오와 편견으로 가득찬 교육현장이 되지 않도록 적어도 교육현장에서 만큼은 노동자 이면서 합리적 이성과 지성을 갖춘 노동자로서의 역할을 할 수 있도록 이기적인 집단마인드는 지양될 수 있기를 바랍니다. 그리고 교사의 특권은 이제 제한 되어져야 합니다. 헌법에서 보장하는 교육의 중요성으로 말미암아 교원의 지위향상 및 교육활동 보호를 위해 각종 법령 등을 통해 특별한 대우를 받는 것은 엄연한 사실입니다. 그럼에도 불구하고 교사는 단순히 수업에만 전념해야 한다는 논리로 교육현장에서 많은 논란의 주된 원인이 되고 있습니다. 채용된 학원교사처럼 학생들에게 지식만 가르치려는 이기적인 발상을 접고 초·중등교육법 제20조 4항의 학생을 교육한다는 의미(지식과 기술 따위를 가르치며 인격을 길러 줌.)에 맞도록 역할을 다 할 수 있도록 지도하여야 합니다. 교사는 학교에서 부모와 같은 역할을 하는 공적인 역할을 담당하는 사람으로서 공무원과 공무원이 아닌 근로자에게 일 떠넘기지 않기 등 교사 본연의 역할을 담당하여 이 사회 공무원 특권적 계층의 의무를 다하여 선도적인 역할을 담당하는 학교 구성원으로 돌아올 수 있도록 지도하여 주시기 바랍니다. 수업이외의 업무는 잡무가 아닙니다. 다 교육적인 측면인 것입니다. 교사 본인들이 개인 행복추구권만을 강조한 체 자신들의 특권만을 주장하며 구성원간의 갈등의 주체가 되지 말고 진정한 교육자로 거듭날 수 있도록 시스템을 전면 개정해 주시기 바랍니다. 교사와 교직원의 역할은 학생들의 거울이 될 수 있음을 가슴 깊이 새길 수 있도록 정부지침을 마련하여 주시기 바랍니다. 끝으로 지방교육자치에 관한 법률 제24조 교육감후보자의 자격 조건을 완화하여 누구나 교육감 피선거권을 갖도록 개정에 힘써주시기 바랍니다. 이제 대한민국교육도 열린사고로 교사와 행정공무원 뿐만 아니라 누구라도 피선거권을 갖도록 해야 합니다. 그래야 대한민국의 교육과 행정이 발전하여 학생들이 행복해 질 것입니다. 청원합니다. 공무원도 노동3권과 정치적 활동을 보장하여 주시고 공무원이 아닌 근로자 중 영양사 및 조리사(원)은 공무원법을 적용 될 수있도록 전향적으로 검토를 바라며 교원의 특권적 권한에 앞서 권리와 의무를 충실히 이행할 수 있는 제도로 개혁해주시고 교육감 피선거권을 확대 노력 경주를 청원합니다.",
  "keyword": [
    "노동자",
    "공무원",
    "공무",
    "교육",
    "노동",
    "무직",
    "주시",
    "교사",
    "적용",
    "약자"
  ],
  "agree": 1669,
  "status": "청원종료"
}