{
  "time": "2020-10-20 05:30:29",
  "begin": "2020-03-26",
  "end": "2020-04-25",
  "category": "일자리",
  "title": "**건설의 공사대금 지연지급으로 수많은 하청업체는 도산 위기에 빠져 있습니다.",
  "content": "안녕하십니까? 저는 2019년 8월 30일에 문을 연 *** **점에 고객들이 사용하는 고객휴게공간 및 지하 식품존 가구를 납품한 업체 입니다. 국민 여러분들로 아시겠지만 2019년 3월 Open 예정이었으나 뜻하지 않은 화재로 인하여 8월에 Open 한 **의 복합 쇼핑몰 입니다. 공사 발주처는 **건설 **건설의 발주를 받은 인테리어업체 **디자인 전 다시 **디자인의 하청을 받아 가구를 납품한 가구업체 입니다. *** **점을 Open 하기 위해 저희같은 가구업체 뿐 아니라 수많은 아니 수백 곳의 하청업체들이 밤낮을 가리지 않고 열심히 땀 흘리며 일하여 2019년 8월 30일에 Open 한 것입니다. 그러나 **디자인에서 하청받아 공사를 진행한 저를 비롯한 수십개의 업체들은 8개월이 지나도록 공사대금 잔금에 대해서 받지 못하고 있습니다. 그 금액들 결코 작은 금액이 아닙니다. 저희같은 영세업체들에겐 생계이자 목숨같은 돈 입니다. 정말 Open 일자에 맞추기 위하여 흔히 말하는 \"갑\"의 위치에 있는 기업들에게 시달리며 잠도 못자가면서 또는 상해를 입어가면서 까지 열심히 일하고 또 일했습니다. 그러나 열심히 일한 보람은 커녕 지금 파산 및 도산 위기에 빠져있는 업체들이 한 두곳이 아닙니다. 언론에서 매일같이 말하고 있는 코로나19에 의한 어려움에 더해 저는 공사대금까지 못받고 있어 이중 삼중고에 시달리고 있습니다. 좀 더 솔직히 말하면*** **점 공사를 위해 자재를 구매하고 제품을 구매하기 위해 있는돈 없는돈 다 끌어모으고 끌러모아도 부족해 현금서비스 및 카드론 은행대출 까지 받아가면서 자재를 구입하고 제품을 구매해서 *** **점에 심하게 말하면 다 갖다 바쳤습니다. 그리고 저에게 남은건 공사대금도 아닌 기업이윤도 아닌 카드 빛 과 은행대출금만 현재 남아있으며 하루 하루를 빚에 고통받으며 살아가고 있습니다. 어떤이들은 왜 그렇게 까지 하면서 공사를 진행했냐고 반문하시는 분들도 계시겠지만 이쪽 건설 및 인테리어 업계는 이런일이 일상 입니다. 먼저 공사 및 납품하고 대금을 지급받는 것이 관례이고 현실 입니다. **같은 아니 우리나라 대기업은 절대 먼저 돈을 지급하고 공사를 마무리 지으라고 하지 않습니다. 다시 본론으로 돌아가서 제목처럼 **건설의 공사대금 지연지급으로 인해 수많은 업체들이 도산 위기에 빠져 있으며 어떻게든 살아보기 위해 1인 시위는 물론이며 **건설에게 호소하고 또 호소하고 있습니다. 발주처인 **건설과 그 하도급 업체인 **디자인 8개월이 지난 현 시점에 2020년 3월 20일에 최종정산 합의를 했다고 합니다. 그 사이 **디자인 인테리어 업체는 파산절차를 진행중 고의부도로 밖에 생각이 들지 않습니다. **디자인 대표는 연락도 안되고 나타나지도 않고 있습니다. 이러한 업체들의 상황을 너무 잘 알고 있는 **건설은 정산금액으로 피해 하청업체의 공사대금을 해결해줄수 있음에도 불구하고 공사대금을 못받은 업체들이 **디자인에 가압류를 했다는 이유로 남은 공사대금을 하청업체가 아닌 법원에 공탁을 걸려고 준비하고 있습니다. **건설은 공사대금을 법원 공탁을 걸어놓음으로서 **디자인이라는 인테리어 업체에게 법적으로 또 도의적인 부분에 모두 면죄부를 주는 행위로 **건설과 **디자인은 하청업체의 피눈물 나는 이 현실을 외면한 공범이라는 생각을 지울수가 없습니다. **건설에서 지급해야할 공사대금 이것은 하청업체의 피눈물 입니다. 그런데 법원 공탁이라니요? 말도 안되는 소리입니다. 수 많은 하청업체가 피눈물을 흘리고 있는 지금 현재의 상황에 대해 최소한의 도의적인 책임조차 **건설은 느끼지 않고 있습니다. 저는 무리한거 요구를 하는것이 아닙니다. 제가 열심히 일하고 고생한 댓가 그것을 바라는 것입니다. **건설에서 공사대금을 법원에 공탁을 거는순간 제가 알아본 바로는 저를 비롯한 수많은 하청업체 그대로 파산 및 도산 입니다. 저희에게 까지 돌아올 공사대금이 없기 때문 입니다. **디자인 직원들의 체불임금과 각종 세금 및 공과금 은행으로 돈이 나가면 저희같이 보호받을수 없고 힘없는 영세업체들은 그냥 통곡하면서 눈물만 흘려야 합니다. 이렇게 하청업체들 도산하고 파산하게 되면 또 수많은 실직자가 발생할것이고 신용불량자의 길을 걷게 될 생각에 잠도 편히 못자고 늘어가는 한숨에 살아갈 동력을 잃게 될것 입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공사",
    "대금",
    "건설",
    "업체",
    "디자인",
    "하청",
    "파산",
    "공탁",
    "눈물",
    "도산"
  ],
  "agree": 684,
  "status": "청원종료"
}