{
  "time": "2020-10-20 05:29:23",
  "begin": "2020-03-26",
  "end": "2020-04-25",
  "category": "행정",
  "title": "3월 29일 발표한 \"50조원 특단 금융조치 방안중 中企·자영업자 자금난 해소\"와 관련하여 현재 구조적인 문제에 대해 말씀드립니다.",
  "content": "안녕하십니까. 저는 지방에서 사업장을 운영하는 소상공인입니다. 그동안 누적되어왔던 경제침체로 인한 소비심리 위축, 전반적인 인건비 및 물가상승에 따른 어려움을 겪고 있었고 이번 코로나19로 인해 정점에 와 닿고 있습니다. 예측할 수 없는 불확실한 사태로 인해 사업의 계속 유무를 판단해야 하는 지경에 까지 이르게 되었습니다. 국내뿐 아니라 코로나19의 미국 및 유럽까지 확산함에 따라 세계 경제 시장이 불안정해지고 있고, 급상승하고 있는 환율상승으로 리먼브라더스 사태와 같은 위기까지 치솟지 않을까 하는 수입업도 겸업하고 있는 처지에서 매우 불안한 생각이 앞섭니다. 금일 대통령께서 주재하고 발표하신 \"비상금융조치\"에 대해서 좋은 정책이라 판단되오나 지난 중소기업과 소상공인을 위해 쏟아져 나온 여러 정책이 그러하듯이 소상공인입장에서 크게 체감되거나 와 닿지는 않습니다. 금일 제가 접한 내용중 소상공인과 중소기업에 대한 주요 내용은 \"50조원 금융프로그램 시행\"이고 상세한 내용은 다음과 같습니다. 1. 대출원금 만기 연장을 모든 금융권으로 확대 시행 2. 소상공인 긴급경영자금 신규지원을 12조원 규모로 확대 3. 전 금융권에서 중소기업, 소상공인 대출 이자 납부 유예 4. 3조원 규모의 영세 소상공인 전액 보증 프로그램 신설 5. 5.5조원 규모의 특례보증 지원도 시행 첫째, 대출원금 만기 연장과 전 금융권에서 대출이자 납부 유예는 코로나 사태가 발생하면서 정부에서 내건 정책이었는데, 몇 개월이 지난 현재까지 실행되지 않고 있습니다. 지역 금융기관 및 금융권 창구, 실무에서도 실현가능성이 낮다고 판단하고 있습니다. 이에 발표에서 끝나는 것이 아니라 신속히 체감할 수 있도록 실현 가능했으면 합니다. 둘째, 긴급경영자금(12조원) 확대, 영세 소상공인 전액 보증 프로그램 신설(3조원), 특례보증 지원(5.5조원)의 정책은 빛 좋은 개살구라고 표현하면 될 정도로 긴박한 환경에 저리의 이율로 받지만, 결국 미래에 상환해야 할 소상공인들의 부채이기 때문에 불확실한 환경이 지속할수록 폭탄을 안고 가야 하는 부담이 존재하고 당장 일부를 받는다고 하여 소비증진과 경영이 낳아지지 않기 때문에 추후 부채비율 증가에 따른 재무구조만 악화할 것이라 판단됩니다. 결국 둔화한 경기 및 환경이 회복되는 시간이 오래 걸리고 코로나19 사태가 지속할 경우, 부채증가에 따른 사업 지속성에 지대한 영향을 미칠 것이라 예상됩니다. 그리고 이 정책의 (정부의 경영자금, 보증) 가장 큰 문제는 지난 어려운 때마다 대통령님과 기업 관련 관계부처 및 언론에서 중소기업, 소상공인, 자영업자를 위한 긴급 비상지원 조치를 하겠다고 발표하여 정책화되었지만 관련 지원기관별 현장에서의 행정 실상에 구조적인 큰 문제를 내포하고 있어 어려운 상황에 있는 소상공인들에게 실망감을 안겨주고 있습니다. 정부의 지원 기준에 소상공인이라는 자격과 코로나19 피해기업이라는 범주에 충족됨에도 불구하고, 공공보증기관 (기술보증기금, 신용보증기금, 지역 신용보증재단 등 대표 고공보증기관)에서 자금지원을 위한 보증서 발급의 최우선을 자체 보증기관의 획일화된 평가 Tool에 의한 소상공인인, 또는 기업의 재무제표 및 경영지표에 우선으로 하여 자금지원을 위한 보증서 발급 대상으로 선정하고 있는 아주 심각한 구조적인 문제를 내포하고 있습니다. 이 기관들은 3년 이전 부터 책임경영이라는 지표를 1단계 심사 때 반영하여 소상공인기업이 법인의 경우, 자체 전산 Tool 에 입력하여 자본금이 낮으면 1단계 심사과정에서 탈락시키는 프로세스로 부푸는 희망을 실망으로 마음을 무겁게 하고 있습니다. 매번 실제 보증기관에 탈락 원인에 대해서 질의를 하면 그냥 자본금이 낮거나 부채가 많아서, 매출이 작아서, 순이익이 작아서, 신용 등급이 낮아서라는 답변만 해줄 뿐 현재 재정 상황에 대해 어떻게 상세히 개선해야 대한 방법론은 규정상 해줄 수 없다는 답변뿐입니다. (소상공인 법인을 운영하는 도소매 기업, 프랜차이즈 기업 등 말 그대로 소상공인인데 얼마나 많은 자본금을 넣어야 책임경영 지표에 충족되는지 이해가 되지 않는 부분입니다) 지난 소상공기업을 운영하면서 매년 개선되지 않는 위와 같은 구조적인 문제 알고 있었지만, 코로나19에 따른 보증서 발급 대상이 된다는 설마 하는 막연한 기대감을 품고 많은 서류를 준비하여 정부 보증기관에 방문했지만 돌아오는 답은 책임경영 및 재정구조 지표였습니다. 지난 몇 년간 매년 보증기관에 방문하여 똑같은 답변만 반복되면서 어떻게든 매출을 늘리고, 부채 비율을 줄이고, 신용을 최우선으로 하며 재무구조를 안정적이게 만들어 왔습니다. 지금까지 사업을하면서 매년 매출과 당기순이익을 늘려왔고, 공인 신용평가 기관의 신용등급도 매년 상승과 부채 비율도 줄여오며 (2018년 대비 2019년에는 부채비율 980%에서 430% 줄임) 어려운 환경에 뼈를 깎는 경영을 했고 2019년에 경영을 잘했기에 많은 기대를 했지만, 허망한 결과에 크게 실망했습니다. 많은 대부분이 창업 시 중소기업과 소상공인기업은 자기자본보다 금융기관 등 타인 자본을 통해 창업을 개시하고 운영하는 사례가 대부분이고 매년 재정 건전성을 개선해온 기업도 보증기관의 획일화된 Tool에 의해 승인이 어렵다면 기업은 정말 어느 정도의 매출과 수익을 올리는 재정 건전성이 뛰어난 기업인지 가이드를 묻고 싶습니다. 2019년 결산에 따른 재무제표를 결산해 준 회계법인도 올해 사업 성과와 재무건전성이 좋은 실적에 보증서 발급이 되지 않는지 무슨 기준인지 놀라는 반응이었습니다. 급변하는 경기침체와 코로나19와 같은 경제 상황으로 회사 경영이 어렵기 때문에 받을 수 있도록 하는 제도인데 은행 등 금융기관과 다를 바 없는 담보나, 통장 예금잔액, 자본금 충족 등 획일화된 평가지표를 통해 대상을 선정할 것 같으면 차라리 미리 재정 상황이 좋아야 받을 수 있다고 안내라도 했으면 기대를 하지 않았고 많은 신청서류를 작성할 시간에 영업이나 전념했어야 하는데 하는 후회만 듭니다. (이 부분은 보증기관의 실무자와 기타 금융기관의 담당자도 구체적인 언급을 피하지만 가장 큰 문제이며 규제 및 구조적인 장벽을 개선해야 할 사항이라고 합니다) 몇 년간 이러한 상황이 반복되는 결과를 보면서 정부가 책정한 예산으로 정작 어려운 기업과 소상공인에 많은 혜택이 가야 할 경영안정자금과 보증서 발급이 더 재무안정성이 좋고 어느 정도 재정 여력이 있는 기업에게 혜택이 가고 있는지 분배 면에서 의문이 갑니다. 그리고 3조원 규모의 영세 소상공인 전액 보증 프로그램 시행의 대상자 선정 기준과 지원 방법에 소상공인 중 연 매출 1억원 이하의 영세 소상공인들에게 5천만원까지 대출금 전액에 대한 보증으로 설명되어 있는데 이 정책 또한 현장 실상을 반영하지 않고 급히 만들어진 것으로 보입니다. 물론 상세히 보완된 가이드가 있을 것으로 긍정적인 예상을 해보지만, 매출이라는 단편적인 기준보다는 수익(당기순이익) 요소도 가이드에 반영되었으면 하는 바람이 듭니다. 아무리 매출이 1억원 이상이지만 다양한 업종경쟁 및 기타 사항에 따른 매출 대비 수익률이 정부에서 발표한 대상과 같거나 더 적은 소상공인도 존재하므로 다양한 각도로 판단되었으면 합니다. 셋째, 정부의 소상공인과 중소기업에 대한 정책의 대부분이 정말 대상들의 요구를 반영한 것인지 묻고 싶습니다. 매년 초마다 가장 먼저 보는 것이 정부의 소상공인 및 중소기업 지원 정책과 시책입니다. 지난 대기업에서 경영기획 및 전략, 컨설팅 업무로 나름 전문성을 갖춰 사람으로서 견해를 말하자면 수많은 정책들로 열거해 놓아서 눈에 들어오지도 않고, 일반인이 보았을 때 어려운 용어 표현과 이해가 되지 않는 전문용어의 나열 판이었습니다. 실제 우리 기업에 맞는 정책이 무엇인지 찾기도 어려운 순서로 되어 있습니다. 대부분 소상공인과 기업에서 자신에 맞는 정책이 있었는지 모를 정도로 홍보가 되어 있지 않고, 관련 부처와 기관의 홈페이지에 접속해야 알 수 있게 되어 있지만, 기업 운영으로 바쁜 상황에서 언제 신청과 시행이 될지 모른 정책 때문에 홈페이지에서 매일 이것만 체크하는 기업들이 얼마나 있을지 궁금하기도 합니다. 차라리 소상공인과 중소기업의 현실에 반영되지 않고 있는 다양한 정책들을 과감히 구조조정 및 폐지하고 그 예산으로 대상자의 수요를 적극적으로 반영하고 체감할 수 있는 정책에 집중하는 것이 좋을 것으로 판단됩니다. 이러한 정책 열거 환경 때문에 정책자금을 받아주고 그 정책자금에서 일부를 수익하는 각종 컨설팅 기업들을 등장하게 한 결과를 만든 것이 아닌가 생각이 듭니다. 넷째, 대한민국의 모든 기업 지원 정책은 제조업에 중점이 되어 있고, 그 예산 또한 집중된 것이 현실입니다. 도소매, 서비스, 프랜차이즈 업종에 종사하는 소상공인과 자영업자 등의 비율이 높음에도 불구하고 제조업 지원에 편중되어 있습니다. 다만, 실제로 경기 침체나 코로나19와 같은 긴급한 상황이 발생하었을 때만 한시적으로 지원되는 불균형이 존재합니다. 은행 등 금융기관이나 공공보증 기관에 방문하면 실무자가 제조업이냐고 물어보는 것이 일반적이고 제조업 아니면 정책 지원을 받을 수 없다는 답변이 통상적입니다. 경기의 충격에 제일 먼저 드러나는 것이 소상공인과 자영업 등 소기업을 운영하는 대상임을 우리가 알고 있음에도 먼저 예방하기보다 반짝 성으로 닥치면 시행하는 이러한 불균형 지원 정책을 지속가능 할 수 있도록 하루빨리 확대 및 해야 하지 않을까 생각이 듭니다. 다섯째, 경기침체를 미반영한 급격한 사업 고정비 성격의 비용 인상으로 많은 어려운 현실에 비해 정부의 해결책은 미비한 실정입니다. 대부분 소상공인과 자영업자들의 대부분이 창업에 접근하기 쉬운 프랜차이즈 형태의 업종에 종사하고 있습니다. 이 업종에 종사하는 소상공인들에게는 2019년이 가장 힘든 시기였지 않나 생각이 듭니다. 프랜차이즈 업종의 수익구조는 단순한 구조로 이뤄져 있습니다. 창업하고 나서 매출이 일정해지고 나면 비용 및 수익 구조가 일정해 집니다. 매출과 고정비, 수익이 일정하게 정해져 있는 상황에서 물가상승에 따른 재료비가 인상, 각종 임대료, 세금 및 수도광열비의 변동 폭이 많은 인상에 비용의 가장 큰 부분에 차지했던 2019년도 최저임금 대폭 인상(주휴수당 반영)으로 자체 수익률을 대폭 깎아 먹는 결과로 이어져 왔고, 재무구조를 악화시킨 원동력이라 뼈저리게 실감하고 있습니다. 경기침체와 소비심리가 위축되고 있는 상황에 코로나19까지 겹치는 바람에 말도 못하는 상황에 부닥쳐져 있습니다. 이러한 상황에서 소비 활성화를 기대하기는 어렵다는 것도 정부 또한 알고 있을 것으로 판단됩니다. 이에 따라 소상공인은 정부의 지원을 바라기보다는 자체적인 구조 개선을 해야 하는 상황이고, 같이 가족과 같은 직원과 이별 등 마음 아픈 상황이 발생할 수밖에 없었습니다. 이 때문에 소비가 위축된 경기 환경에서 물가 인상만큼 제품 가격을 올리자니 소비자가 돌아설 것 같고, 고용을 창출할 수 없는 노릇이고, 정부의 지원을 조금이라도 받고 자니 5인 미만으로 최대한 축소 운용, 주휴수당을 아끼려 시간 단축을 하는 현상이 극히 일반적이라 생각이 듭니다. 이 때문에 5인 미만 소상공인에게 지급되는 지원금은 연속되는 큰 폭의 수익 감소보다 아주 미미한 수준이라 직접 체감하고 있습니다. 오히려 청년에게 주는 취업장려금의 지원금이 더 부럽기도 한 실정이며, 지금과 같은 어려운 시국에 기업이 잘 버텨티고 일어서야 고용을 더 창출하고 늘려갈 상황인데 순서가 바뀌지 않았나 하는 소상공인으로써 하소연해봅니다. 소상공인으로써 많이, 절실히 힘듭니다. 그동안 이 표현은 아껴왔지만 죽을 것 같다는 표현이 맞는 것 같습니다. 가족과 같은 직원들과 이별하는 상황도 상상하기 싫습니다. 그렇지만 덤덤히 준비는 해야 할 것 같습니다. 금일 정부의 소상공인과 중소기업을 위한 긴급조치를 발표하자마자 많은 서류를 들고 보증기관에 방문하였지만 구조적인 문제, 정부의 정책과 다른 실제 장벽을 더 크게 경험하며 방문 전 설레였던 마음에 비해 많은 실망과 좌절감을 느꼈습니다. 매번 발표하는 소상공인을 위한 정책을 발표합니다고 했을때, 책임경영의 지표와 재정상태의 건전한 지표가 충족해야 받을 수 있다고 안내라도 했으면 기대도 안 했을 터인데 정부정책과 현재 실무와 직접 현장 상황은 다르며, 정부가 소상공인에게 허위 과대광고 하는 것 아닌가 하는 부정적인 생각도 들었습니다. 매번 정부에서 발표하는 정책 취지와 목적은 좋으나 이와 다르게 관련 기관 실무에서 들이대는 책임경영 및 재무안정성, 기타 상기에서 나열한 구조적인 내부 문제점 등 아래의 상세한 실무 척도까지 바꾸지 않는다면 아무리 좋은 정책이라도 성공할 수 없을 것입니다. 그리고 구조는 그대로인데 코로나 19 긴급 지원정책, 힘내라 대한민국 등 슬로건만 그럴듯하고 타이틀만 바뀌는 이전 정책과 다를 바 없을 것이라 보입니다. 마지막으로 좋은 정책은 수요자가 체감하고나 공감해야 성공적인 정책이 될 것입니다. 훌륭한 논문이 본인의 눈에만 훌륭할 뿐이지, 보는 이가 이해하지 못하거나 체감하지 못하면 좋은 논문이 아닌 거와 같습니다. 대통령께서 최근 자주 하는 말처럼, 현장을 가서 보고 느끼지 않으면 국민이 체감할 수 없는 말에 동의하지만, 직접 사업을 운영하지 않고선 국가 정책을 만드는 기획자들이 느끼지 못하는 한계점도 있습니다. 대통령님과 다르게 오랫동한 문화로 자리 잡은 관료적인 수동적인 조직구조가 쉽게 변화되지 않는 점도 잘 알고 있습니다. 가장 큰 문제점은 정부에서 시행하는 정책들이 현장에서 체감하고 있는 실제 상황보다 공감하거나 체감되고 있지 못하다는 것입니다. 조금이라도 개선되었으면 하는 마음과 이 어려운 난국에 절실한 마음으로 개선해 달라는 말씀을 드리고 싶습니다. 들어나 주신다면 마음이라도 편안할 것 같습니다. 지난 시간 정책변화의 폭이 크지 않아서 크게 기대는 하지 않지만, 다음 소상공인 창업자에게 사업하기 좋은 환경의 나라라는 자부심을 심어주고 싶다는 간소한 소망이라도 해봅니다.",
  "keyword": [
    "상공",
    "공인",
    "소상",
    "정책",
    "기업",
    "보증",
    "지원",
    "기관",
    "정부",
    "구조"
  ],
  "agree": 192,
  "status": "청원종료"
}