{
  "time": "2020-10-20 05:31:10",
  "begin": "2020-03-27",
  "end": "2020-04-26",
  "category": "안전/환경",
  "title": "사기범죄자 해외 도피",
  "content": "2016년 가족들과 함께 말레이시아 코타키나발루의 여행을 계획하고 **투어에서 판매하는 패키지 여행상품을 구매, 가족들과의 행복한 추억을 꿈꾸며 커타키나발루행 비행기에 탑승을 하였습니다. 코타키나발루 공항에 도착하여 저희 가족을 맞이한 현지 한국인 가이드 이름은 고** 이였습니다. 여느 여행가이드와 차이가 없는 가이드 였으며 대한민국 주변에서 흔히 마주칠수 있는 그런 생김새와 향동, 말투 등등 전혀 의심이나 사기범죄로 인해 수배가 내려졌다라는 어떠한 느낌도 없는 일반적인 한국인 여행 가이드 였습니다. 패키지 일정이 끝나고 다시 한국으로 돌아왔을때도 \"즐거운 여행되셨나요?, 한국에 잘도착하셨나요?, 기회되면 또 뵙고 싶어요\" 등등의 형식적인 문자를 보낼뿐 전혀 이상한점을 찾을수는 없었습니다. 그 후~ 시간이 몇개월 흐른뒤, 어떻게 지내냐?, 이곳에 이런 명소가 생겼으니 여행 계획 없냐? 등의 연락이 오기 시작했고 코타키나발루의 여행을 몇번 더 계획 하게되었습니다. 그러다보니 차츰 개인적인 관심사나 취미 등을 공유. 개인적인 이야기까지 나누는 사이가 되었습니다. 본인은 코타키나발루에서 여행사를 운영하고 있으며 *** ***투어를 경영하는 사업가로 소개를 하였고 여행 성수기라서 가이드가 부족해 자신이 경영하는 사무실의 가이드를 하다 저를 만났다고 상황 설명을 해주었습니다. 차츰 여행가는 횟수와 연락 횟수가 많아 지면서 현지에서 지내는 본인의 집도 초대하였고 함께 가까운 명소나 쇼핑몰 등등의 여행도 가게되었습니다. 그러던 어느날 본인이 운영하는 *** ***에 승합차량을 지입하면 매달 이용료를 받을수 있으며 자신이 대표자로 있으니 어떠한 문제도 발생치 않을것이고 차후 다른 계획이 생기면 언제든 지입된 승합차량을 되팔면 투자비용은 언제든 뺄수 있다라고 접근해오기 시작 했습니다. 저는 아이의 교육 문제와 외이프의 건강 문제로 해외이주를 계획하고 있었기에 승합차량을 한대 구매하기로 결정. 차량구매비용 4160만원을 2019년 1월, 3월, 4월. 3차례에 걸쳐 송금 하였고 계약한 차량은 9월경 출고가 가능하다는 연락을 받었습니다. 그런데 9월이 지나도 10월이 지나도 차량 출고에 관해서는 어떠한 이야기가 없기에 차량출고 결과를 문의 하였고 2020년 3월 경에 잡힌 아이엄마의 심장 판박 수술비 문제로 승합차량을 다시 팔아줄것을 요청 하였습니다. 그 뒤, 고**은 연락을 피하기 시작하였고 나중에는 잠적을 해버렸습니다. 급한 마음에 코타키나발루에 거주하시는 한인분들에게 도움을 요청 고**. 가이드 **(K)를 찾기 시작 했습니다. 그런데 시간이 지날수록 더욱 놀라운 사실이 하나, 둘씩 밝혀지기 시작 했습니다. 코타키나발루에 거주하시는 한국인들도 고**에게 투자사기 및 환전사기를 당하신 피해자가 계속해서 나타나고 있으며 그렇게 사기범죄로 편취한 돈은 현지 카지노에서 불법도박으로 전부 날렸다는 이야기를 듣게 되었습니다. 혹시나하는 생각에 고**의 카카오스토리를 역추적하여 연락을 취해보니 저와 비슷한 내용으로 사기를 당하신 한국에 거주하시는 피해자분들도 나타나기 시작, 지금까지 찾아낸 한국 피해자 분들만 7명 이상의 피해자 분들을 찾을수가 있었습니다. 한국에 계시는 모든 피해자 분들도 저와 같은 방법으로 말레이시아 코타키나발루로 여행을 갖다가 그곳에서 여행객들을 맞이하는 가이드 신분으로 알게 됐다라는 충격적인 소식을 듣게 되었습니다. 또하나~ 고**은 벌써 투자사기 범죄로 한국에서 수배가 내려져있는 범죄자 였으며 사기범죄를 져지른후 말에이시아 코타키나발루로 해외 도피중인 자로 밝혀졌습니다. 여행오시는 한국 손님들의 개인 신상표를 여행사에서 공급받아 사기범죄의 피해자로 만들다니,,,, 분하고 억울하여 **투어 및 코타키나발루의 현지 여행사인 **투어라는 곳에 항의 전화를 하였으나 본인들과는 전혀 상관 없다라는 연락만을 받었을뿐 어떠한 사과나 사죄는 없었습니다. 어찌 **투어라는 브렌드를 보고 여행상품을 구매했는데 **투어는 상관이 없는지 의아하기만 합니다. 현지여행사인 **투어라는 업체는 본인들의 체용에 문제가 있어서 한국에서 사기범죄로 수배가 내려져있는 범죄자를 직원으로 체용, 그 후 이런 사기범죄가 또다시 발생 됐는데도 전혀 상관이 없다??? 그런 범죄자에게 여행상품을 구매하는 사람들의 신상표를 나눠주고 그 여행객 신상 자료의 폐기 또한 범죄자에게 맞긴다?? 이런 사실을 소비자가 알게된다면 그 누가 페키지 여행상품을 구매할까요? 저는 고**을 2020년1월13일 대한민국 사법부에 고발조취를 하고 고소인 조사를 인천동부경찰서에서 받게 되었습니다. 하지만, 고**은 현제 말레이시아 코타키나발루에 해외 도피중 이여서 본인이 한국으로 들어오지 않는한 어떠한 사법부의 처분은 받을수가 없다라는 내용을 듣게 되었습니다. 너무 답답하고 억울한 마음에 변호사를 선임하여 고**의 신상조회를 해보니 예전 코타키나발루로 도주시 사기사건으로 기소중지, 수배가 내려져 있다라는 사실을 알게 되었고 그렇다면 코타키나발루에서 한국으로만 데려오면 사기범죄에 대하여 대한민국 법에 처분을 받을수 있겠구나 하는 생각에 코타키나발루 한인들에게 도움을 요청하여 고**의 은둔지를 알아냈으며 2020년 2월29일 개인사비로 코타키나발루의 티켓비를 지불. 고**을 대한민국으로 데려오기 위해 출발하였습니다. 다만, 고**이가 확실히 인천공항에 도착하면 공항경찰대에 검거가 되는지 확실한 답변을 듣기위해서 법무부, 출입국사무소, 외교부, 사기범죄 고소장 접수 경찰서, 고소장 담당 검사실, 고**의 기소중지 사건의 접수 경찰서... 등등등 제가 연락 할수있는 곳의 전화는 전부 걸어서 문의한 결과? 일반 개인이 사법부의 결과를 알기에는 어렵다는 높고높은 벽에 부딫쳤습니다. 다만 대한민국은 법지국가이며 국민이 있기에 나라가 있다라는 단하나의 믿음으로 29일 탑승. 코타키나발루로 갔습니다. 그곳에서도 많은 분들의 도움으로 고**을 잡게 되었고 본인의 사비로 고**을 데리고올 에어비용을 지불. 2020년 3월1일 새벽 5시30분 인천공항 도착. 공항경찰대에 고**을 인계 하였습니다. 하지만, 고**은 남양주경찰서에 인계되어 남양주에 확실한 주소지와 연락처가 있다라는 이유로 귀가조취 되었으며 제가 고소한 고소장의 조사를 받기위해 담당 조사관이 연락을 하여 2020년 3월 9일. 경찰서로 들어올 것을 요청하였으나 개인적인 업무를 핑계로 3월16일 경찰서 방문을 약속 했다라는 연락을 담당조사관에게 전해 들을수 있었습니다. 저는 담당조사관에게 고**을 데려올 당시의 내용과 이렇게 시간을 벌어주면 또다시 해외 도피의 시간을 줄수 있다라고 말하였고 담당조사관은 아직 조사중이니 해외 도피는 할수 없을것 이라는 내용을 전달 받었습니다. 3월16일 저는 다시 담당조사관에게 연락 고**이 조사를 받었는지 확인차 연락을 하였으나 고**이가 연락을 받지않고 잠적 했다라는 내용을 전달 받었으며 경찰서에서 다시 연락 조취하여 조사 날자를 잡겠다는 말을 건내 들었습니다. 2020년 3월 24일 오늘~~ 혹시나 고**이가 해외 도피를 하지 않았을까하는 의구심에 비행기티켓을 조회해보니 아직도 필리핀이나 동남아 국가의 티켓을 구매 할수 있다라는 사실을 알게 되었고 담당조사관에게 연락 이 사실을 밝혔으며 고**의 출입국조회를 신천 하였습니다. 고**은 2020년 3월 14일 필리핀으로 출국 되었다는 출입국자료를 건내 들을수 있었으며 남양주경찰서의 담당조사관과 경찰서 출두 약속날인 16일을 속이고 그 전인 14일 해외도피 한것으로 나왔습니다. 한국에서의 주소지와 연락처가 확실하여 귀가조취 한 사기범죄자가 또다시 예전의 사기범죄 기소 사건처럼 대한민국의 사법부를 비웃듯이 필리핀으로 해외도피한 사건이 발생 되었습니다. 저는 최악의 시나리오인 지금의 내용을 간파하여 고소장에 고**의 여권까지 첨부하였으나 사법부에서는 확실한 주소지와 연락처만을 믿고 해외도피 범죄자를 다시 해외 도피 할수 있도록 시간과 명분을 벌어 주셨습니다. 사기범죄자를 해외에서 잡아온 당사자도 저 이고, 사기범죄자에게 대한민국은 법지국가라는 것을 보여주기 위하여 고소장 접수를 한 사람도 저 이고, 행여 일어날 불쌍사를 줄이기 위하여 해외도피를 또다시 할수 있다라는 팁을 사법부에 드린 사람도 저 이고, 혹시나 해외도피 했을까 출입국조회를 해달라는 사람도 저 인데~~~~ 어찌 사기피해자인 저보다 못한 대한민국 사법부를 어떻게 믿고 기다려야 하나요? 담당 경찰 조사관님? 담당 검사님? 이제 어떻할까요?? 제가 다시 저의 사비로 필리핀에서 사기범죄자인 고**을 잡아 올까요? 그럼 그때는 꼭~ 사기범죄자인 고**이를 놏치지 마세요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "여행",
    "범죄",
    "사기",
    "연락",
    "타키",
    "나발",
    "코타키나발루",
    "한국",
    "조사",
    "해외"
  ],
  "agree": 296,
  "status": "청원종료"
}