{
  "time": "2020-10-20 05:29:39",
  "begin": "2020-03-26",
  "end": "2020-04-25",
  "category": "기타",
  "title": "너무도 착한 아내, 아내를 사랑했었습니다.    그런 그녀를....",
  "content": "아래의 이야기의 시작은 2014년 초여름부터 입니다. 글은 2016년 작성된 글이며, 당시 답답한 마음에 다음/미즈넷에 사연을 올렸습니다. 그때의 조회수가 삽시간에 상위 3원권에 들어갔습니다. 이 (1부)과거 사연을 올리는 이유는 뒤에 나오는 (2부)사연의 이해를 돕도록 위함입니다. 상황을 모르면 도저히 2부 사연이 납득이..이해가 안될 것입니다. 글을 쓰는 저조차도 지금도 이해가 안되니까요. 부디 많은 분들이 읽어보시고, 제 사연에 동참해 주시길 간곡히 간곡히 부탁드립니다. (1부) 결혼 16년차 동갑네기 외벌이 부부입니다 . 지금은 자영업을 한지 약3년이 조금 넘었습니다. 아들이 둘이 있고, 초등학교 4학년인 막내는 아토피와 천식이 있습니다ㅣ. 아내는 자라면서 고생없이 크게 부족한 것 없이 자랐고, 전 가난한 집에서 자랐습니다. 결혼전까지도 방두칸 지하에서 6식구가 살았으니까요. 이렇게 환경은 달랐지만, 서로 좋아서 결혼까지 했고, 지금까지 왔습니다. 다만, 제가 힘들었던것은 집사람의 거짓말 입니다. 이렇게 말하면 무지 나쁜 거짓말을 하는 사람같겠지만, 천성은 매우 온순하고, 착한 사람 입니다. 그런데, 왜 문제냐… 위에서 말했듯이 너무 착합니다. 그래서 남의 말을 너무 잘 믿죠. 결혼후 몇년전 어느날 아내가 교회를 다니는 것을 알았습니다. 개인적으론 종교를 무지 싫어합니다. 모두 그런건 아니겠지만, 지금까지 제가 보아온 교인들은 앞에서만 좋은 사람들인 경우가 대부분 이었거든요. 암튼, 누군가의 권유(동네 찾아다니며 선교하는분)로, 동네 교회를 다니기 시작했습니다. 그런데, 그 교회가 하나x 교회라고해서, 살아있는 아주머니를 하나님 어머니라 하더군요. 어이가 없었습니다. 더욱이 기가 막힌것은 신입의 제 박봉을 가져다 주면, 그걸 쪼개서 저 몰래 11조를 했던것입니다. ( 열심히 교회 다니시는 분들이야 이해를 하시겠지만, 전 교인이 아니라…) 위에서 언급했듯이 전 외벌이를 하고 있었지만, 어린시절 항상 엄마가 없는 집이 싫어서 돈 때문에 일하지는 말라고 했습니다. 돈이 필요하면 투잡을 뛰어서라도 더 벌어오겠다고… 정말 직장에서 열심히 일했습니다. 일이 영업이라 점심값이 나오면, 큰놈 분유값이라도 보태려고, 갈비탕 먹을거 백반 먹었고, 백반 먹을돈으로 라면 사먹으며,, 천원 이천원도 아꼈고, 결혼 10년이 넘도록 양복 3벌, 청바지하나, 운동화 하나 산것이 전부였습니다. 물론 집사함도 같이 아끼며 살았습니다. 그런데, 그렇게 모은돈을 천국이 있다며, 제가 보기엔 이상한 교회를 다니며, 몇년동안 11조를 했습니다. 정말 어이가 없고 분했습니다. 부족한 저에게 시집와준게 고맙고, 같이 열심히 살아준게 고마워서, 그 고마운 마음을 간직하고 정말…눈물을 뒤에서 삼키며 일한 나는 대체 무었인가 하는 생각이 들었습니다. (당시 직장생활이 매우 고통스러웠습니다. 하지만 집에 내색한 적은 없었습니다. ) 이 사건으로 약 2년을 싸웠습니다. 더이상 교회 안간다고 반복된 거짓말을 하면서 여전히 다녔습니다. 그렇게 시간이 지났고, 서로 상처가 남았지만, 그 교회 문제는 해결이 되었습니다. 여기까지가 2016년도 까지 이야기 입니다… 이 아래부터는 다시 2년전…그러니까. 2014년 부터 이야기 입니다. 약 2년전인 2014년 아내가 아토피가 있는 막내때문에 먹거리의 관심으로 도시농부라는 것에 관심을 가졌고, 모임에서 공부도 하며 모임에 있는 사람들과 함께 인근 관악산에서 텃밭도 가꾸고 그랬습니다. 그렇게 거기서 만난 사람들과의 연이 되었고 다양한 모임에(생활협동조합, 관악방송국, 프레시안, 열린학부모..등등 약 10가지) 관심을 가졌습니다. 그중에 한 아주머니(조씨)와 진해지게 되었는데, 어느날 금산에 석회석 광산을 개발한다고, 1억을 투자하라고 하더군요. 월 5백의 우익을 만들수 있다고 … 깡패한테 빚이 있는데, 수익금을 전부 빼았기고 있다면서 10억중 9억이 준비되었고, 1억만 있으면 가능하다고 하였습니다. 전 말도 안돼는거고, 가정주부가.. 아줌마가 무슨 광산사업이냐며 반대를 했습니다. 집사람도 알겠다고 하고, 안하겠다고 말했습니다. , 그때당시, 미국에 사는 막내동생이 놀러왔었고, 주말에 가족여행을 가기로 했습니다. 근데, 집사함은 몸이 않좋다고, 혼자 집에 남았습니다. 그 여행을 떠난 토요일…아내는 제통장의 잔고를 모두 털었습니다. 그리고, 장모님께 돈도 빌렸습니다. 6천이나…그 돈을 조씨 아줌마에게 준것이죠. 여행을 다녀오고, 몇일 뒤 알았습니다. 정말 황당하더군요... 당장 거래처에 결재할돈이 한푼도 남지 않았습니다….통장에 남은건 아무것도 없었습니다. 정말 황당했지만, 일단 알아서 한다고 했습니다. 그리고, 나 말고는 아무도 믿지 말라고 했습니다. 그리고는 저는 바로 거래처를 다니며, 사정 사정을 하며 결재를 미루고, 당길수 있는돈 모으고… 힘들었습니다. 사업 시작하고 몇개월도 안돼서 바로 망할 판이었습니다. 그러다 다시 두달뒤, 통장을 정리하다가 아내가 그동안 기부한 내역들을 확인했습니다. 기부처는 7곳, 매달 13만원….거래처에 지급할 돈을 죽어라 모으고 있는데,..다시 정말하고 분노 했습니다. 사람이 착한것은 알지만, 모임하는 곳에 여기저기 만원, 이만원… 혼자서 지구를 구할수 없는데, 지구를 구하려 합니다. 해되 굶는 아이들도 불쌍하고, 어려운환경의 사람들도 불쌍하고, 좋은일 하는 사람들 응원하고 싶어서 조금씩 했다고 합니다. 우리 아이들은 적금도..보험도 없었습니다.. 좋은일 당연히 좋은거지만, 이건 아닙니다…., 그런데, 이후로 다른 통장을 만들어 기부를 합니다. 제가 그 이후 기부를 못하게하니 어쩌다가 장모님이 주신 용돈으로 기부도하고, 좋은일 하는사람 있다고 꿀단지 보내고, 학생운동하는 좋은 청년이 있다고 20만원 쾌척합니다. 정말 미칩니다. 제가 말했습니다. 너가 나가서 직장도 구해보고 돈 벌어보라고…. 그돈을 모아서 우리 아이들 만난거도 사주고, 내 보약도 좀 챙겨줘보라고…. 자기는 단순한 경리일도 못하고, 몸이 약해서 힘든일도 못한다고 합니다. 뭔가 창의적이고, 남을 돕는 일을 하고 싶다고 합니다. 시간이 흐르면서 급한돈은 여기저기 빌리면서 어느정도 숨고르기를 했습니다. 그런데, 여기서 문제는 여전히 조씨와 함께 일했던 차씨(조씨와 공범)가 좋은 사람이고, 사업도 진짜라고, 다만 일이 잘 않풀려서 좀 늦어지는 거라고, 왜 이렇게 사람을 못믿고, 좋은사람들은 못만나게 하냐며, 자기를 너무 구속한다고 많이도 싸웠습니다. 전 많이 분노하고 절망 했습니다 기가 막힌것은 그 차씨는 본것은 겨우 한번….그외에는 조씨가 엄청난 칭찬을 한것이 전부였습니다 저도 조씨의 소개로 광산사업 설명이나 들어보라고 차씨를 만난적이 있었습니다. 만나서 하는 이야기가…..차씨 성씨에 대한 이야기를 합니다. 우습게도 저랑 같은 종씨였거든요... 들으면서도 어이가 없었습니다. 사기친 그 사람들?? 돈없는 사람들 무시하는거 아니지마…어디구석에 월세살고 있습니다. (저도 30년 넘도록 월세 살았습니다. ) 그러면서, 광산사업, 동남아시아와 국내 대기업사이 중계무역한다고 합니다. … 애들엄마, 착하고 똑똑한 사람인데, 나보다는 남을 더 믿고, 믿으면 의심도 없고… 전 아내가 그 사람들에게 연락을 할때마다 분노했고, 그 사람들이 하는 사업이라는거 말도 안돼니 믿지 말라고 내가 하는말만 듣고, 나만 봐달라고 했습니다. 너를 위해..가족을 위해 뛰는 사람이 여기 있다고.. 그럼에도, 허구한날 조씨, 차씨에게 꽃사진을 보내며 힘내서 일하라고 응원을 보내더군요. 그때마다, 전 힘빠지고, 화내고, 다시 싸우고.. 집사라은 다시는 연락을 안한다고 약속을 하고 다시 연락을 합니다. 제가 모르다고 생각하지만, 너무 쉽게 알게 됩니다. 이렇게 말하며, 아내가 바보가 아닌가 생각한 분들도 있지만, 똑똑한 사함 입니다. 다만, 너무 순진하고, 세상을 모릅니다. 그렇게 일년을 싸우고, 어느날 말했습니다. “더이상 못기다리니 조씨 남편을 만나자.” “남편에게 상황을 말하고, 남편에게라도 도움을 받자..” 아내가 말했습니다. 한달만 더 기다리고 돈 못받으면 직접 남편을 만나서 모든 내용을 말하겠다고 했습니다. 약속한 시간이 지났고, 당연히 돈을 받지 못했습니다. 전 아내가 약속을 지키는 것을 확인하고 싶었습니다. 성격상 남에게 싫은소리를 못하지만, 이번만은 약속을 지키겠지..정말 바래고 바랬습니다. 그런데, 못하겠다고 합니다. 못 만난다고 합니다. 왜 다른 집까지 힘들게 해야하냐고, 못간답니다 저한테 화를내고 소리를 지릅니다. 전 다시 꼭지가 돌고… 최근에는 조씨의 소개로 알게된 사람이 있습니다. 이씨와 하씨… 어느날 낡은 노트북과 저주파 치료기 같은걸 들고와서는 지구촌 로얄패밀리만 사용하는 치료기구라고 들고와서 막내 천식을 치료한다고 합니다. 이 기계로 자가 건강검진도 하고 치료도 한답니다. 각 해당하는 파동을 쏴서 원하는 치료를 가능하게 한답니다 이걸 사고싶어서 안달이라 이걸로도 한바탕 했습니다. 이딴 기계가 몇천 만원 입니다. 현재는 이문제가 진행중입니다. 다 말하자면 너무 길어서 여기까지만 이야기 합니다 . ****여기까지가 2016년 미즈넷에 작성한 글 입니다. ***** (2부) 길고긴 기다림…어느덧 2018년까지 왔습니다. 그동안에도 사건이 있었습니다. 조씨의 소개로 만난 이씨와 하씨.. 이들에게도 2차 3차의 사기를 당합니다. 사카린 무역을 한다는 이씨에게 1억을…금사업을 한다는 하씨에게 7천을…. 그래서 결국 조씨와 그의 일행에게 당한 사기 금액이 2억7천이 되어버렸습니다. 대출에 집담보까지…정말 탈탈 털렸습니다. (2차 3차 사기건에 대한 이야기까지 말하면 너무도 길어지니 광산사업을 한다는 조씨/차씨 이야기만 하겠습니다. ) 그동안에 알고보니, 아내는 조씨와, 하씨에게 신용카드까지 만들어 주었습니다. 지난 시간동안 광산사업을 한다는 조씨에게는 여전히 돈도 받지 못했고, 어느날 부터인가 제가 직접 집을 찾아갔습니다. 돈을 갚으라고…저도 그동안 일을 하기 위해서 빚이 사방으로 깔렸으니 돈을 갚으라고 쫒아다녔습니다. 제가 집을 찾아다니기 전에는 어떻게 해서든 열심히 노력해서 돈을 갚는다고했던 그녀는 이제는 자기는 죄가 없다고 합니다. 차씨에게 전달만 했을뿐이고, 자신을 돈을 사용하지 않았다고 합니다. 그냥 자신은 전달자라고 합니다. 2014년 당시 공증증서에서 자신이 사업할 목적이라고 인정을 했고, 아내와의 카톡에서 돈을 받아서 가슴이 벅차고, 돈을 벌거라고 스스로 말을했던 위인 입니다. 그리고 나중에 알게되었지만,그녀의 남편도 조씨가 과거에도 이런일이 많았다고 자백했습니다. 더욱이 일억을 공범 차씨와 사용을하고 1천만원은 개인적으로 사용하였습니다. . 이런 사람이 자신은 전달만 했고, 돈을 만져보지도 못했다고 합니다. 아쉬운 사람이 우물판다고…속는것을 알지만. 몇년을 이 사기꾼의 빚 상환을 기대하면서 속고 또 속았습니다. 평택시에서 하는 도시개발 사업을한다… 아파트 분양 사업을한다… 줄기세포 관련 사업을 한다. 알루미늄 수입을한다.. 처음 거짓말을 했던 금산 광산사업을…참 오래동안 우려서 써먹었습니다. 금산에서 인삼이 아니라. 석회석을 캔다고…참 어이없지 않습니까.? 그녀는 처음부터 그냥 한 가정의 주부일 뿐이었습니다. 그런 조씨가 한다는 사업은 너무도 많았고, 유감스럽게도 진행되는 일을 단 한개도 없었습니다. 모두 거짓이었으니까요. 수입된 알루미늄은 판매처를 못찾고,.. 거래가 성사된 비지니스는 은행권과 소통문제로 안되고, 핑계도 참 다행하게 잘 만들어 냈습니다. 그리고 그녀로 인해 생긴 빚을 갚기위해 아내는 저에게 숨긴채 사채도 써야했습니다. 당시 사채를 쓰게해서 미안하다며, 3억원의 어음을 써주었더랍니다. 금액과 이름만 달랑 적어서… 아내는 그걸 저에게 보여주었을때 당당히 말했습니다. 이렇게 우리에게 무언가는 해주려 하지 않냐고…전 다시 제 가슴을 움켜 잡았습니다. (그동안의 주고받은 문자메세지 스크린샷을 모두 첨부하고 싶지만, 사기꾼의 명예훼손 문제가 될거 같아 일단은 참고 이야기만 계속 합니다.) 이렇게 기다리다가 기다리다가 제가 어느날 부터인가 집앞에서 소리를 질렀습니다. “광산사업하는 조사장님 돈 갚으세요”.. 그때부터 였습니다. 당당하게도 조씨는 경찰을 부릅니다. 저는 아랑곳없이 계속 찾아갔고, 같은 일을 반복했습니다. 그녀 역시 반복해서 경찰을 불렀구요… 나중에 경찰이 사연을 듣고 말해 주었습니다. 그냥 고소하라고… 그렇게 그녀를 고소했습니다. 현재 조씨는 피고인 상태이며, 공범 차씨에게 모든 죄를 넘기려고 하고 있습니다. 자신은 전달만 했을 뿐이라구요.. 작년쯤 차씨는 애들엄마에게 약 3천을 상환했고, 제가 조씨를 고소한 상태이기 때문에 차씨는 조씨에게 7천을 주고 저에게 갚으라고 한 상태 입니다. 그런데, 조씨는 이상황에서 다시 돈 욕심을 내고 있습니다. 분명 차씨는 지금 소송건을 합의라고 7천을 주었는데, 조씨는 당당하게도 2천은 자신이 사용해야하니 4900만원정도만 받으라고 합니다. 조씨가 돈을 가져갈 당시 공증증서에 원금 및 미자/수익금 명목으로 월500만원을 주겠다고 했습니다. 물론, 모든것이 거짓이라 불가능한 이야기 입니다. 현실도 불가능 하구요. 돈이 있어도 주지 않을 사람인것도 당연하구요. 그런데, 1억의….만6년 동안의 은행이자, 거기에 조씨덕에 사용한 사채이자 그것만도 3천이 넘습니다. 더욱이, 조씨의 소개만 만난 이씨와 하씨, 각 1억 그리고 7천… 또 그 이자들…지금도 매달 이자 갚기에 벅찹니다. 생각만 해도 갑갑하고 울분이 터집니다. 조씨와의 이 일을 격으면서 스트레스로 탈모가 왔고, 몸도 만신창이가 되었습니다. 집에오면 맨정신으로 버티기 힘들어 정말 매일을 술로 잠들어야 했습니다. 지금 생각하면 아이들에게 몹쓸 모습을 보여 미안합니다. 2020년 현재는 아내와 이혼을 한 상태 입니다. 약 2년전 이혼을 했고, 더이상은 함께할 수가 없기에 제가 그만 손을 놓았습니다. 아내는 믿었던 조씨가 본인을 속인것을 알고 이씨와 하씨에게도 마찬가지로 속은것을 알고, 어느날 쓰러졌습니다. 정신을 잃고서요.. 그리고, 정신병원에 입원을 했습니다. 약 한달여 뒤 퇴원을 했고. 이제는 죽을때까지 약을 먹어야 한다고 합니다. 충격으로 약 없이는 버틸수 없다고 합니다. 작년에 저와 애들엄마는 법원에 탄원서를 함께 냈습니다. 조씨는 차씨에게 모든 것을 넘기기 위해서 계속 증인 출석을 요구했고, 차씨는 지난 2월 처음 법원에 나왔고 합의를 하도록 조씨에게 7천을 주었습니다. 그 7천에서 2천을 본인이 사용하기 위해서 조씨는 애들 엄마하고만 이야기를 하고 있습니다. 애들엄마의 성격을 너무도 잘 알고 있기에 대화가 어려운 저를 피하고, 본인 때문에 정신병원과 치료중인 애들 엄마와만 이야기를 합니다. 지금 애들 엄마는 이 상황을 견디지를 못하고 있습니다. 이것을 잘 알고있는 조씨는 본인의 욕심을 위해서 1억을 가져갔을때처럼 애들 엄마를 괴롭히고 있습니다. 어제…3월23일 담당판사님과 검사님에게 탄원서를 보냈습니다. 이번에는 저 혼자서요…..애들엄마는 글도 못쓰겠다고 합니다. 다시 과거가 생각나서 발작이 날거 같다고 합니다. 여러분. 많이 도와주십시요. 지금의 전 파렴치한 조씨에게 본인이 찾던 법의 무서움을 보여주고 싶습니다. 이 여자는 본인의 이익을 위해서는 어떤일도 서슴치 않았습니다. 제가 집에 찾아간다고 했을때, 연로하신 시어머니를 거실에 방패막이로 사용하려 했습니다. (애엄마와 카톡에서 나눈대화 입니다.) 저뿐만 아니라 다른 살림이 어려운 가족에게도 달콤한 말로 접근하여 잘 살게 해준다고 자신의 사업에 투자하라고 합니다.….경찰조사 과정에서도 밝혀졌습니다. 저는 정말 결혼하고 악착같이 살았습니다. 원룸 지하방에서 올라오기 위해 지독하게 아끼고 허리띠를 졸라매고 살았습니다. 우리 아이들…너무도 미안하게도 새옷조차 입히지 않고 키웠습니다. 미래를 위해서요.. 그런 십수년간의 노력과 땀과 피를 이여자는 한순간에 빼았어갔습니다. 그리고, 다른 두사람을 소개시키면서 뿌리까지 뽑아갔습니다. 어느덧 마흔 중반을 넘은 지금도 저는 그 빚을 갚기 위해서 일을 합니다. 아이들의 어린 시절을 사기꾼들에 의해 힘들고 고난한 모습만을 보였습니다. 지금 19살인 큰아이는...그때 몇년간의 짧은 기억이 없습니다. 매일 매일 싸우는 엄마 아빠의 모습을 보면서 스스로 기억을 지운것 같습니다. 지금 이글을 쓰면서 눈가에 눈물이 고입니다. 아이에게 너무 미안합니다 7천중 5천만 있어도 저에게는 너무도 큰 힘이 됩니다. 이 사실을 알고있는 조씨는 악랄하게도 이용하고 있고, 너무도 당당하게 본인이 2천이라는 돈을 사용하겠다고 합니다. 그렇지 않으면 합의를…합의금을 못준다고 합니다. 단순히 전달만했다고 주장하는 그녀가 하는 말입니다. 여러분 제발 꼭 제글에 지지를 피눈물로 부탁드립니다. 꼭 그 죄인들을 벌하고 싶습니다. 돈…저에게 너무 중요합니다. 하지만 돈 이전에 죄에 대한 벌을 주고 싶습니다. 인권이란 이름아래, 사회의 가정의 파괴자가 보호되는 일이 없으면 합니다. 조씨에 대한 이 소송을 마치면 이씨, 하씨에 대한 소송도 진행할 겁니다. 여러분 꼭 도와주십시요.. 무릅꿇어 부탁드립니다.",
  "keyword": [
    "조씨",
    "사람",
    "사업",
    "아내",
    "차씨",
    "았습니",
    "지금",
    "엄마",
    "이야기",
    "정말"
  ],
  "agree": 898,
  "status": "청원종료"
}