{
  "time": "2020-10-20 05:32:55",
  "begin": "2020-03-29",
  "end": "2020-04-28",
  "category": "육아/교육",
  "title": "선택적 개학요청합니다. 누구를 위한 개학입니까?",
  "content": "저는 이제 입학하는 8세 아이를 둔 엄마입니다. (서두에 미리 밝힙니다만, 저는 정치적인 어떤 노선도 전혀 가지고 있지 않은 대한민국의 그저 평범한 엄마입니다.) 최근 저는 한통의 전화를 받았습니다. 아이가 학교를 가면 만나게 될 담임선생님이었습니다. 통화의 취지는 4월6일 개학을 하게 되었을 경우 어떻게 하실 것인지 집에서 보육중인 아이는 건강하게 잘 지내고 있는지. 등이었습니다. 이번 개학이 정말 더 미뤄지지 않는 개학 이냐하니 더 이상은 미루기 힘들다 하셨습니다. (무엇 때문에요? 학사일정 때문인가요? 묻지는 못했습니다.) 아이들이 학교를 가게 되면 어떻게 생활 하냐 하니 한 줄로 뚝 떨어져서 앉을 것이고 쉬는 시간에도 예전처럼 어울려 놀지 못하게 선생님이 늘 상주해서 지켜볼 것이라고 했습니다. 사이좋게 지내라는 말은 못할 거 같다고 하셨습니다. 개학이 점점 더 연기되니 학사일정에도 차질이 생기고 수많은 행정상의 문제들이 생겨나는 걸로 알고 있습니다. 중간고사를 쳐야하는지, 유치원비는 모두 내야 하는게 맞는 것인지, 등등.. 하지만 과연 지금 아이들을 보내는 게 맞는 것일까요? [싱가포르도 이번 주 유치원과 초중고등학교의 개학을 단행했습니다. 싱가포르 교육부장관은 \"아이들에겐 학교 안이 더 안전하다\"고 학부모들을 설득했습니다. 하지만 싱가포르에선 개학하자마자 한 유치원에서 18명이 집단 감염되면서 모든 공립유치원이 나흘간 폐쇄되는 일이 벌어졌습니다. 타이완에선 지난 15일, 한 고등학교 같은 반에서 고교생 2명이 잇따라 확진 판정을 받아 해당 학교가 휴교에 들어갔습니다. 개학과 직접적인 연관이 있다고는 할 수 없지만, 싱가포르는 개학 이후 환자가 증가하는 추세를 보이고 있고, 타이완은 개학 전 12명 수준이던 환자 수가 최근 250명을 넘었습니다.] -출처:MBC뉴스 한수연입니다 관련 기사들 보신 분 있습니까? 첫 번째로.. 아이들이 안전할 거라고 어떻게 자신합니까? 마스크 끼고 한줄 씩 앉는다고 해서 아이들이 과연 접촉을 하지 않을까요? 선생님 눈이 늘 함께 할 수 있을까요? 두 번째로..그렇게 가는 학교가 무슨 의미가 있습니까? 학교는 교육의 현장이기도 하지만 친구도 사귀고 사회성도 배우고 인격적으로도 성장할 수 있는 아주 중요한 곳입니다. 근데 그런 아이들에게 사이좋게 지내라는 이야기도 못할 만큼 친구와의 접촉을 안해야하고, 밥 먹을 때도 혼자 앉아서 먹어야하고, 뭐든 혼자 해야 하는 생활이 아이들에게 과연 좋은 기억을 심어줄 수 있을까요? 이제 막 입학하는 아이들은 과연 뭐든지 혼자 할 수 있을까요? 저만 이런 걱정 하는 건가요? 코로나로 온 세상이 어지러운 지금, 전례 없는 일들로 많은 사람들이 아이의 보육문제로 힘들게 되었고, 심지어 아이의 보육을 위해 회사를 그만두는 분들도 많은 것을 보았습니다. 정신적, 육체적, 금전적으로 우리 모두 지금 힘들고 어렵습니다. 저 또한 워킹맘이라 여러 가지로 어렵습니다. 하지만 우리가 어렵고 힘들다고 해서 아이들을 위험에 빠뜨려야할까요. 그게 아니라면 4월6일 개학을 밀어붙이는 것이 그 어떠한 정치적 이유가 들어있지 않을거라고 누가 말 할 수 있나요? 너무나도 의심스럽습니다. 지금 현실은 누가 봐도 단체생활은 위험합니다. 마스크 끼기, 손소독 하기, 한 줄로 앉기, 접촉하지 않기. 모두 확실히 바이러스에 노출되지 않는 방법인가요? 그럼 개학 후 감염자가 늘어나는 싱가폴과 타이완은 어떻게 말할 수 있나요? 우리는 지금 확진자가 1,2명밖에 안나옵니까? 외국에서 유입되는 사람들도 더 많아질겁니다. 개학을 더 이상 연기하지 못한다면 부모가 선택적으로라도 아이들을 학교에 보낼 수 있도록 해주세요. 부모의 소신에 따라 보내고자 하는 분들은 보내고 보내지 않고 싶은 분들은 안보내는 쪽으로 할 수 있도록 부탁드립니다. 개학강행으로 생길 수 있는 모든 불안요소는 정부가 더 잘 알겁니다. 간절히 부탁드립니다.",
  "keyword": [
    "아이",
    "개학",
    "학교",
    "지금",
    "유치원",
    "싱가포르",
    "과연",
    "혼자",
    "부모",
    "우리"
  ],
  "agree": 1122,
  "status": "청원종료"
}