{
  "time": "2020-10-20 05:31:34",
  "begin": "2020-03-27",
  "end": "2020-04-26",
  "category": "문화/예술/체육/언론",
  "title": "코로나19로 인한 국가 위기!! 확산 방지를 위해 “서울퀴어문화축제” 서울광장사용 승인을 철회 요청합니다!!",
  "content": "문재인 대통령님, 안녕하세요, 저는 대한민국 국민 중 한 사람이며, 한 가정의 가장이자, 아이들의 아버지입니다. 요즘 코로나로 인해 전 세계가 매우 어려운 가운데 있는데, 대한민국 국민들의 안전과 행복 위해 열심히 일하시는 모습에 감사드립니다. 아무쪼록 이번 코로나19 감염병이 잘 해결되고, 새롭게 도약할 수 있는 대한민국이 되기를 희망합니다. 저는 오늘 “제 21회 서울퀴어문화축제(2020년 6월 12-13일)”가, 서울시 열린 관장 운영시민위원회에서 승인되었다는 기사를 확인했습니다. 저는 이 기사를 보고 정말 깜짝 놀랐습니다. 지금 코로나19로 인해, 저희 가족 뿐 아니라 많은 사람들이 자발적으로, 많은 사람들이 함께하는 모임에 참여하지 않습니다. 저희 아이들의 학교의 개학은 연기되고, 어린이집도 개원이 연기되어, 집에서 하루하루 힘들게 지내고 습니다. 그리고 정부와 질병관리본부의 권고대로 “사회적 거리두기”에 최선을 다하고 있습니다. 이러한 사회적 거리두기로 인하여, 자영업자들과, 중소기업들을 생계가 위협받고 있지만, 그럼에도 불구하고, 이러한 것들이 본인의 가정 뿐 아니라, 이 사회와 도시, 그리고 나라의 안녕과 행복을 위하는 길이라, 인내하며 참여하고 있습니다. 이렇게 해야, 코로나19 감염병으로 인한 어려움이 조금이라도 더 빨리 종식되고, 우리 국민들의 일상적인 삶이 정상화될 수 있다고 믿기 때문입니다. 그런데, 이러한 시기에 서울시에서, 서울광장에서 진행하는 서울퀴어문화축제를 승인했다는 사실은 정말 받아들이기 힘듭니다. 뉴스에서 본 바대로, 전세계가 참여하고 하나되며, 경제적인 흥행을 일으킬 “2020년 동경올림픽”도 현재 연기되는 분위기입니다, 동경올림픽의 시작예정일은 7월 24일로, “서울퀴어문화축제”보다 1달 더 후의 일임에도 불구하고, 경제적인 손실이 어마어마함에도 불구하고, 각 나라에서는 참여는 연기하고 있습니다. 서울시에서는 과연 올해 “서울퀴어문화축제”를 꼭 진행해야 하는 것일까요? “서울퀴어문화축제”는 한국에서 가장 큰 퀴어문화축제로 알고 있습니다. 만약 진행된다고 했을 때를 생각해 봤습니다. 1. 과연 서울시안에서만 움직일까요? 전국 각지 뿐 아니라, 전세계에서 퀴어문화축제에 참여하고자 한국으로 움직일 것입니다. 감염 전파를 차단할 수 있을까요? 2. 참여 및 관계자들의 “손씻기”와 “2미터 사회적 거리두기”는 지켜질 수 있을까요? 현재 사회적 거리두기가 지켜지지 않는 집단모임(학원, 종교행사, 클럽 등)에 행정명령을 진행하시는 것으로 압니다. 행정명령이 잘 지켜질 수 있을까요? 3. 행사 기간동안 “사회적 거리두기”를 감시하고 명령을 집행하기 위해 필요한 사회 안전망 및 공권력의 손실은, 참여하지 않는 사람들에게 사회 안전망의 공백을 가져오는 것은 아닐까요? 4. 서울퀴어문화축제는 건강한 가정과 성역할 인식에 있어 윤리•도덕적으로 문제가 있고, 청소년 들에게 유해한 행사로 판단하여, 개최 자체를 반대하는 국민들도 많이 있습니다. 저 또한 가정을 이루고 자녀를 양육하는 아버지의 입장에서, 공개적인 서울광장을 불건전한 장소로 활용하는 것에 반대합니다. 아이들과 함께 그러한 문화행사에 참여하기가 너무 부끄럽습니다. 하물며 이러한 시기에는 더더욱 그렇습니다. 5. 서울에서 “서울퀴어문화축제”가 승인이 되면 다른 단체 문화활동은 어떻게 될까요? 전국적으로 5-6월경부터 진행하고자 하는 다른 단체의 집단모임 승인 요청이 쇄도할 것으로 예상됩니다. 그렇다면, 다른 단체들의 요청도 승인해 주실 계획이신지요? 이는 정부의 기존 방침과 반대되는 것이라 생각됩니다. 6. 정말 힘들게, 사회적 거리두기를 실천하고 있다가, 이러한 문화 행사를 통해, 감염이 컨트롤 되지 않는다면, 지금까지 저를 포함한 온 대한민국 국민들의 노력은 어떻게 되는 걸까요? 저를 포함한 각 개인과 가정에 입히게 될 피해와 손실, 돌이킬 수 없는 손실은 보상이 가능할까요? 최근에, 정세균 총리님은 “행정명령을 발동해서 비상한 각오로 강도 높은 사회적 거리두기를 실천하고 있으며, 불가피한 조치”라고 말씀하셨고, 이러한 행정에 따라 전주퀴어문화축제 개최 역시 취소된 것으로 알고 있습니다. 저는 대한민국의 한 사람으로써, 이러한 감염이 조절되지 않았을 때의 상황을 생각하면, 매우 처참하고 괴롭습니다. 비슷한 생각과 우려를 하시는 분들이 매우 많을 것으로 생각합니다. 문재인 대통령님께 묻고, 부탁드리고 싶습니다. 대한민국 대통령으로써, 부디 대한민국 국민의 목소리에 귀를 기울이셔서, 국민의 안전과 행복을 지켜주십시요. “서울퀴어문화축제” 승인 철회를 요청합니다.",
  "keyword": [
    "서울",
    "문화",
    "축제",
    "퀴어",
    "사회",
    "참여",
    "두기",
    "국민",
    "대한민국",
    "거리"
  ],
  "agree": 63964,
  "status": "청원종료"
}