{
  "time": "2020-10-20 05:31:31",
  "begin": "2020-03-27",
  "end": "2020-04-26",
  "category": "인권/성평등",
  "title": "무급휴업대상 주한미군 근로자들의 법정 휴업수당 지급을 보장 해 주세요",
  "content": "현재 주한미군에서 근무하고 있는 모든 대한민국 국적의 피고용인들은 SOFA노무조항 또는 한국노무단 지위협정에 따라 미합중국 군대에 고용되어지며 두 협정문 모두 이러한 고용관계에 있어 대한민국 노동법을 준수한다고 되어 있습니다. 주한미군 사령부는 2020년 방위비분담금 협상의 지연과 기존 협정으로 지급된 인건비의 소진을 이유로 2020년 4월 1일 부로 약 9천여명에 달하는 한국인 근로자들에게 협상이 마무리되어 인건비 지급이 이루어질때까지의 무급휴직을 통보하였고 이후 미군과 미국인 고용원, 또 그 가족들의 안전과 건강 또는 안보상에 필수적인 약 3천명에 달하는 인원은 계속 근무케하고 나머지는 기존방침대로 무급휴직을 진행 한다고 하였습니다. 주한미군에서 근무하고 있는 대한민국 국적의 피고용인 중 일부는 미군과 동일한 군복을 착용하고 군무에 해당하는 업무를 수행하기도 하지만 어디까지나 주한미군에 고용된 민간인 근로자일 뿐이며 일반 사업체 근로자와 동일하게 4대 보험 납부하며 월급을 받아가는 처지 입니다. 공무원도 군무원도 아닌 것 입니다. 근로기준법에서는 사용자의 귀책사유로 휴업하는 경우에 사용자는 휴업기간 동안 그 근로자에게 평균임금의 100분의 70 이상의 수당을 지급해야 한다(제46조제1항 본문). 또한, 사용자의 귀책사유로 휴업한 기간에 대해 근로자에게 휴업수당을 지급하지 않은 사용자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처해진다고 되어 있습니다. 여기서, 사용자의 귀책사유는 원칙적으로 사용자의 세력범위 안에서 생긴 모든 경영장애로서 자금난, 원자재 부족, 주문량 감소, 시장불황과 생산량 감축, 모회사의 경영난에 따른 하청공장의 자재.자금난에 의한 조업단축 등이 해당하며 다만, 천재지변, 전쟁 등과 같은 불가항력, 기타 사용자의 새력범위에 속하지 않는 기업 외적인 사정과 통상 사용자로서 최대의 주의를 기울여도 피할 수 없는 사고 등 부득이한 사유로 사업계속이 불가능하게 된 경우에는 사용자에게 경영위험의 책임을 물을 수 없으므로 이러한 경우는 사용자의 귀책사유로 볼 수 없다고 되어 있습니다. 주한미군 근로자들에 대한 무급 휴업 수당 지급에 있어 쟁점은 이러한 휴업조치가 사용자 입장에서 불가항력적인 것 인가 하는 것이 될 텐데 한국 시간으로 3월 20일 방위비분담금 7차 협상까지 진행된 현재 한국 정부는 인건비 선 지급 또는 미군 자체예산으로 지급하고 협정체결 후 보상하는 방안을 제안하였으나 미측 정부가 방위비 협상 전체를 지연시킬 것이라며 반대한 만큼 이 무급휴직은 미측 정부의 정략적인 선택이며 불가항력이 아닌 것으로 사용자의 귀책사유라 주장하는 바이며 대한민국 근로기준법에 명시된 대로의 휴업수당이 지급될 수 있도록 요청하는 것 입니다. SOFA노무조항 또는 한국노무단 지위협정에 따라 미합중국 군대의 군사상 필요에 따라 대한민국 노동법을 따르지 못하는 경우 그 문제는 '사전에 검토와 적당한 조치를 위하여 합동위원회에 회부되어야 하며 합동위원회에서 적당한 조치에 관하여 상호 합의가 이루어질 수 없을 경우에는, 그 문제는 대한민국 정부의 관계관과 아메리카 합중국의 외교사절간의 토의를 통한 재 검토의 대상이 될 수 있다'고 되어 있으나 주한미군 근로자들에 대한 무급 휴업은 합중국 정부의 정치적 목적에 따른 것으로 합중국 군대의 군사상 필요에 의한 것이 아님으로 되려 그 군사상의 필요를 배반한 것으로 대한민국 정부는 자국민 근로자의 당연한 법적 권리인 평균 임금의 70%에 해당하는 휴업수당의 지급을 보장하여 생계 위협에 직면한 수천명 자국민의 불안을 해소하여 주실 것을 강력히 또 간곡히 요청하는 바 입니다.",
  "keyword": [
    "사용자",
    "대한",
    "미군",
    "휴업",
    "지급",
    "근로자",
    "대한민국",
    "고용",
    "정부",
    "사유"
  ],
  "agree": 9431,
  "status": "청원종료"
}