{
  "time": "2020-10-20 05:34:03",
  "begin": "2020-03-30",
  "end": "2020-04-29",
  "category": "보건복지",
  "title": "재난자금 지급에대한 어느 가장의 생각",
  "content": "저는 대구에서 자영업을 하고있는 50대 가장입니다. 사업규모는 소상공인으로 분류될 정도이고 초등대상 학원과 거기에 필요한 교재등을 취급하는 업종이라,현재 코로나 사태에 직접적으로 영향을 받고있습니다. 자의반 타의반으로 현재 한달반가량 아예 영업을 하지않고 있는 상황이라 수입이 0인 상태가 이어지고 있습니다. 그래도 한달 기본운영비 약 400만원 가량은 지출이 되고있는 상황이고,필수적으로 들어가야할 생활비는 당연히 들어가고 있고.. 매월 1일자로 건물임대료를 내는데 얼마전 건물주께서 알았는지 연락이와서 이번달 월세 132만원중 절반인 66만원만 보내라고 했습니다. 전화를 받고 감동스러울 만큼 고마움을 느꼈습니다.살아오면서 몇십만원이라는 돈이 이렇게 크게 느껴진적은 없었던듯 합니다. 사실,코로나 피해 지원얘기가 나와도 별로 기대하지도 않았습니다. 살아온 경험으로 봤을때 이많은 손실을 구제해주기는 현실적으로 불가능하다고 생각했기 때문이죠. 그러나,정부나 지자체의 지원으로 해결될 문제는 아니지만 최소한 납득하기 힘든이유로 이런 지원에서 배제된다면 또다른 소외와 절망감에 빠지지 않을까 생각됩니다. 그리고 현재의 상황이 누구도 겪어보지 못한 초유의 상황에서 대구가 특별재난지역이 되고 정부와 지자체가 대응하는 자세가 조금은 다른것같아 기대감이 조금 있었던것도 사실입니다. 그러나 기대는 점점 실망과 허탈감으로 바뀌고 있습니다. 참고로 저는 두명의 대학생자녀가 있는 4인가족으로 2018년 경비를 제외한 연간소득이 4400만원,건강보험료 월41만원 정도를 납부하고 있고,국민연금 30만원 정도는 이번달부터 납부예외를 시켜놓은 상태입니다. 최근 결정되고 있는 코로나관련 지원정책들을 보면 1.대구시 긴급생계지원금(50~90만원):건강보험료를 기준보다 많이낸다고 지급제외됨. 2.재난상황에서 건강보험료,전기요금등 감면:중위소득 50% 기준에서 벗어나서 제외됨. 3.그외 정부나 대구시에서 논의되고 있는 긴급재난 지원금:확정되지는 않았지만 건보료나 사업자의 매출등으로 지원대상자를 선정한다는 보도가 있어 또디시 지원대상에서 제외 예상됨. 결론적으로 현재까지 코로나 대책으로 지원받을수 있는것 1도 없음. 딱하나 낮은금리로 대출해준다고 해서 신청해놓은 상태지만 이것도 대출금액이나 나오는 시기가 언제가 될지는 은행에서도 알수없음. 평소 소득이 비교적 작은분들 도와주는것 반대하지는 않습니다.저도 그다지 많은편은 아니구요. 그러나 지금은 평상시와는 다른때라고 생각합니다. 일부 정말 돈많은 분들을 제외하곤 모두가 힘든때라고 느낍니다! 지금 언론에서 수도없이 쏟아지는 코로나지원의 말의잔치는 도대체 어떤 목적을 가지고 있으며,누구를 대상으로 합니까? 기왕 할려면 제대로 해야하지 않겠습니까! 아주 많은 분들이 피해를 보고 있지만 특별히 아무것도 못하고 있는 100% 피해를 보고있는 국민들도 많이 있습니다. 지원의 목적이 피해를 당하고있는 사람들을 도와주는 것이라면 평소의 수입에 관계없이 피해가 큰 분들을 지원하는것이 맞고 목적이 경제회생이 주가된다면 경기도처럼 모든 국민들한테 나누는게 맞다고 봅니다. 어느 TV토론에서 의원분이 누가 피해를 보고 있는지 현헝파악이 방법이나 시간적으로 어렵다고 얘기 하시는데 그렇지가 않습니다. 국세청에 모든 사업자의 사업소득자료 다있고 전년,전월대비 카드매출,현금영수증매출 한눈에 비교가능한 간단한 일입니다.대출신청 할때도 매출감소자료 다제출했습니다. 속일수 있는일이 아닙니다. 급여생활자분 중에도 회사가 어려워 급여가 줄어든다든지 휴직하는 경우도 많을겁니다. 이경우에도 금방 증명이 되지 어려울게 없다는 생각입니다. 어차피 지원을 받기 위해서는 개인이 또 신청을 해야되기 때문에 증명하면 되는 문제입니다. 모두가 힘든 이시기에 제가 꼭 지원을 받아야 된다는 이기적인 생각만은 아닙니다. 지금의 지원방식은 또다른 사회적 갈등과 역차별을 불러올수 있다고 생각합니다! 정부와 공무원분들 애쓰시는것 알지만 이상황에 또 소외되는 국민들이 없도록 다시한번 살펴보시길 당부드리며 그만 맺습니다. 고생하십시오!!",
  "keyword": [
    "생각",
    "자금",
    "재난",
    "지원",
    "만원",
    "상황",
    "피해",
    "코로나",
    "제외",
    "현재"
  ],
  "agree": 2011,
  "status": "청원종료"
}