{
  "time": "2020-10-20 05:35:15",
  "begin": "2020-03-31",
  "end": "2020-04-30",
  "category": "교통/건축/국토",
  "title": "코로나19 로 인한 정비사업 총회의 도시정비법(직접참석자 비율 완화, 서면결의 대체등)개정의  FAST TRACK 제안드립니다..",
  "content": "존경하는 문재인 대통령님 1. 정부는 국민의 재산권과 생명의 안전을 보호할 권한과 책임이 있습니다. 코로나19감염 우려로 인해 조합원총회 개최 연기, 금지를 요구하여 조합원과 국민의 경제활동과 재산권 행사를 심각히 제약하고 있습니다. 2. 코로나19 감염 확산으로 의무 개최해야하는 정비사업 총회의 코로나 예방을 위한 도시정비법 등 개정 FAST TRACK 추진을 제안드립니다.. 월환할 사업은 진행하면서도 참석재건축재개발 조합원총회의 코로나 전염을 방지하기 위한 특별법(조합원총회 참석자 비율 10~20%를 5%이하로 완화, 현장참석을 서면결의, 전자투표 대체)을 요청드립니다. 가. 제안 내용 상법상의 조합원총회는 현재 비대면 방식의 대부분 전자투표와 온라인 총회로 대체되고 있습니다. 정부에서는 코로나 감염 우려로 무조건적으로 조합원 총회를 중지, 금지하지 마시고 국민의 재산권을 보호할 대책을 마련하여 주시기 바랍니다. 코로나 19확산 상황에도 도시정비법에는 재건축 재개발 조합원 총회는 여전히 현장에 직접 참석하도록 강제하고 있습니다. 질병,재난복구, 소송등의 긴급한 경우에는 현장의 직접 참석 규정의 비율을 대폭 낮추고, 직접참석을 서면결의 및 정보통신망 등을 활용한 전자적의사결정방법으로 대체하도록 특별법 발의나 도시정비법 개정이 필요합니다. 코로나 상황에 대한 감염확산 방지를 위한 도시정비법(직접참석자 비율의 대폭 완화 2~5%), 서면결의서, 전자투표 총회 대체 등으로 신속한 입법 지원 부탁드립니다. 나. 청원 취지 국민의 소중한 재산권 보호를 위한 총회 직접참석에 관한 도시정비법 규정 완화 개정을 부탁드립니다. 코로나19 감염의 질병, 재난, 소송, 천재지변 등의 긴급한 경우에는 사업시행인가, 관리처분의 주요 의사결정을 위한 조합원총회의 직접참석자의 비율을 완화(5%이하)와 서면결의서 또는 전자투표제의 방법으로 의결을 대체할 수 있다 라는 예외 조항의 도시정비법의 개정을 Fast Track으로 추진하여 주시기 바랍니다. 다. 청원 내용 1. 국민의 생명보호와 주거안정을 위한 행정의 깊은 감사드립니다. 2. 현재 코로나19 확산으로 지역감염이 우려되는 경우에도 도시및주거환경정비법(이하 도정법이라 한다.)의 직접 참석 의무 규정으로 인해서 조합원총회에는 반드시 일정비율 이상의 총회 현장에 참석하여서 결의하여야 합니다. 총회의 의결은 조합원의 100분의 10 이상(10%)이 직접 출석하여야 하나, 창립총회, 사업시행계획서의 작성 및 변경, 관리처분계획의 수립 및 변경을 의결하는 총회 등 대통령령으로 정하는 총회의 경우에는 조합원의 100분의 20 이상(20%)이 직접 출석하여야 합니다 3. 분양가 상한제가 유예 되더라도 언제 끝날지도 모르는 코로나19로 인하여 분양가 상한제를 회피할 수 없기에 조합원 세대당 수억원의 재산 손해를 방지하기 위해서는 부득이하게 수백명이상 모이는 조합원 총회를 옥외(야외)에서 정부와 지자체의 방역지침을 준수하면서 반드시 개최해야 합니다. 4. 따라서 지역사회의 감염을 예방하여 국민의 생명을 보호하고, 사업일정 지연 없이 원활한 재건축 추진을 하도록 질병, 재난, 천재지변 등의 긴급한 경우에 한하여 5. 결론 재산권에 영향이 큰 창립총회, 사업시행인가, 관리처분계획, 시공사 선정, 조합 해산 총회에서는 직접 참석에 대한 의무 규정에 완화 및 예외적인 단서 조항을 추가하여 서울 시민의 소중한 재산을 보호할 수 있도록 법안 개정을 추진하여 주시기 바랍니다.",
  "keyword": [
    "정비",
    "코로나",
    "개정",
    "총회",
    "조합",
    "조합원",
    "참석",
    "직접",
    "비법",
    "재산"
  ],
  "agree": 366,
  "status": "청원종료"
}