{
  "time": "2020-10-20 05:34:42",
  "begin": "2020-03-31",
  "end": "2020-04-30",
  "category": "외교/통일/국방",
  "title": "코로나 19로 인한 장병들의 출타 전면 통제에 대한 대책을 마련해주십시오",
  "content": "코로나 19로 인해 장병들의 출타가 전면적으로 통제가 된지 벌써 한달 이상 지났습니다. 군인들의 출타는 통제한 반면, 코로나19를 소독하기 위한 인력으로 군인들을 투입시키는 일이 빈번합니다. 문재인 대통령님 또한, 지난 3월 27일 서해수호의 날 기념사에서 \"국군대구병원에 투입된 공병단은 확진자들을 위한 병상을 만들었고, 1만 2,000명의 병력과 6,000대의 군 장비가 전국 각지에서 방역과 소독을 지원하고 있다\" (링크 참조) 라고 군인들의 소독 업무에 관련하여 언급한 바 있습니다. 물론 밀집되고, 열악한 군 내부 환경을 고려했을 때 확진자가 군 내부에서 생활하게 된다면 매우 위험한 상황이 벌어질 수 있다고 생각합니다. 하지만, 군인들의 출타는 제한하면서 군인들의 인력을 동원해 코로나 19 관련 소독을 맡기고 있는 것은 앞뒤가 안맞는 조치 아닌가요? 또한 더 이해할 수 없는 것은, 간부들에 대해서는 영내 대기가 아니라 자기 숙소로 퇴근 후 대기, 군인 및 군인 가족은 외출자제 및 종교행사 자제라는 결정을 내린 것 입니다. 군 내부의 감염 확산을 방지하려면 간부 또한 같은 조치를 취해야하는 것 아닌가요? 국방부는 의무 복무하는 국군장병과 군 간부를 달리 대우하고 있습니다. 덧붙여 밑에 첨부한 기사의 인터뷰 속에는, 한 장병이 \"언론에는 장병들이 (군에서 마련한) 프로그램을 통해서 스트레스를 해결하고 만족스럽게 지낸다고 나왔지만 전혀 그렇지 않다\" 라고 답한 바 있습니다. 또한, \"국방부의 출타 통제로 인한 기약 없는 기다림으로 여자친구가 있는 많은 장병들이 적게는 2개월, 많게는 그 이상을 여자친구와 만나지 못해 정신적으로 힘들어 하고 있다\"며 \"부모님이나 친구들과 만나지 못해 스트레스가 극심한 장병들도 많다\"고 덧붙였습니다. 각 장병들의 이러한 열악한 상황에서도, 군인의 인권 증진을 위한다는 군인권센터는 해당 조치에 대해서 어떠한 성명도 내지 않고 있습니다. 전면적으로 출타를 허용할 수는 없겠지만, 각종 대비책과 이에 따른 적절한 보상이 필요하다고 생각합니다. 아주 최소한의 인원씩이라도 휴가 혹은 외출, 외박을 나갈 수 있도록 해주십시오. 코로나 확진자가 과도하게 많은 지역들을 제외한 곳이라도 갈 수 있도록 허락 해주십시오. 현 상황이 아직 혼란한 것을 고려하여, 4월 중반 이후 부터라도 이러한 조치를 취해주십시오. 위의 모든 것들이 받아들여질 수 없다면, 외부적 요인으로 본인이 보유하고 있는 휴가를 누리지 못한 장병들에게 위로 휴가를 지급하는 것을 고려해 주십시오. 위와 같은 조치들은, 묵묵히 휴가제한 및 면회금지를 받아들일 수 밖에 없는 국군 장병들에게 큰 위로가 될 것입니다. 벌써 한달 하고도 8일째 군인들은 사회와 격리 되어있습니다. 군인도 사람입니다. 코로나 19가 아니어도 군 복무는 모든 군인에게 힘든 일입니다. 사회와 격리되어있는 상황 자체가 힘든데, 거기에 코로나 19로 인한 출타 통제까지 겪고 있음에도, 아무런 조치 없이 출타 제한을 무기한 연장하는 것은 명백한 인권 침해입니다. 휴가를 내보내게 된다면, 휴가 복귀한 인원들은 영내 독립시설에 격리시키는 등, 여러가지 노력을 통해 군 내부 코로나 확산을 막을 수 있습니다. 또한 군인들 또한 현 상황을 악화시킬 경우 자신들이 입을 피해를 생각해서라도, 출타를 허락해줄 경우 개인 위생을 철저히 지킬 것입니다. 이 청원 글을 찬찬히 읽어봐주시고, 국군 장병들의 출타 제한에 따른 대책을 꼭 마련해 주시길 바랍니다. 긴 글 읽어주셔서 감사합니다.",
  "keyword": [
    "군인",
    "장병",
    "출타",
    "코로나",
    "조치",
    "휴가",
    "또한",
    "제한",
    "상황",
    "소독"
  ],
  "agree": 4415,
  "status": "청원종료"
}