{
  "time": "2020-10-20 05:35:06",
  "begin": "2020-03-31",
  "end": "2020-04-30",
  "category": "인권/성평등",
  "title": "권력기관의 만행 척결과 차별 시정을 청원합니다.",
  "content": "日帝 만행 36년입니다. 청원인은 피해자이나 28년간 권력기관으로부터 만행을 당했습니다. 재판 중에 찾았지만 검찰에서 “혐의없음”으로 통보해 놓고 이 같은 만행을 했습니다. 日帝 蠻行이라고 듣고 배운 蠻行과 권력기관의 蠻行은 똑같았습니다. 고위직 지낸 불법행위자 한 사람의 영향력이 이렇게 큽니까? 불법행위자를 위해 권력기관들이 피해자에게 갖은 만행을 하는 나라에서 어떻게 살아야 합니까? 이 蠻行이 척결되지 않면 日帝 만행을 말할 필요도 없다고 봅니다. 청주시***, 충청북도****, **, **, 충청북도**** 등 고위직을 지낸 사람의 불법건축 때문에 아예 권리행사를 하지 못하게 되어 불법을 발견하고 청주시에 불법신고를 했습니다. 일반시민 불법이었으면 원상복구명령, 강제복구, 과태료처분, 법적조치 등 난리가 났을 불법이지만 적법하게 처리하지 않고 ****국장과 **과장이 2차례 청주시로 불러 謝過를 하며 “원상복구 해줄 테니 기다려 달라”, “민원 해결 해줄 테니 기다려 달라”고 했습니다. ****국장이 불러 “원상복구해 줄 테니 기다려 달라”고 하고 조치를 하지 못해 고위직을 지낸 사람의 불법이라 조치를 하지 못하는 것으로 생각하고 감사원으로 진정을 했습니다. 감사원에서는 흥덕구에 지시하여 2차례 터파기로 진정을 하면서 그려 제출한 ‘도로의 변형 전 후 도면’과 똑같은 위치에서 도로의 원지반을 발견했습니다.(흥덕구의 보고서 있음) 감사관이 터파기로 불법을 확인한 흥덕구의 보고를 받고 “불법이 인정 된다”고 전화(043-xx-xxxx)로 통보(이의 물증 있음)해 줬습니다. 그리고 10여일이 지나도 공문이 오지 않아 감사관에게 전화를 해서 “공문이 오지 않아 전화를 했다”고 하자 불법건축주가 감사원을 찾아와 “불법이 아니다”고 한다”며 허위공문을 통보했습니다. 이에 이의을 하면서 “통화기록 확인을 하자”고 요구하자 말을 바꿔 통보했습니다.(감사관이 “불법이 인정된다”고 통보해준 이유는, 당시 심의관이 아는 사람이라 진정을 하면서 “더하지도 빼지도 말고 원칙만 지키게 해 달라”고 말한 사실이 있음) 그리고 청주시에 서면으로 건축과에는 불법 원상복구 요구를, 감사과에는 감사요청을 했습니다. 청주시 건축과는 흥덕구 토목계로 미루고, 이렇게 서로 수차 미루다가 허위공문을 통보하고 적용되지도 않는 민원처리에관한법23조를 적용하여 종결을 했습니다. 감사과는 결과 통보를 해주지 않아 민원을 제기하자 5년 후쯤 민원처리에관한법률시행령제21조(현 민원처리에관한법23조)에 의해서 종결했다고 통보를 받았습니다. 청주시 등이 적용한 민원처리에관한법23조입니다. ============================================================= ① 제23조(반복 및 중복 민원의 처리) ① 행정기관의 장은 민원인이 동일한 내용의 민원(법정민원을 제외한다. 이하 이 조에서 같다)을 정당한 사유 없이 3회 이상 반복하여 제출한 경우에는 2회 이상 그 처리결과를 통지하고, 그 후에 접수되는 민원에 대하여는 종결 처리할 수 있다. ============================================================= 민원처리에관한법23조에 “정당한 사유가 없을 때” 종결할 수 있도록 전제되어 있습니다. 청원인은 물증을 제출하고 정당한 사유가 없다고 판단한 물증을 요구했지만 종결만을 반복했습니다. 청주시에 민원처리에관한법23조에 대한 유권해석을 요구하여 “정당한 사유가 있는 민원은 종결할 수 없다”는 답변을 **과(개편전)로부터 받았습니다. 민원처리기관이 ‘정당한 사유가 없다’고 물증에 의해서 판단하고 종결을 했으면, 물증을 민원인에게 제시해야 하는 것은 민원처리기관의 기본 의무입니다. 법을 지켜 달라는 호소도 소용이 없습니다. 이 민원은 법만 지키면 될 민원입니다. 그러나 적용되지 않는 법을 적용해 놓고 민원 행정을 합니다. 이것이 정당화 되면 힘없는 사람들의 민원은 대한민국에서는 해결될 민원이 없습니다. 이러한 상태에서 또 한 차례는 **과장이 전화로 다급하게 사정을 하면서 청주시로 불러 “충청북도 **담당관으로부터 민원을 해결하고 일일보고를 하라”는 지시를 받았다며 謝過를 하면서 “민원을 해결해 줄 테니 기다려 달라”고 하고, 불법건축주에게 허락을 얻어 민원을 해결하려고 찾아갔으나 허락을 얻지 못했다고 적법하게 처리하지 않았습니다.(재판 증인신문조서에 증언 있음) 이때 불법 건축주는 누군가의 도움을 받아 경찰에 2차례 형사 告訴【1차：무고 및 명예훼손, 추가고소：명예훼손】를 했습니다. 경찰은 출석요구통지를 하지 않았습니다. 고소된 사실을 청주시 **과장이 허락을 얻으러 찾아갔다가 듣고 말해줘 알았습니다. 그리고 경찰서를 담당경찰관을 찾아가 “○○○에게 고소당한 ○○○입니다”고 말하자 “바빠서 출석요구통지를 못했는데 어떻게 알고 왔느냐?”며 조사 일을 지정하자고 했습니다. 그리고 조사 일로 지정한 날 출석해서 물증을 제시하고 조사를 받았습니다. 물증에 의해서 자세히 진술하자 담당경찰관은 물증(물증을 제출하기 위해 2권을 가지고 갔음)을 보고 진술을 모두 듣고 “추가 고소장이 또 하나 접수되었다”며 “추가고소에 대한 고소인 진술을 받고 자세히 진술을 받겠다”며 물증 한건 받지 않았습니다. 이날 조사를 마치고 참고인으로 청주 MBC PD, 청주시 ****국장, **과장, 건축시공자, 주민 등을 조사해 달라는 요구와 국립지리원에 건축 전후 년도 항공사진이 있으므로 복사 방법까지 알려주고 복사해서 불법을 확인해 달라고 요구했습니다. 이날 조사 중 고소인으로부터 담당경찰관에게 전화가 오는 등 분위기가 이상했습니다. 담당경찰관이 전화를 받고 “잘 되고 있느냐?”는 고소인 전화라고 했습니다. 그래서 조사를 마치고 퇴근시간이 되어 담당경찰관과 같이 경찰서 밖으로 나와 “작전하지 마십시오”라는 말을 했습니다. 그리고 담당경찰관은 부서 회식이 있다며 가고 집으로 돌아왔습니다. 일주일가량 지나 추가조사와 근거 제출 문제로 경찰서를 찾아가 담당경찰관에게 “○○학교로 발령이나 처음 가는 학교에서 조퇴하기도 나쁘고 학생들에게 피해를 주게 되니 봄방학(학년말 방학) 중에 조사를 받을 수 없느냐?고 말했습니다. 담당경찰관은 “당직 때 불러 조사를 하겠다”고 했습니다. 그래서 “고맙다”는 인사까지 하고 돌아왔습니다. 그리고 추가고소에 대한 출석요구통지가 없어 전화를 했다가 “기소가 되었다“는 어이없는 말을 듣고 항의하자 \"내 입장 알지 않느냐?”고 하면서, \"1주일 이내에 검찰로 이의 신청서를 내라\"고 했습니다. 곧바로 경찰서로 달려가 담당경찰관에게 항의와 “2차 고소(추가고소)에 대한 조사를 하자\"고 했으나 \"안 된다\"고 했습니다. 그래서 \"어떻게 조사도 하지 않고 기소를 할 수 있느냐\"고 항의하자 \"내 입장 알지 않느냐\" \"나는 어쩔 수가 없었다\" \"내 의견은 불기소였으나 어쩔 수가 없었다\"며 \"1주일 이내에 검찰로 이의 신청서를 내라\"고 했습니다. 담당경찰관이 1주일 내에 검찰로 이의 신청서를 내라고 한 것은 인권문제를 없애려는 것이라고 생각하고 검찰로 이의신청서는 제출하지 않고 사건이 검찰로 송치된 것을 확인하고 진정서를 제출하고 고소인과 대질신문을 받았습니다. 경찰의 1차 작전은, 피고인(청원인)이 잘못이라도 있어 도망 다니고 조사를 받지 않은 것처럼 출석요구통지부 허위로 작성하고, 피고인(청원인) 때문에 수사기일을 연장한 것처럼 수사기일연장공문을 허위로 작성한 것을 보면, 체포·구금을 시켜 놓고 고소인을 도와주려다가 피고인(청원인)이 찾아가자 실패를 한 것이라고 봅니다. 그리고 또 한 차례 작전은 물증도 없는 고소인의 허위진술만으로 ‘기소의견’을 허위로 작성해서 \"공무원범죄수사상황 공문\"을 지역교육청을 경유시켜 피고인(청원인)이 근무하는 학교로 보내왔습니다. 피고인(청원인)은 당시 고등학교 교사였습니다. 경찰에서 고등학교 교사의 인사권이 도교육청에 있는 것을 몰라서 지역교육청을 경유시킨 것이 아닙니다. 속된 말로 엮었으니까 ‘고소인에게 잘 못했다고 빌라’는 작전이었다고 봅니다. 당시 모 변호인에게 상담한바 “경찰은 종결 권한이 없기 때문에 범죄수사상황을 통보할 수 없다”는 말을 들은바 있습니다. 경찰은 고소인의 추가고소에 대해서 고소인 진술만 받고 피고인(청원인) 진술은 받지 않았습니다. 그리고 물증을 고의로 한건 받지 않았고, 참고인 한명을 조사하지 않았습니다. 국립지리원 항공사진을 복사하여 불법을 확인해 줄 것도 요구했지만 그 아무것도 하지 않았습니다. 그리고 경찰에서는 물증도 없는 고소인의 허위 진술을 받아 쓴 진술조서로 “특정인”이라는 지칭이 명예훼손이라며 기소의견을 허위로 작성하고, 출석요구통지부, 수사기일연장공문 등을 허위로 작성하여 검찰로 송치했습니다. 검찰은 고소인과 피고인(청원인) 대질신문은 했지만 물증은 받아 묵살했습니다. 피고인(청원인)이 경찰에서와 같이 참고인 조사, 국립지리원 항공사진을 복사하여 불법을 확인해 줄 것을 요구했지만 아무것도 조사하지 않고 물증도 없는 고소인의 허위진술을 받아 쓴 진술조서로 경찰과 같이 “특정인”이라는 지칭이 명예훼손이라며 공소장을 허위로 작성했습니다. 검찰에서 고소인과 대질 신문을 하던 중 고소인이 건축 초 지하 터파기가 되고 촬영한 칼라 사진을 근거로 제시하고 허위 진술을 하고 있었습니다. 이 사진에도 불법이 안 된 상태여서 지적해 주고 조사관과 한참을 다투었습니다. 조사관은 불법여부는 “법원에 가서 가리라”며 일축했습니다. 조사관이 기소를 결정했습니다. 이미 사전에 계획된 조사였습니다. 경찰, 검찰은 수사의 기본도 지키지 않고 죄인을 만들었습니다. 경찰에서 허위로 작성한 기소의견을 보면, 불법건축주(고소인)를 도와주려는 계획된 것이라는 것을 누구나 알 수 있습니다. 감사원 지시로 흥덕구청에서 2차례 여러 군데 터파기로 도로의 원지반을 확인했습니다. 사람들이 다니는 도로에 일시에 성토하면 그 밑에 원지반이 있다는 것은 초등학교 고학년 수준이면 알 수 있는 상식입니다. 경찰과 검찰의 기소의견과 공소장을 보면 고소인을 도와준 것이 그대로 나타납니다. 피고인(청원인)에게 혐의는 2가지(불법과 명예훼손)였습니다. 경찰과 검찰에서 불법 부분은 물증도 없는 고소인의 허위 주장을 받아쓴 진술조서에 의해서 기소의견과 공소장에 써 놓고 불기소 처분했습니다. 명예훼손 부분은 청주MBC와 인터뷰를 하면서 “특정인”이라고 지칭한 것이 고소인의 명예를 훼손한 것이라며 경찰은 기소의견으로, 검찰은 기소를 했습니다. 피고인(청원인)은 청주MBC PD로부터 인터뷰 요청을 받았습니다. 프로는 ‘다큐멘터리 충북’, '공무원이 바로서야 시민이 산다‘였고 청주시를 대상으로 인터뷰를 했습니다. 이 인터뷰 내용에는 민원인 2회, 민원 2회가 들어가 있고 ‘특정인 1회’를 지칭하면서 청주시가 불법을 도와주고 위법 부당한 민원처리를 하고 있음을 지적했습니다. 이 ‘특정인’이라고 지칭한 것을 경찰은 ‘명예훼손’으로 기소의견을 허위로 작성하고, 검찰은 ‘언론출판물에의한명예훼손’으로 공소장을 허위로 작성하여 사법부와 같이 재판을 했습니다. 재판 중 충청북도교육청 인사담당장학관으로부터 “감사과에서 재판을 받고 있다”며 “직위해제 시키라”고 한다는 전화를 받았습니다. 항의를 하면서 ‘직위해제를 시키라’고 압력을 행사한 사람을 밝히라고 하자 충청북도교육청 감사과가 아니라 충청북도 감사과라고 했습니다. 이 과정에 검찰에서 “혐의없음”으로 처분하여 충북도교육청으로 ‘공무원범죄수사상황’을 통보한 공문이 있다는 것을 알게 되었고, 이를 공개받아 재판부에 제출했지만 재판을 계속했습니다. 충북도교육청에서도 ‘혐의가 없는데 재판을 받고 있다는 게 이상했다’고 했습니다. 검찰의 처분은, 죄 명 : 무고 등(등은 명예훼손임) 처 분 결 과 : 혐의 없음 공소부제기이유 : 해당 없음 청주지방법원으로부터 재판 통보를 받고 속된말로 ‘엮였다’고 생각하고 경찰에서 작성한 기소의견을 확인하기 위해 기소의견을 분석하여 질문지(31개 질문)를 만들어 경찰서를 찾아가 청문담당관을 찾아가 억울함을 말하고, 청문담당관실에서 청문담당관 입회하에 담당경찰관과 면담하여 기소의견으로 작성한 고소인의 진술과 일치하는 물증을 요구하자 “물증은 없다”며 “나는 불기소의견이었다”고 확인했습니다. 그래서 “경찰에서 이 사건을 조금이라도 아는 사람은 형사님인데 누가 기소의견을 작성하라고 했는지 밝혀 달라”고 요구했으나 답변은 듣지 못했습니다. 형사단독재판 첫날, 재판 말미에 재판장에게 “경찰서 청문담당관 입회하에 담당경찰관과 면담하여 나는 불기소의견이었다”고 확인했다고 말하고 “누가 기소의견으로 작성하도록 했는지 찾아 처벌을 해 달라”고 요구를 했지만 아무런 조치를 하지 않았습니다. 그리고 재판 중 검찰에서 “혐의없음“으로 처분하여 충청북도교육청으로 통보한 ‘공무원범죄수사상황’ 공문을 찾아 재판부에 제출했지만 재판을 계속했습니다. 그리고 형사단독 재판 선고일, 선고하기 전 재판장이 “내가 벌금을 대폭 감경을 해줄 테니 이것으로 종결짓자”는 생각하지도 않았던 제의를 받고, “인정할 부분이 없습니다“ ”처벌 근거만 제시해 주고 어떠한 처벌이라도 하십시오“라고 하자, 재판장이 ”근거는 없다“고 하기에, “우리나라 재판은 근거주의가 아닙니까?”라고 반문하자 검찰의 구형이라는“벌금 200만원을 선고”했습니다. 그리고 피고인(청원인)석을 내려와 방청석 중간쯤 나왔을 때 재판장이 “항소해서 잘 해보시오”라며 큰 소리를 질러 “알겠습니다”하고 밖으로 나왔습니다. 그리고 ‘벌금을 가납하지 않으면 노역장에 유치한다’는 판결문과 ‘가납금납부명령서’를 송달받았습니다. 벌금을 납부하면 죄를 인정하는 것 같아 많은 고민을 하다가 ‘가납금납부명령서’를 갖고 검찰 민원실을 찾아가 “벌금을 납부하지 않으면 어떻게 되느냐?‘고 물었습니다. ”체포를 할 수 있다“, ”기소중지자가 된다“는 말에 체포·구금을 시켜 놓고 고소인을 도와주려는 또 하나의 작전이라고 생각하고 벌금을 납부하고 항소해서 무죄를 받아 가납한 벌금을 찾았습니다. 무죄판결문에 “도로의 성토는 건축기간 중”이라고 명시되어 있어 청주시에 제출하고 원상복구를 요구하고 있지만 법을 위반하여 종결만 반복하고 있습니다. 이 사건은 일사부재리도 지키지 않았니다 이런 재판을 양심에 따라 재판을 한 것이라고 믿어야 합니까? 명백한 사법 농단입니다. 누구나 재판을 받고 있다면 죄가 있어 재판을 받고 있다고 생각합니다. 당시 피고인(청원인)은 교사였기 때문에 재판이 있는 날이면 수업을 교체해 가면서 출석해야 했습니다. 경찰에서 지역교육청을 경유하여 학교로 통보한 ‘공무원범죄수사상황 공문’과 재판 받기 위해 수업을 교체해 출석하면서 선생님들과 학생들이 모두 알게 됐습니다. 이때 국가 권력으로부터 당한 명예훼손은 찾을 길도 없습니다. 불법건축주(고소인)는 손해배상 청구 소송도 했습니다. 청원인은 이에 반소를 했습니다. 민사1부 기각, 민사2부만 “원고(고소인)는 반소원고(피고인:청원인)에게 300만원을 지급”하는 것으로 강제 조정을 했으나 이를 거부하자 기각 대법원 역시 기각 무엇을 물증으로 재판을 한 것인지 알 수가 없습니다. 고소인의 압력행사가 하도 심해 피고인(청원인)은 고향의 같은 성씨의 변호인을 선임했습니다. 이유는 모으겠으나 변호를 못하겠다고 포기를 했습니다. 그래서 변호인도 선임하지 못하고 준비서면과 답변서를 직접 작성해서 소송에 힘들게 임했습니다. 피고인(청원인)이 건축주(고소인)를 만나 해결하려고 집으로 찾아갔습니다. 신분을 알고 있었습니다. “너 선생이지! 너같은 것은 내가 죽이겠다”고 했습니다. 그리고 교육감을 통해 “직위해제 시켜라”, “인사 조치하라”고 수차 압력을 행사해 교장선생님이 “물증을 갖고 오라”고 해서 3차례 확인을 받았고, 교육감 비서실장에게 2차례 확인을 받았습니다. 그래도 안 되자 고소인은 피고인(청원인)이 근무하고 있는 학교까지 찾아와 교장선생님에게 ‘정신이상자’라고 말한 사실도 있습니다.(교장선생님 확인서 있음) 권력기관의 만행은 누군가가 고소인과 결탁하여 계획적으로 도와준 것으로 피고인(청원인)은 진술, 물증, 증인, 정황 등이 있었어도 소용이 없었습니다. 문제 제기와 항변을 해도 소용이 없었습니다. 남들은 쉽게 고소를 하라고 합니다만 경찰, 검찰, 사법부까지 연루되어 조사도 다하지 않고, 물증, 참고인, 정황 등을 묵살하고 죄인을 만들기 위해 작전을 하고, “혐의없음”으로 충청북도교육청으로 통보해 놓고 재판을 하는 상황에서 고소를 할 수가 없었습니다. 그리고 민원과 사건을 바로잡고자 권력기관을 전전했지만 올바른 곳 한 곳이 없었습니다. 국민신문고도 소용이 없었습니다. 권력기관들은 법하나 지키지 않았습니다. 피고인(청원인)과 같이 진술, 물증, 증인, 정황 등이 있었어도 묵살하고 죄인을 만들고, “혐의없음”으로 처분해 놓고 재판하면 힘없는 국민은 누구나 죄인을 만들 수 있어 힘없는 국민은 살아갈 길이 없습니다. 권력기관들의 蠻行은 日帝가 힘없는 사람의 것을 親日派들에게 빼앗아 줬다는 방법과 똑같이 蠻行을 했습니다. 공수처가 만들어지면 가장 먼저 억울한 사람 사건을 접수받아 恨을 풀어주십시오. 이는 국가의 최소한의 책무라고 봅니다. 권력기관들은 피고인(청원인)이 불가항력이라고 고위직을 지낸 고소인을 도와 차별하여 계획적으로 갖은 蠻行을 했습니다. 그러므로 전면적인 재조사 또는 재수사를 통하여 연루자들을 엄중히 조치하여 ‘罪 값은 죄지은 자가 받는다는 평범한 진리가 실현’되어 누구나 법을 지키고 차별 받지 않는 나라를 만들어 주시면 한없이 고맙겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청원",
    "차별",
    "만행",
    "고소",
    "경찰",
    "민원",
    "재판",
    "불법",
    "물증",
    "조사"
  ],
  "agree": 189,
  "status": "청원종료"
}