{
  "time": "2020-10-20 05:33:56",
  "begin": "2020-03-30",
  "end": "2020-04-29",
  "category": "성장동력",
  "title": "‘코로나19’로 인해 더욱 악화된 경제위기 상황에서 지금 전국 92만여 심야전기보일러 사용자는 더욱 더 펑펑 울고 있습니다... 현장의 목소리이며, 실상입니다.",
  "content": "고효율심야전기보일러를 발명한 저는 평소에 남달리 애국심이 강하고, 새로운 것을 창조하고자 하는 마음과 실천력이 강했던 사람으로서, 한국전력공사에 근무하다 정년퇴직한 사람입니다. 누군가는 쓸데없이 시간 낭비하며, 머리 아프게 하냐고 하는데, ‘저 같은 사람이 있어야 나라 경제도 발전하고, 국가 기틀도 잡아지지 않을까요?’ 치열한 국가간 경쟁에서 살아남기 위해서는 꾸준한 아이디어 제출과 개선안 제안, 특허 출원이 있어야 된다고 봅니다. 제가 발명한 고효율심야전기보일러도 2012년 6월(일본의 한일 스와프 협정 파기 운운 등 경제적인 압박 지속) 어느날 국제유가가 1배럴당 120달러 넘어가면서 전력 Peak를 낮추는 방법이 어려운 국가경제에 이바지하는 길이라는 생각을 갖게 되었습니다. “혹시나 철거해 놓은 심야전기보일러가 고물상에 있을까?” 하는 생각에 시간을 내어 고물상에 가보았습니다. 마침 철거해 놓은 심야전기보일러가 있었습니다. 바로 심야전기보일러 내부구조를 보고, 전력 Peak를 낮추는 방안이 착상되어 2012년 10월 발명특허 출원, 등록하게 되었습니다. 심야전기보일러 내부구조를 단일 칸에서 4칸(N칸)으로 나누어 실제 난방면적에 비례하여 물양을 데울 수 있습니다. 전력 Peak도 줄이고, 전기 사용량도 대폭 절감이 가능한 고효율심야전기보일러(2018.1.10. YTN 뉴스보도)입니다. 기존 심야전기보일러의 내부구조 문제는 KBS(2013.3.13.), 주간동아(2016.12.9.) 등 언론에서도 여러 차례 지적 보도한 바도 있습니다. 이렇게 많게는 42%까지 절감되는 국내외 최초 최고의 고효율 심야전기보일러(인천소재 한진보일러에 기술이전)로 교체 사용할 경우, 심야시간대 최대전력피크 500만kW 다운, 생산유발효과 5조4천억원, 일자리 고용창출 효과 1,300명 이상, 심야전기보일러 사용자 전기요금 연간 3,400여억원 절감, 한국전력 영업수익 연간 4,000여억원 증대효과 등 그 경제적 효과는 아주 대단히 큽니다. 또한, 이와 관련 국제원유 및 LNG 수입 감소로 인한 외화절약 가능, 지구온난화 방지, 미세먼지 억제효과도 상당합니다. 중국에서도 이 기술을 도입하면 한반도로 넘어오는 미세먼지를 확 줄일 수 있습니다. 이런 고효율심야전기보일러 개발을 한국전력공사의 전력연구원 또는 해당 업체에서 수행하여야 할 일을 저 개인이 한 것입니다. 저한테 한국전력공사에서 아니 국가에서 많은 박수와 지원을 해줘야 한다고 봅니다. 하지만, 그 과정에서는 글로 표현 못할 많은 고통과 마음과 몸 고생이 있었습니다. 2016년 8월에 본 제품이 출시된 이후에 현장을 밟아보니 대부분의 제품이 정부보조가 있어 제가 개발한 고효율 심야전기보일러가 아주 우수하고, 소비자가 선호해도 보급이 어렵다는 것이 현장의 실상이고, 공정경쟁을 할 수 없음을 알 수 있었습니다. 저는 그 이후 한국전력공사 담당부서에서 한국에너지공단으로부터 고효율기자재 인증을 받아오면 보조금을 주겠다고 하기에, 고효율기자재 인증을 받고자 2017년6월과 2019년11월에 2차례 신청, 발표를 하였으나, 인증을 받지 못했습니다. 발명특허 제품은 고효율기자재 인증관련 규정상 받을 수 없다는 것입니다. 그렇다면 누가 힘들게 발명하고자 하겠습니까? 이러한 사례가 대한민국의 현실입니다. 일본의 경제보복을 당하고 있는 지금 현실을 우리 모두는 각성하고 새로이 다짐해야 합니다. “말뿐이 아닌 바로 실천해야 합니다.” 지난해 서울대 공대 이우일 교수가 일본의 경제보복을 받기 전에는 아무리 신소재, 신부품, 신장비를 출시해도 찬밥 신세였다고 말한 바 있습니다. 우리나라의 제도와 혁신은 일본에 많이 뒤쳐져 있습니다. 일본 노벨상의 주역은 중소기업(2016년 기준, 노벨과학상 수상자 22명)입니다. 이만큼 일본은 체계가 아주 잘 되어 있다는 결과입니다. 그 이후 2019년 10월 한국전력공사 전력수급처 EERS기획부서 담당직원과 통화시 발명특허 제품이라도 한전의 EERS 시범사업(고효율심야전기보일러 보급이 한전 적자보전에도 가장 효과가 큼)에 참여할 수 있다고 해서 시범사업 참여 신청(2019.11.5.)을 했습니다. 당시에 얼마나 마음이 기뻤는지 모릅니다. 그동안의 마음 고생이 한순간에 날라가는 기분이었습니다. 담당직원의 혁신적인 업무처리 자세에 감사드립니다. 하지만, 기쁨도 잠시... 돌아온 답은 한전의 재무여건 악화에 따라 검토가 어려우며, 향후 에너지이용합리화법 개정 및 에너지공급자 검토 가능함으로 회신(2019.12.16.) 받았습니다. 저도 한전의 재무악화 충분히 이해됩니다. 이제 방법을 찾아 하루빨리 규정과 제도개선을 해야 합니다. 하루빨리 규정과 제도개선을 할 때에 현재의 ‘코로나19’로 인한 국가(한전) 경제 비상상황 하에서 재도약하는데 발판이 될 수 있다고 확신하기에 국민청원을 하게 되었습니다. “발명가인 저의 간절한 바람은” ① 이러한 고효율 심야전기보일러를 한전에서 시행하는 EERS사업으로 교체(신규)시, 하루빨리 주택용 태양광 설치시 정부 보조금 기준으로 전력산업기반기금에서 지원해 줄 수 있도록 “에너지이용 합리화법”을 개정할 때에 그 효과는 몇 십배, 몇 백배 커진다고 봅니다. 또한, “코로나19”로 더욱 어려움을 겪고 있는 현 국가경제의 위기상황도 타파하고, 다시 큰 폭 성장하는데 견인차 역할도 할 수 있을 것이라고 확신합니다. 일본을 넘어서는 확실한 계기도 될 것입니다. 지금 전국의 92만여 심야전기보일러 사용 가정은 난방비를 절약하고자 지독하게 실제 난방면적을 줄여도, 기존 심야전기보일러의 비효율적인 내부 구조로 인해 심야전기요금이 많이 나오고 있어 펑펑 울고 있습니다. 더구나 심야전기요금도 2004년 kWh당 29.8원에서 2020년 1월 기준 76.8원으로 250% 이상 올랐습니다. 지금 펑펑 울고 있는 심야전기보일러 사용자를 따뜻하게 잡아주는 누구 한사람도 없습니다. 손을 잡아 주세요... ② 심야전기보일러 사용자, 국가, 한전에 엄청난 개발효과가 있는 고효율 심야전기보일러를 개발(2014년도)해 놓고도 보급 교체(신규)시에 보조금 지원이 되지 않고 있습니다. 늦었지만, 지금부터라도 2020년까지 한전EERS 시범사업 기간을 포함하여 “에너지이용 합리화법” 개정할 때까지는 정부에서 직접 지원하여 전국의 92만여 심야전기보일러 가정과 국가 전체가 웃음 꽃이 필 수 있도록 간절히 바라고 기대하겠습니다. 지금은 ‘코로나19’로 선제적인 혁신적 경제조치가 긴급한 시점입니다. 정부보조금 지원 타이밍 또한, 아주 매우 중요하기 때문입니다. ③ 고효율기자재 인증관련 규정 개정입니다. 발명특허제품(전용실시권으로 기술이전 받은 제품 포함)도 고효율기자재 인증을 받을 수 있도록 빠른 개정이 필요합니다. 산업경제 혁신을 위한 지름길입니다. 존경하는 문재인 대통령님! 우리의 후손과 대한민국의 현재와 미래를 위해서 지금 정부 보조금 지원이 꼭 필요합니다. 도와 주십시오. 존경하는 김** 한전사장님! 한국전력의 미래와 현재의 재무구조 개선을 위해서도 고효율 심야전기보일러로 교체키 위한 보조금 지원이 지금 꼭 필요합니다. 도와 주십시오. 2020년 3월 25일 이** 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "전기",
    "심야",
    "보일러",
    "효율",
    "전력",
    "경제",
    "한전",
    "효과",
    "한국",
    "국가"
  ],
  "agree": 265,
  "status": "청원종료"
}