{
  "time": "2020-10-20 05:33:25",
  "begin": "2020-03-30",
  "end": "2020-04-29",
  "category": "외교/통일/국방",
  "title": "코로나19 확산 방지를 위한 외국인 선별적 입국 제한(한시적)",
  "content": "코로나19 초기 상황과 현재 상황은 확연히 다릅니다. WHO에서도 이미 국제적 팬데믹을 선언한 상황에서 외국인 출입국 정책을 초기 상황과 동일하게 유지한다는 것은 한국 국민의 안전은 물론 코로나19 확산 방지를 위한 국제적 공조에도 저해하는 요인이 될 것입니다. 현재 사회적 거리 두기를 하자는 마당에서 장거리 이동 시 엄청난 전염 위험에 노출되는 국제적 거리 두기를 역행한다는 것은 본의 아니게 코로나19의 국제적 확산에 일조를 하게 되는 셈입니다. 또한 이제는 한국의 우수한 방역 및 의료체계(특히 저렴한 의료비)가 세계적으로 널리 알려져, 지금과 같이 코로나19가 범세계적으로 급속도로 확산될 경우 자칫 한국이 코로나19의 국제적 피난처가 될 수도 있습니다. 한국이 전세계 코로나19 염려증 인원은 다 받아 줄 능력이 된다면 몰라도, 이렇게 가다간 결국 한국도 한계에 부딛히게 될 것입니다. 어차피 나중에 감당을 못할 바에야 지금부터라도 결단을 내려 외국인에 대한 선별적 입국제한을 실시해야만 합니다. 거듭 말씀 드리지만 초기 상황과 현재 상황은 학연히 달라 한국이 선별적 입국제한을 하더라도 비난할 나라는 하나도 없을 것입니다. 오히려 다른 나라처럼 부분별하게 입국금지를 시키는 나라들에 대해서, 또하나의 합리적 모범사례를 제시할 것입니다. <외국인 선별적 입국 제한 방안(예)> 1. 현재의 무비자 입국 허용을 전면 중지하고, 한시적으로 입국VISA 제도를 운영한다. 2. 외국인 입국비자 제도 1) 관광 목적의 VISA는 한시적으로 금지한다. 사회적 거리 두기를 하는 마당에, 당연히 국제적 거리 두기는 필수임. 2) 상용(비지니스) VISA는 허용하되, 반드시 한국내 기업의 초청장이 있어야 한다. -. 사용비자 발급은 해외 주재 대사관에 발급하거나, 초청장이 있을 경우 한국 공항에서 도착비자 발급도 허용한다. -. 무분별한 초청장 남발을 방지하기 위해 반드시 초청장 발급회사에 진위여부 확인한다. < 외국인 입국비자 제한에 상응하는 한국인 출국 제한 조치 > 1. 미국처럼 해외 여행 제한 조치를 시행한다. 2. 그럼에도 불구하고 해외여행을 감행하는 몰지각한 내국인에 대해서는 국가 지원을 제한한다. 1) 해외에서 문제 발생시 해외공관의 지원을 제한. 2) 입국 시 코로나19 검진비용, 격리비용, 확진시 치료비용은 본인부담으로 한다.(건강보험 적용 제외) 3. 상용(비지니스) VISA를 발급 받아 출국한 내국인에 대해서는 현재와 같이 지원한다. 4. 본 출입국 제한 이전에 출국한 내국인에 대해서는 상용/관광 목적 여부를 떠나 현재와 동일한 지원을 한다. 코라나19가 어떠한 상황으로 전개될 지 몰랐던 초기에는 동일한 입국정책을 시행한 것은 어쩔 수 없었다 하더라도, 코로나19가 과거 사스, 신종플루, 메르스와 달리 핵폭탄급 전염성이 있다는 것을 이제는 알았고, 따라서 모든 나라들에서 입국제한을 시행하는 상황에서 유독 한국만 외국인 입국 제한을 하지 않고 오로지 특별 검역에만 의존한다는 것은 잘못된 판단일 뿐만 아니라 궁극적으로 국제적 이동을 조장하여 코로나19의 국제적 확산 방지에도 저해하는 행위가 될 것입니다. 거듭 말씀드리지만, 지금 상황은 초기 기조를 고집할 상황도 아니며 선별적 입국 제한을 하더라도 이를 비난할 나라는 한군데도 없을 만큼 국제적으로도 위급한 상황인 점을 깊이 헤아려 과감하고 정부의 신속한 결단을 촉구하는 바입니다. 현재 한국의 우수한 방역체계와 의료체계는 세계적으로도 부러워 하는 상황입니다. 이에 더하여 무분별한 외국인 입국금지가 아닌 모범적 선별 입국제한을 시행한다면, 한국은 세계에서 처음으로 코로나19 종식을 선언하는 나라가 될 것입니다. 감사합니다.",
  "keyword": [
    "코로나",
    "입국",
    "제한",
    "국제",
    "상황",
    "한국",
    "현재",
    "외국인",
    "나라",
    "발급"
  ],
  "agree": 690,
  "status": "청원종료"
}