{
  "time": "2020-10-20 05:35:56",
  "begin": "2020-03-31",
  "end": "2020-04-30",
  "category": "행정",
  "title": "정순균 강남구청장의 파면을 청원합니다.",
  "content": "정순균 강남구청장의 파면을 청원합니다. 강남구청 공식 블로그에 올라와 있는 '국민 행동 지침'에 의하면, 1. 불필요한 외출, 모임, 외식, 행사, 여행 등은 모두 연기 또는 취소하기 2. 생필품 구매, 의료기관 방문, 출퇴근을 제외한 외출 자제하기 3. 발열 또는 기칭, 인후통 등 호흡기 증상 시 출근하지 않고 집에서 충분히 휴식하기 의 내용이 있습니다. 허나 이 문제의 강남구 21번 확진자와 그의 모친은 그 '국민 행동 지침'을 정면으로 위배하고, 의심되는 증상이 있음에도 불구하고 제주 여행을 강행함은 물론이고, 심지어는 다수의 사람이 모이는 공간에서 '마스크를 착용하지 않는' 등의 몰상식한 행동을 했습니다. 그 문제의 확진자와 모친(역시 확진) 때문에 제주도의 불특정 다수가 감염될지도 모르는 위험한 상황에 놓였으며, 문제의 확진자와 모친이 다녀간 선량한 제주도의 시민이 운영하는 여러 업장이 방역의 목적으로 영업을 중단해야 하는 상황에 놓였습니다. 그 업장이 영업을 중단함으로써 입는 금전적인 손실에 대해서는 누가 책임지나요? 정순균씨가 다 물어주나요? 정순균씨(너무 열이 받아서 아래부터는 존칭 사용하지 않겠습니다)는 그 몰상식한 확진자와 그의 모친이 '선의의 피해자'라는 말도 안되는 헛소리를 지껄이고 계신데, '선의'의 사전적인 뜻은 알면서 그런 헛소리를 지껄이는지 정말로 궁금할 지경입니다. 질병관리본부에서 말하는 '자가격리 대상자'가 아니라는 이유로 면죄부가 주어질 수는 없습니다. 해외에서 입국하는 경우, 증상이 없더라도 '내가 잠재적인 감염자라서 타인을 감염시킬 수도 있다' 또는 '불특정 감염자로부터 내가 감염될 수도 있다'라는 생각을 하면서 스스로 조심해야 하는 것이 바로 '상식' 입니다. 이는 입국 당시 공항에 붙어있는 안내문이나 언론보도, 재난문자 등을 통해서 충분히 스스로 알 수 있습니다. 또한 정순균의 발언을 빌리자면, 해당 확진자와 그의 모친은 '학업 스트레스로 하와이 여행을 계획했으나 코로나로 인해 하와이행 항공편이 취소되어 제주도로 여행을 갔다' 라는데, 상식적으로 하와이 여행이 취소될 정도면 국내 여행 또한 안전하지 않을 수도 있음을 충분히 알 수 있을 것입니다. 그걸 '선의의 피해자'라 포장하는 정순균의 정신상태가 대단히 궁금해 질 지경입니다. 지금 제주나 강남구 뿐만이 아닌 전국의 자영업자들은 코로나때문에 제대로 된 영업도 못 하고 대출을 내어서 근근히 살아가는 경우가 아주 많지만 나아질 것이라는 희망을 가지고 버티고 있고, 의료진들은 감염될 지도 모른다는 두려움 속에서도 사명감을 가지고 코로나와 싸우고 있으며, 일반 국민들은 답답해도 나로 인해 누군가가 피해를 보면 안된다는 생각으로 사회적 거리두기를 열심히 하고 있습니다. 그런데 저 정순균이라는 작자의 망언으로 모든게 희미해졌습니다. 지금 시점에서 스트레스가 쌓이지 않은 사람은 없습니다. 어린이집에 가지 못하고 있는 아이들도 부지기수며, 개학이 연기된 학생들, 개강이 연기되어 사이버 강의를 듣는 대학생들, 재택근무를 하는 직장인들까지 지금 스트레스가 쌓이지 않는 사람은 없습니다. 하지만 '나의 행동으로 인해 누군가가 피해를 볼 수 있다'라는 생각으로 참으면서 사회적 거리두기를 하고 있는 겁니다. 그런데, 뭐? 선의의 피해자? 스트레스 받으면 사회적 거리두기 하지 말고 마스크 착용 안하고 여행가도 되는 겁니까? 청정지역인 제주를 쑥대밭으로 만든 사람이 소속 구민이면, '선의의 피해자' 운운하기에 앞서서 '저희 구민의 행동으로 유무형의 피해를 입으신 제주도민 여러분들께 진심으로 사과드립니다' 라는 발언이 우선입니다. 무능하면 조용히 있는 것이 상책인데, 그것도 모르는 사람이 한 자치구의 수장이라는 사실이 믿어지지가 않습니다. 이에 청원합니다. 무능하고 몰상식하며, 정부의 시책에 따르지 않는 강남구청장 정순균의 파면을 청원합니다.",
  "keyword": [
    "여행",
    "제주",
    "피해",
    "감염",
    "확진",
    "강남",
    "상식",
    "모친",
    "강남구",
    "진자"
  ],
  "agree": 58023,
  "status": "청원종료"
}