{
  "time": "2020-10-20 05:35:36",
  "begin": "2020-03-31",
  "end": "2020-04-30",
  "category": "기타",
  "title": "군산 화학공장 폭발사고로 돌아가신 삼촌의 억울함을 풀어주세요.",
  "content": "삼촌을 기계부품과 같이 취급하지 말아주십시오. 노동자이기 전에 사람입니다. 지난 3월 6일 군산소재의 ○○화학에서 반응기 보수용접을 하던 중 폭발사고가 일어났습니다. 3명이 부상을 입었고 한명은 경상, 두 명은 전신화상의 중상이었고 삼촌이 중상에 해당하였습니다. 병원에 옮겨지면서도 가족들에게 걱정하지 말라는 말을 남기셨던 삼촌은 20여일간 병원에서 치료를 받으시다 결국 세상을 떠나셨습니다. 치료받으시는 동안 삼촌이 너무 걱정되어 군산에서 청주에 있는 병원까지 찾아갔었지만, 혹시나 코로나19가 전파될까 싶어 삼촌과 대화하지 않고 돌아 온 것이 너무나도 한이 됩니다. 삼촌은 용접공이셨으며 사고일 며칠 전부터 ○○화학의 화학반응기 수리를 위해 현장에 투입되었습니다. 화학반응기는 화학물질을 만들어내는 장치로 여러 화학물질이 동시에 섞이기 때문에 매우 위험하고 각별한 관리가 필요하다고 합니다. 상식적으로 반응기를 열거나 보수 작업을 위해서는 반응기 배관의 개폐장치를 관리자가 완전히 닫고 잔존 화학물질을 완벽하게 제거를 한 다음 작업을 시작해야 합니다. 사고당일 오전 중에 첫 번째 반응기의 용접을 마쳤고 잠시 휴식 후 두 번째 반응기를 작업하려고 용접불꽃을 대는 순간 폭발이 일어났다고 합니다. 온몸에 화염을 입어 전신화상, 제가 마지막으로 본 삼촌 모습은 온 몸에 붕대를 감고 있었고 붕대를 감고 있지 않은 곳은 녹아내려 있었습니다. 화상 치료때문인지 온몸이 크게 부어있었습니다. 항상 쾌활하고 듬직한 모습의 삼촌이었는데, 그 모습이 삼촌이라는 것이 믿어지지가 않았습니다. ○○화학 관리자는 노후하여 보수가 필요한 반응기를 닫으면서 제대로 닫혔는지 확인은 하셨는지 모르겠습니다. 보수하려는 반응기에 고온의 용접기불꽃이 닿는데 기계에 잔존 화학물질은 없었는지 검사는 하셨는지 모르겠습니다. 작업 전 여러번 안전교육을 받으셨다는데, ○○화학 측은 본인들이 작업자를 안전하지 않은 상황으로 내몬 것에 대한 책임은 느끼시는지요? 사고당시 ○○화학의 개폐장치가 완전하지 못했고 그 동안 기계 안에 잔존물질이 남아있었으며 그 물질이 폭발성이 있다는 이야기를 들었습니다. 명백히 ○○화학의 관리 소홀로 인한 사고인데 ○○화학은 책임을 돌아가신 삼촌에게 지우려고 하고 있습니다. 유족과 제대로 된 대화와 사과는 하려하지 않고 인맥을 통하여 자꾸 억압합니다. 사람이 죽었습니다. 망가진 기계는 돈 주고 살 수 있지만 사람 목숨은 그렇지 못합니다. ○○화학은 유족에게 제대로 대응하고 있지 않고 자신들의 책임을 줄이려는 행위만 계속 하고 있으며, 작업하던 노동자가 죽었으니 다음 노동자로 바꿔서 다시 작업하려 한답니다. 삼촌은 기계 부품이 아닙니다. 비용을 지불했다고 죽어도 되고 망가져도 되는 목숨이 아닙니다. TV에서만 보던 일이 우리 가족에게 일어났습니다. 이렇게 억울한 죽음이 우리 가족에게 생길 줄 몰랐습니다. 80세 넘은 어머니는 막내아들이 억울하게 죽었다며 밥 한 술, 물 한 모금 제대로 넘기지도 못하고 울고 계십니다. 머리 하얗게 쇤 형들이 동생을 못 보내 장례도 치르지 못 하고 영정사진을 품고 다니십니다. 삼촌이 고급용접기술을 가르쳐주어 벌이가 나아지니 숨통이 트였다는 노동자 분들이 조문했습니다. 삼촌이 용접기술 가르쳐 살아갈 수 있게 도와주었다며 삼촌 영정사진 앞에서 한참을 우신 노동자 분도 계셨습니다 삼촌은 사람을 살게 하려 애쓰는 분이셨고, 누가 어렵다면 열일 제쳐두고 달려가 도우려는 정의로운 분이셨습니다. 왜 잘 못한 사람은 죽지 않았는데 우리 삼촌이 죽어야합니까? 관리 소홀하여 삼촌을 죽음으로 내몬 관리자 강력히 처벌해 주십시오. ○○화학은 유족에게 정당한 대응과 보상을 해 주십시오.",
  "keyword": [
    "삼촌",
    "화학",
    "응기",
    "용접",
    "작업",
    "물질",
    "관리",
    "기계",
    "사고",
    "노동자"
  ],
  "agree": 886,
  "status": "청원종료"
}