{
  "time": "2020-10-20 05:35:48",
  "begin": "2020-03-31",
  "end": "2020-04-30",
  "category": "교통/건축/국토",
  "title": "2020년 공시가격 인상안의 전면철회를 청원합니다.",
  "content": "- 빈대 잡으려고 초가삼간 태우시렵니까? - 2월 18일, 국토교통부가 발표한 ‘공동주택 공시가격 예정안’에 따르면, 서울지역은 2019년의 13.9%보다 높은 평균 14.5% 오르고, 그 중 강남 3구는 평균 22% 인상되며, 시세가 9억-12억-15억-30억 원으로 오를수록 인상률도 약 17%-19%-26%-27%로 가팔라졌고, 새로이 종부세를 내는 가구도 9만여 가구 늘어났습니다. 시세반영률은 9억-12억-15억-30억 원으로 오를수록 69%-70%-75%-80%로 높아져서, 종부세가 두 배로 늘어난 1주택 가구도 있습니다. 모두가 세금폭탄이라 합니다. 벌금과 같은 징벌적 세금을 고래-새우 구분 없이 무차별적으로 부과하는 것이 과연 옳은 걸까요? 달랑 아파트 하나 가진 것이 그렇게 큰 죄인가요? 국민의 사유재산을 지켜주는 것이 자유민주주의인데, 국가가 이렇게 국민재산을 강탈하고 생계를 위협해도 괜찮은가요? 따라서 여기에는 도저히 수용할 수 없는 몇 가지 문제점이 있습니다. 첫째, 징벌적 과세의 피해가 여유로운 상류층보다는 생활이 빠듯한 중산층에게 집중됩니다. 공시가격이 인상되면 건강보험료, 기초연금 등 60여 개 지표에 연동된 준조세 부담이 증가하여 중산층의 생활이 쪼그라들게 됩니다. 정부는 ‘감당할 능력이 안 되면 떠나라’고 하는데, 생활터전이었던 정든 집 빼앗고 변두리로 쫓아내는 이것이 정의로운 정책인가요? 국가가 국민의 생존권을 위협하고 있지 않은가요? 둘째, 부동산 상승의 원인은 정부정책의 실패 때문이지 투기꾼 때문이 아닙니다. 대다수 아파트들의 수명이 20-50년이 지나 새집에 대한 수요가 폭증하고 있음에도, 정부는 주택보급률이 충분하다면서 건축·리모델링·도시재개발·고층화·교육환경 개선 등의 정책수단을 외면하고 규제일변도의 정책을 고수하였습니다. 그러나 사람들은 노무현 때 공급부족의 결과를 이미 경험했었고, 정부는 마치 전쟁을 하듯 무려 18번의 규제정책을 동원하였지만 모두 실패하였습니다. 그것이 중산층의 불안심리를 자극하여 너도나도 청약에 몰려들었고, 김의겸처럼 부채로 몰빵하는 ‘영끌투자’마저 만연하였습니다. 집 한 채 장만하려는 이들 실수요자들이 투기꾼인가요? 정부가 못미더워 막대한 이자 물면서 집 한 채 장만한 하우스 푸어들을, 이렇게 두더지처럼 때려잡으면 가슴에 피멍이 들지 않겠는가요? 셋째, 60%가 넘는 현실화율도 인정하기 힘듭니다. 부동산은 경기에 따라 부침이 커서 매도 시점에 지금 가격을 받는다는 보장이 없고, 급매는 가격이 현저히 낮아 공시가격을 하회하는 경우도 발생합니다. 이처럼 보유세는 미실현 추정자산에 과세하는 것이므로, 시장가보다 20% 정도 낮은 시세일람표를 기준으로 과세하는 게 마땅합니다. 과속카메라도 측정상의 오류를 감안하여 제한속도에서 12Km를 초과하는 차에만 범칙금을 부과하는 것과 마찬가지입니다. 매도가격 전체가 수익으로 귀속되는 것도 아닙니다. 입주시 등기비․취득세․중개비․이사비․인테리어비 등을 부담해야 하고, 거주하는 동안 고정관리비․수선비를 부담해야 하며, 세월이 갈수록 집이 노후해져 자산가치도 떨어집니다. 특히 거주/보유조건을 채우지 못할 경우 양도차액이 국고로 귀속되므로, 국가가 관할하는 재산에 세금을 무는 역설이 발생하게 됩니다. 또한 소유주는 주거안정을 얻는 대가로 주택가격만큼의 이자소득을 손해보고, 매월 대출이자를 갚아나가는 사람도 있습니다. 10년 보유기간을 채우는 경우 연 3% 이자율을 가정하면 30%의 기회비용을 지불한 셈이며, 그 동안 납부하는 세금도 상당한 비율이 됩니다. 이처럼 부동산에서 회수되는 자산가치는 50% 정도에 불과하기에, 명목가치를 기준으로 60%가 넘는 현실화율을 적용하는 것은 초과징수일 수밖에 없습니다. 넷째, 이런 규제정책의 이면엔 이념이 개입되어 있습니다. 대출규제·거래허가제·분양가상한제 등의 우악한 정책으로 민간을 윽박질렀고, 부동산공유제·토지공개념 등의 용어도 무시로 등장하였습니다. 문대통령은 신년 기자간담회에서 ‘급격하게 상승했던 집값을 원상회복하겠다’고 선언하였고, 그 말을 증명하려고 이번 핵폭탄을 터뜨렸을 것입니다. 가진 자를 응징하면 서민들의 박탈감이 해소되어 표몰이에 도움될 것이라는 선동적 목적도 있었을 것입니다. 그러나 국가가 계층갈등을 조장하고 이간질하면 국론이 분열되어 큰 후유증이 남게 됩니다. 의적질로 평등사회를 만드는 것이 국가의 존재이유는 아닐 것입니다. 정책이 성공하여 실제로 집값이 급락할 경우 연체급증-금융부실-경기침체가 연쇄적으로 이어져 서민경제가 먼저 타격받을 것이고, 국가가 GDP 성장률보다 많은 세금을 거두면 민간의 활력이 떨어져 내수가 침체하게 됩니다. 선악에 집착한 정책은 필경 서민경제를 먼저 무너뜨리게 되는 것입니다. 다섯째, 국가의 과도한 세금을 방지하기 위해 헌법 제59조는 ‘조세의 종목과 세율은 법률로 정한다’고 규정하고 있습니다. 따라서 보유세를 올리려면 국회의 의결로 세율을 올리는 것이 정상인데, 야당의 반대를 따돌리기 위해 시세반영률을 높이는 편법을 사용하였습니다. 꼼수를 넘어 조세 법정주의를 훼손한 위헌입니다. 국민의 재산을 강탈하는 폭정인 것입니다. 국가는 왜 폭력을 휘두를 권리를 가지고 국민은 복종의 의무만 가집니까? 헌법 제1조 ①항엔 ‘대한민국은 민주공화국이다’고 선언하고 있는데, 국민이 나라의 주인입니까 청와대가 주인입니까? 아님 가진 자는 대한민국 국민이 아닙니까? 절대왕정을 물리치고 공화정이 등장한 것도 시민계급의 사유재산을 지켜주기 위한 것 아니었습니까? 높은 거래세·보유세·양도세에 대출까지 틀어막아, 사지도 팔지도 못하게 하는 옥쇄정책이 어떻게 민주국가에서 가능합니까? 여섯째, 이번 공시지가 인상은 필경 금융위기의 단초가 될 것입니다. 최저임금 인상으로 자영업이 무너졌고, 소주성으로 민간경기는 말 그대로 ‘거지같은’ 상황인데, 여기에 코로나 사태가 덮쳐 국민들 호주머니는 바짝 말라버렸습니다. 기업의 사정은 더욱 심각합니다. 금년 만기 회사채가 50조원이고, 단기어음인 CP는 256조원인데, 이들의 차환발행이 거의 힘들어지고 있습니다. 정부는 연쇄부도를 막아내기 위해 100조원을 동원하겠다고 하였지만 예측불허의 상황이고, 추후 우리 경제엔 깊은 상처가 남을 것입니다. 이 상태에서 보유세 폭탄을 던졌습니다. 상류층도 감당하기 벅찰 정도입니다. 강남·마용성에서 급매물이 쏟아져나오고, 강북 집값마저 하락하기 시작했습니다. 드디어 정부가 승리한 것인가요? 고소하신가요? 가계부채가 1,600조원을 상회하는 상황인데, 이자상환에 실패하는 가계가 늘어나면 연쇄적인 가계부도로 금융위기의 뇌관이 터지지 않겠습니까? 소주성, 중산층과 서민경제의 붕괴, 재정건전성 악화, 기업부도, 가계부도, 금융부실, 대량실업, 글로벌 경제위기 … 말 그대로 퍼펙트 스톰이 대한민국을 덮치고 있습니다. 누가 봐도 뻔한 시나리오를 정부가 모를 리 없지 않습니까? ‘정말 미쳤다’는 소리가 절로 나옵니다. 이 환난의 시국에 세금폭탄을 터뜨리는 건 그냥 공멸하자는 얘기인 것입니다. 아무리 이념정권이라도 파국이 예견된다면 민생을 보살펴 나라를 먼저 살려야 하는 것 아닙니까? 이에 세 가지를 청원합니다. 첫째, 국토부와 기재부는 보유세 폭탄의 경제적 파급효과를 충분히 시뮬레이션 하였을 것입니다. 그 분석의 주체 및 결과가 어떤 것이었는지 공개를 원합니다. 만약 분석결과가 부정적이었다면 그것을 무시하고 보유세 폭탄을 결정한 주체가 누구인지 밝혀주시기 바랍니다. 둘째, GDP 성장률을 넘어서는 과도한 세금은 국민의 생계를 위협하고 국민경제를 위축시킵니다. 따라서 공시가격 현실화율은 60% 이하로 환원하는 게 정상이며, 보유세를 높이려면 국회 의결을 거쳐 세율을 인상하는 것이 마땅합니다. 이에 공시가격 예정안의 전면철회를 청원합니다. 아울러 1주택 장기보유자 종부세의 대폭경감을 청원합니다. 셋째, 이런 요청을 거부하신다면 징벌적 과세에 항거하는 시민운동을 펼칠 수밖에 없습니다. 위헌소송, 가처분 신청, 납세거부운동 등은 국가의 폭정에 항거하는 국민저항이 될 것입니다. 유럽 각국의 헌법엔 국민저항권이 명시되어 있고, 우리 헌법 전문에도 '불의에 항거한 4.19 민주이념을 계승한다'고 하여 저항권을 인정하고 있습니다. 이것은 국민의 기본권을 지키려는 '긴급구조행위'에 해당하는데, 청와대는 이 기본권을 인정할 것인가요 탄압할 것인가요?",
  "keyword": [
    "국민",
    "정책",
    "보유",
    "국가",
    "가격",
    "세금",
    "정부",
    "경제",
    "유세",
    "인상"
  ],
  "agree": 19068,
  "status": "청원종료"
}