{
  "time": "2020-10-20 05:36:43",
  "begin": "2020-04-01",
  "end": "2020-05-01",
  "category": "문화/예술/체육/언론",
  "title": "실내체육시설은 코로나 확산 주체및시설이 아닙니다",
  "content": "수도권에서 실내체육시설인 소규모 헬스장을 운영하고 있습니다 3/21일 토요일 오후 4시넘어 국무총리께서 코로나19 확산 방지를 위해 초.중.고생 개학기간에 맞춰 3/23~4/5일까지 종교시설.실내체육시설.노래방.유흥주점등에 대하여 휴업을 하거나 운영시엔 일2회이상 소독대장, 입.출관리대장등 강력한 행정지침을 준수하는 조건으로 영업을 하라는 행정명령을 발표한 뒤 전국 대다수의 헬스장에서 권고조치를 철저히 지키고 있지만 신규 회원가입이나 재등록이 아예 사라지는 신기한 경험을 지속적으로 하고 있기도 하지만 그래도 정부를 믿고 많은 헬스장등이 정부의 행정명령에 동참하고자 실내체육시설들이 자진하여 휴업을 하고 있습니다 더불어 휴업 없이 헬스장등을 운영하여도 집단감염 위험이 큰 단체수업이나 댄스,스피닝등의 수업은 대부분 폐쇄, 휴강중인 상태이며 일반 자율 헬스운동만 운영중인곳이 대다수 입니다 하지만 저녁에 거리를 나가보시면 알겠지만 프렌차이즈 커피숍.음식점, 각종 술집이나 미용실.당구장.pc방등등 손님들이 입.출관리대장에 개인 전화번호 .이름을 자필기재하고 체온체크.국외 여행경력등을 다 기재하고 입장 하는곳이 체력단련시설외 다른 업종에서는 거의 보여지질 않고 있는데 그럼에도 불구 하고 소독과 회원 입.출 관리 철저히 하며 운동복제공금지.마스크 착용운동. 운동중 거리두기등을 철저히 하고 있는 헬스장에서 확진자 발병시 치료비 구상권청구 및 감염법상 벌금 300만원을 받도록 행정명렁을 한다는것은 너무 현실을 모르는 행정조치라 보여집니다 행정조치 및 권고사항 적용 받지않는 관리자체가 안되는 곳에서의 감염 후 헬스장에 오는것에 대한 책임이 왜 실내체육시설이며 코로나19확산이 왜 실내체육시설에서 발생 된다고 계속 질본등에서 발표 하는 건지 헬스장 운영자로서 사회적거리두기 및 휴업귄고에 적극 동참 중인 휴업중인 헬스장 운영자로서 경제적.심적 육체적 스트레스가 너무 심합니다 또한 커피숍 음식점.술집등에서 감염되어 확산 될 가능성이 더 큰 업종 보다 관리잘되는 헬스장등에 계속되는 행정 명령은 이 업종 자체를 고사 시키는 것으로 판단되고 그렇게 느껴질 정도여서 여타 업종보다 운영상 더욱 심각한 타격을 매우 크게 입고 있는바 정부가 발생시킨 전염병이 아니지만 행정담당 최고위층에서의 발표한 휴업권고나 코로나19확산 주체로 보여질 실내체육시설에 대하여 더이상 확산주체처럼 느껴지고 보여지는 질병관리본부등의 매일매일의 발표에서 실내체육시설이 신천같은 종교시설등과 동급으로 여겨지고 확산 주체로 전달 되지 않토록 언급 자체를 이제부터 절대로 금지해주시고 이는 질본의 계속되는 속보등의 발표에 실내체육시설 이용금지등을 발표하는것은 수많은 실내체육시설이 여는 업종보다 철저히 소독등 관리중이거나 이미 휴업중이고 현재 자진 휴업을 해온 선의의 운영자 및 종사자들이 실의에 빠지고 의욕까지 상실 되어 수많은 종사자들이 힘들어 할수 있음을 제발 알아주길 바랍니다 다시한번 청원 하지만 질본등에서 발표시 실내체육시설 언급과 휴업귄고등의 조치를 취하하고 잘못 한것도 없는 업종에서 그간 건전하게 국민의 건강을 지키고 유지 하는데 큰 도움이 되었던 실내체육업에 더이상의 피해가 가지 않토록 언급을 절대 금지 해줄것을 간절히 부탁하고 이런점을 적극 반영하여 휴업에 따른 막대한 경제적 손실 보상금도 꼭 현실적으로 집행 될수 있길 강력하게 청원합니다 끝으로 제발 헬스장등 실내체육시설등이 이렇게 어이없이 몰락하고 사멸하는 업종이 되지 않도록 거듭거듭 살펴주길 바랍니다",
  "keyword": [
    "시설",
    "실내",
    "체육",
    "헬스장",
    "휴업",
    "행정",
    "운영",
    "발표",
    "업종",
    "관리"
  ],
  "agree": 1093,
  "status": "청원종료"
}