{
  "time": "2020-10-20 05:36:51",
  "begin": "2020-04-01",
  "end": "2020-05-01",
  "category": "인권/성평등",
  "title": "마취 중인 환자에게 변태 행위를 한 대형병원 산부인과 인턴 - 국민의 안전을 위해 병원 공개 및 의사 면허 취소를 청원합니다.",
  "content": "N번방 사건으로 남녀노소 불문하고 충격에 휩싸여 있는 상황에서 오늘 아침, 믿을 수 없는 또 하나의 사건을 접했습니다. 이번엔 \"언제나 합법적으로 여성의 회음부를 보고 만질 수 있는 의사\"가 가해자였습니다. 조주빈보다도 더 위험하고, 소름끼치는 가해자입니다. 하지만 가해자는 3개월의 가벼운 징계를 받고, 현재 병원으로 복귀하여 환자를 만나고 있다고 합니다. ───────────────────────────────────────────────── [사건] 1. 여성의 신체(회음부)를 반복적으로 만짐 1-1. 전공의가 만류했지만 멈추지 않음 -> 의사직 교육위원회의 질문에 '신기'하고, 관찰을 위해 만졌다 진술함 2. 수술 중 \"'**'을 더 만지고 싶어 수술실에 더 있겠습니다\" 라고 발언함 3. 수술 후 쫓아 나와 중요한 질문이 있다며 \"'처녀막'도 볼 수가 있나요?\" 라고 발언함 3. 간호사에게 대놓고 '성희롱' 발언도 기타. 소아청소년과에서 교육받을 때 도구를 사용하다 어린이 환자가 다치는 일도 발생함 [결과] 병원에서는 자질이 의심된다면서 징계는 '정직 3개월'에 그쳤고, 현재 병원으로 '복귀'하여 수련 중임 의사자격이 박탈되지 않는 한 1년 동안 수련이 필요하다고 하며, 수련 중 3개월은 중징계라고 함 [참고 기사] 1. [단독] 대형병원 산부인과 인턴 수술 중 상습 성희롱 발언…정직 3개월만? http://news.kbs.co.kr/news/view.do?ncd=4413707&ref=A 2. [취재후] 의사 자격 없다는 수련생은 왜 아직 병원에 있나요? http://news.kbs.co.kr/news/view.do?ncd=4413724&ref=A ───────────────────────────────────────────────── 많은 여성들이 매년 최소 한 번씩은 자궁경부담 등의 산부인과 검사를 받고 있습니다. 같은 여자 의사, 여자 간호사 앞에서도 다리를 벌리고 앉아 있는 순간은 적응이 되지 않고, 빨리 끝났으면 하는 기분 좋지 않은 순간입니다. 단 몇 분이면 끝나는 검사도 힘든데, 수술이나 출산은 어떨까요? 제 지인들의 이야기만 들어보아도 여성분들은 남자 산부인과 의사는 최대한 피하고 싶어 합니다. 하지만 100% 피할 수도 없고, 내 아이와 나의 건강이 달린 일이기에 실력이 좋다고 소문난 의사에게는 찾아갈 수 밖에 없습니다. 그래서 믿을 수 있는 분을 찾고, 그 분을 믿고 맡기는 것이지요. 그런데 이 인턴은 시작부터 신뢰를 무참히 짓밟아버렸습니다. 가해자는 남자이기 전에 병원에서는 사람의 목숨을 걸고 일하는 '의사'입니다. 그런데 이 의사는 남자 중에서도 소름끼치는 비정상적인 정신을 가지고 있습니다. 혼자 있는 공간도 아닌, 모두와 함께 있는 곳에서 자신의 욕구를 채우기 위해 변태 행위를 했습니다. 모두가 보는 앞에서 자위하는 것과 무엇이 다르지요? 이 의사가 전문의가 되면, 그리고 10년 30년이 지나면 어떻게 될까요? 제 2, 3...의 피해자만 양산하게 될 것입니다. 다른 병원으로 옮겨가기도 하겠지요. 그리고 똑같이 비정상적인 마인드를 가진 수련생들이 생각하겠지요. \"아 저렇게 해도 되나보네?\" 이제 많은 여성들, 특히 산모들은 어느 병원을 믿고 가야 할까요? 모든 의사에게 히포크라테스 선서의 내용을 따라주기를, 이국종 교수님처럼 환자만을 위해주기를 바라진 않습니다. 의사도 가족이 있고, 돈도 벌고 밥도 먹고 살아야지요. 하지만 이런걸 바라진 않았습니다. 우리나라엔 훌륭한 의사가 많고, 공부중인 학생들도 많습니다. 자신의 직업과 지위를 이용해 자신의 쾌락과 호기심을 충족시키는 이 단 한 명의 의사는 필요 없습니다. 이 세상에 이 의사 한 명만 존재한다 해도, 이 의사에겐 진료도 치료도 받고 싶지 않습니다. 이 사건은 여성에게만 국한된 것이 아닙니다. 남성도 이런 일을 당하지 말라는 법이 없습니다. 앞으로 남은 수십년 동안 여러분의 딸이 이 인턴을 만나지 않는다는 보장이 없습니다. 마음 편히 믿고 병원에 갈 수 있도록, 국민의 안전과 알권리를 위해 병원 공개와 가해자인 인턴의 의사 면허를 취소하고, 재취득할 수 없도록 징계를 내려주시기를 청원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "병원",
    "변태",
    "행위",
    "의사",
    "여성",
    "수술",
    "가해자",
    "수련",
    "징계",
    "발언"
  ],
  "agree": 86749,
  "status": "청원종료"
}