{
  "time": "2020-10-20 05:36:13",
  "begin": "2020-04-01",
  "end": "2020-05-01",
  "category": "육아/교육",
  "title": "개학연기로 인한 사립유치원 교사의 절규",
  "content": "현재 사립유치원에서 근무하고 있는 교사입니다. 지금 이 상황에서 누구보다 가장 힘든 것은 한정된 장소에서, 한정된 사람과, 한정된 활동만 하고 있을 유아라는 것을 잘 알고 너무나 안타깝게 생각하고 있습니다. 맞벌이 가정, 다자녀 가정의 학부모님과 조부모님께서도 얼마나 힘드실 지 이해하고 있습니다. 유아가 아닌 교사 개인의 입장에 서서 말한다는 것이 누군가에게는 이기적으로 보일수도, 누군가에게는 불편하게 느껴질 수도 있지만, 누군가에게는 많은 사람들이 이해해 주었으면 하는 간절한 외침으로 들리길 바라며 용기내어 긴 글 작성합니다. 사립유치원 교사들은 근로자에 속하지 못해 노동청과 관련법규의 보호를 받지 못하고, 그렇다고 교육자에 속하지도 못해 교육청의 보호 또한 받지 못하는 것이 씁쓸한 현실입니다. 무기한 개학 연기에 들어간다고 하지만 긴급돌봄을 필요로 하는 원아는 모두 수용하라고 말합니다. 개학이 연기됨에 따라 긴급돌봄을 이용하는 유아는 점점 늘어나고 있습니다. 긴급돌봄 교사가 따로 배정되어 있지 않은 사립유치원 교사들은 당연히 계속 출근을 할 수 밖에 없습니다. 마치 재난상황과 같은 코로나19 사태 속에서 더욱 강화된 사회적 거리두기 캠페인에 적극 참여해달라 말합니다. 하지만 이는 사립유치원 교사들에게는 완전히 다른 세상이야기 입니다. 매일 다수의 유아 및 학조부모님과 마주하고, 끊임없이 이야기를 주고받고, 일과 대부분의 시간동안 타인과 신체를 가까이 하거나 접촉을 필요로 합니다. 일과 중 불편하거나, 망가졌거나, 더러워졌거나, 잠깐 내렸다가 다시 올리는 것을 깜빡했다거나, 이동 중 잃어버렸다는 등의 이유로 마스크를 착용하지 않고 지내는 아이들도 있습니다. 마스크 착용의 중요성, 기침 예절, 식사예절, 손씻기 방법에 대해 계속 교육하고 있지만 아이들에게는 어려운 일입니다. 업무 특성상 유아들과 함께하지 않을 때에도 개인적으로 진행하는 일보다 교재 및 교구 제작, 환경구성, 청소 및 소독 등 교사 여럿이 모여 공동으로 진행해야 하는 일이 더욱 많습니다. 유아 위주로 구성된 장소이다보니 협소한 공간에서 작은 책상과 더 작은 의자를 사용하며 이에 따라 자연스럽게 옹기종기 가까이 모여 업무를 보거나 식사를 하게 됩니다. 평소 연차.월차.반차.결근.지각도 허용되지 않는 사립유치원 교사들에게 방학 기간은 재정비를 위한 유일한 휴가 기간입니다. 매 학년도 180일 이상의 수업 일수를 충족시키지 못하게 되자 가장 먼저 방학을 단축하겠다고 말합니다. 병설유치원이나 단설유치원과 달리 사립유치원은 보통 연 220일 정도의 수업 일수를 채우고 있었기에 사실 방학 단축이 꼭 필요한 것도 아닌데 교사들의 동의도 구하지 않은 채 유급이었던 휴가가 무급이 되어 사라져 버렸습니다. 3월에 이어 4월에도 개학이 불확실해 지면서 교사들의 급여도 불확실해 졌습니다. 유치원에서 지출하는 비용에 교사의 인건비가 대부분을 차지하고 있다는 것을 이유로 들며 3월, 4월 원비를 청구하지 못해 유치원 상황이 어려우니 교사 급여를 일정 비율 삭감하자는 것입니다. 교사들은 재택근무나 휴가를 가진 것도 아니고 계속해서 유치원에 출근해서 근무했는데 말입니다. 여기에 더해 등록 유아의 퇴원 요청이 늘어나며 갑작스러운 원아 수 감소로 원 운영이 어려워졌다면서 일부 교사에게 퇴사를 권유하거나 유치원이 안정되면 다시 호출하겠다며 무급 상태로 자택에서 대기하라고 말 하기도 했답니다. 개학 연기나 수업 일수 조정, 방학 단축 등과 같은 사항을 교육청에서 유치원으로 공문으로 보내며 교사가 사전에 미리 알고 숙지하고 있던 것이 아닌, 메스컴에서 먼저 발표하는 내용을 학부모님과 교사가 함께 확인하게 되며 학부모님께 발빠른 응대를 하지 못해 불편함을 드리거나 혼란을 야기하는 문제도 있었습니다. 현실을 제대로 반영하지 못하는 정책과 지원에서 벗어나 혼란없이 현장에서 적용이 가능한 보다 세부적이고 정확한 지침이 필요합니다. 유아의 교육권 뿐만 아니라 교사들의 기본권도 지켜져야 합니다. 내가 코로나 바이러스를 옮기지는 않을지, 내가 누군가에게 코로나 바이러스를 옮지는 않을지 교사들은 불안에 떨며 출근하고 있습니다. 자신의 몸을 지키기 위한 행동조차 마음껏 하지 못하고 있습니다. 예기치 못한 상황으로 예년과 다른 일을, 더 많은 양의 일을 소화하고 있습니다. 그런데 휴가도, 급여도, 심지어 퇴사 당하는 것은 아닌지 걱정해야 하는 상황이 되었습니다. 최소한의 보호도 받지 못하는 사립유치원 교사들은 어찌 이리 무거운 책임과 의무만 강요받아야 하는지 속상합니다. 사립유치원 교사들을 보호해 주세요. 사립유치원 교사들에게 희망을 주세요.",
  "keyword": [
    "사립",
    "교사",
    "절규",
    "유치원",
    "거나",
    "유아",
    "부모님",
    "상황",
    "교육",
    "휴가"
  ],
  "agree": 2660,
  "status": "청원종료"
}