{
  "time": "2020-10-20 05:38:04",
  "begin": "2020-04-02",
  "end": "2020-05-02",
  "category": "외교/통일/국방",
  "title": "공군 제****부대내 부조리를 신고합니다",
  "content": "안녕하십니까. 얼마 전 해당 부대에서 군복무를 마친 병사입니다. 제가 2년여동안 근무했던 군부대 내의 부조리를 고발하고자 합니다. 1. 2020년 2월 29일 교대근무자 식사 무단취식 (교대근무자란 24시간 교대로 근무하는 병사들로, 일반 병사들과 다른 별개의 생활패턴을 가집니다) 해당부대 ***은 영내거주 간부들과 테니스를 마친 뒤 병사식당으로 이동하여 교대근무자들을 위해 비치된 점심 식사를 무단취식하였습니다. 교대근무자들은 주말에도 아침과 점심에 교대로 근무하므로 정시간에 식사를 하지 못하고 별도로 준비된 식사를 하게 됩니다. 하지만 ***을 비롯한 간부들은 이러한 식사를 무단취식 했습니다. 이로 인해 해당 근무자들이 식사를 하지 못하는 일이 발생했습니다. 당시 식당에 있던 병사가 해당 음식은 크루근무자를 위한 것임을 일러드렸으나 이를 무시한 채 취식하였습니다. 이로 인해 식사를 하지 못한 크루근무자들은 컵라면으로 식사를 대체하였습니다. 2. 코로나 바이러스 확산방지 권고 무시 공군본부에서 바이러스 확산방지를 위해 영외자의 공동 이용시설 사용을 금지하였습니다. 그러나 해당 부대에서는 간부들이 영내 공관에서 거주한다는 개인적인 이유로 영내 목욕시설을 지속적으로 사용하고 있습니다. 이에 해당 시설을 관리하는 병사들은 불필요한 근무를 강요당하고 있습니다. 3. 코로나 바이러스로 인한 출타제한 기간 중 장병 스트레스 관리 미실시 2월 22일부로 전부대에서는 장병의 휴가 및 외출이 제한 되었습니다. 출타제한이 길어지면서 공군본부에서는 부대 주관으로 장병 스트레스 관리가 이루어지도록 지침을 하달하였습니다. 이에 3월 초경 공군주관으로 이루어진 병사 스트레스 진단에서 해당 부대의 스트레스 위험 수치가 가장 높게 나왔습니다. 하지만 해당 부대에서는 스트레스 평정에 대한 노력없이 군기순찰 강화, 지나친 병영생활지도점검, 업무와 무관한 작업 차출 그리고 그것들에 대한 무보상으로 일관하고 있습니다. 4. 병사 시간외근무 미인정 및 간부 시간외근무 부정 결산 국군 장병들은 규정에 따라 일과시간 외 근무 시 정당한 보상을 받게 되어있습니다. 그러나 본 부대에서는 '병사 시간 외 근무 미인정' 및 '간부 비대면 시간 외 근무 신청'이라는 문제가 자행되고 있습니다. 본 부대는 병사 휴식시간 보장을 취지로 일과시간 외 근무를 금지했습니다. 그러나 필수 업무, 각자 업무와 관계 없는 작업 차출, 업무 과중 등을 이유로 추가 근무는 근절되지 못한 실상입니다. 이에 병사들은 본인의 근무에 대해서도 정당한 보상을 받지 못하게 되었습니다. 보장된 체육활동과 휴식을 침해당했음에도 불구하고, 대다수의 병사들은 '봉사'라는 이유로 시간외 근무를 진행하고 있습니다. 그러나 간부들의 시간외 근무 보상은 지속되고 있으며, 몇몇 간부의 시간외 근무 신청은 부당한 방법으로 이루어지고 있습니다. 당직계통 병사에게 유선으로 본인의 시간외 근무를 신청할 것을 강요하는 사례가 지속해서 발생하고 있습니다. 근무 시행 여부를 확인하지도 못한 채, 계급에 의한 부당한 악폐습이 근절되지 않고 있습니다. ***이란 부대의 전반적인 운영과 행정을 총괄하는 직책입니다. 하지만 피신고자는 본인의 직책을 앞세워 개인의 편의를 위해 부대 인력을 남용하고 복지를 침해하고 있습니다. 그리고 ***은 간부와 병사를 포함한 부대내 전인력을 관리하고 그에 대한 책임을 져야하는 사람입니다. 하지만 피신고자는 현재 버젓이 만연하고 있는 간부들의 부정한 행위들을 방조하고 병사들의 스트레스 해결에 있어서 태만하고 있습니다. 이에 남아 있는 후임들을 위해서라도 ***을 필두로 세습되고 있는 군부대내 부조리가 개선되어야 한다고 생각합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "부조리",
    "부대",
    "공군",
    "근무",
    "병사",
    "시간",
    "간부",
    "해당",
    "식사",
    "무자"
  ],
  "agree": 600,
  "status": "청원종료"
}