{
  "time": "2020-10-20 05:39:09",
  "begin": "2020-04-03",
  "end": "2020-05-03",
  "category": "정치개혁",
  "title": "대구시장님 그만하고 집에서 쭉~쉬세요 탄핵원합니다",
  "content": "안녕하세요. 저는 대구에서 거주하고 아이를 키우고 있는 주부입니다. 먼저 저는 전문가가 아니여서 두서없이 이야기 할수 있는점 양해부탁드립니다. 저는 대구시장의 탄핵을 원합니다. 솔직하게 말씀드리면 평상시 정치에 관심이 없었습니다. 하루하루 아이들과 보내면서 신랑이 벌어오는 월급으로 생활하는 주부입니다. 하지만 31번 확진자 이후에 생활하기 너무 힘들어요. 아이들은 이번 코로나19로 인해 어쩌다보니 1월부터 집에 있었고, 또 한 가벼워진 남편의 월급으로 인해 생계도 예전만큼 은 아니에요 . 하지만 저보다 더 힘든 가정이 있고 자영업하시는분, 기업, 직장인, 아르바이트생 ...모든분들 대구뿐만이 아니라 모든 지역에서 힘든시기 라는걸 알고 있습니다. 그래서 저는 처음에 대구 시장님께서 대구를 특별재난지역으로 해달라고 호소 할때라던지, 죽기를 각오하고 대구를 지키겠다는 말을 믿었습니다. 하지만 지난달 부터 쭉 대구시장님을 보고있으면 너무 화가나고 답답하고 속상합니다. 코로나19관련 대응하는 부분,신천지관련옹호하는말,브리핑할때마다호소..(돈달라고..)... 그리고 그걸보고 있는 저도 답답했지만 그걸보고있는 모든 국민들도 저 처럼 화나고 속상하고 욕도 하셨을꺼라 생각합니다. 저도 화가난 마음에 화도내고 했으니까요. 그리고 호소의 결과로 대구를 특별재난지역으로 선포가되었고 재난지원금 과 기부금등... 확진자가 많이 나온만큼 대구시 에서 많은 현금을 받았을꺼라 뉴스를 통해 들었습니다 . 그래서 저는 조금이나마 고마웠습니다. 권시장님 보다 정부와 대구를 응원하는 모든 분들께 감사했습니다. 하지만 브리핑 할때 생활하기 어려운 대구시민에게 빛(지원금)이 될수 있을꺼라는 그 자금은 저희에게 지급이 늦어지고 있습니다. 얼마전에는 브리핑때 선거끝나고 지급하겠다. 라고 하셔서 한의원과 말다툼을 하게 되었고 쓰러졌다고 합니다(지금 그 의원에게 폭행죄로 신고한상태라고함..)하지만 저는 그 모습을 보고 더 실망했습니다. 의원들도 빨리 지급방법,금액등 기부금은 당장 처리가 안되더라도 지원금은 대구시 에서 빨리 처리 할수 있는 부분이 아닌가요? 다른 시장님은 정부가 지급하기 전에 먼저 지자체에서 가지고 있는 예산으로 이번 코로나19로 인해 피해를 입고 있는 시민들에게 조금이라도 도움이 되는 방법을 알아보고 조금이라도 시민의 고단한 삶을 덜어주고자 열심히 일하고 계시는데 대구는 어떤가요? 대구 사장님은 나라에서 생계비를 사용할수 있는 지원금을 대구시에게 빨리 지급해야 되는거 아닌가요? 다른시에서는 돈이 넘처나서 시민들에게 얼마라도 지급하나요? 그런게 아니지 않습니까? 하지만 대구시는 어떤가요 지원금을 받고도 대구 사장님은 선거끝나고 보고 지급하겠다라는 말로 차일피일 미루고 있습니다. 정말 2월부터 대구 시장님의 행보를 보면 다른 시장님과 비교를 안할수가 없습니다. 17개 관사에, 뻑하면 멀쩡한 보도블럭 갈아업고,대구신청사...약 3000억 ... 저것말고도 많이 있죠.. 정말 이러니 대구 시민인 저도 답답합니다. 많은 분들이 코로나19이후 대구 시민들은 생각이 없다, 무능한 시장을 뽑았다 그리고 다시 또 무능한 시장을 뽑을꺼다, 도와줄필요없다,대구코로나,대구사람오지마라..등등 많은 댓글에 상처도 받았습니다. 하지만 대구시장님이 31번 확진자 이후에 질본처럼...아니면 다른 시장님 처럼만 대응하셨어도 대구경제가 이렇게 까지 또는 코로나19바이러스가 다른 지역사회가 이렇게 번지지 않았을꺼라 생각합니다. 저는 대구에 사는 평범한 주부입니다. 정치를 모르고 나는 이당이 좋아 그런것도 없습니다. 하지만 대구 시장님은 저희 대구시에 필요없는 시장님 이십니다. 시장님 때문에 더 힘이 들어요. 차라리 대구 사장님이 없고 이번 코로나19사태 관련해서 처리 방법을 정부에서 다 해줬으면 좋겠습니다. 다시 한번 간절히 바라고 바랍니다. 대구 시장은 대구 시민인 제가 봐도 답답합니다. 이번 코로나19관련해서 해결하려고 하지 않고, 본인이 듣고 싶은말만 듣고 보고 본인이 듣기 싫은말, 대답하기 싫은 질문등에는 실신 하거나 회의장을 그냥 나가버리고 무책임한 행동 을 합니다. #대구시장하면 장풍,실신 먼저 떠요 대구시장님 이시라면 본인도 대구 시민이라면 조금이라도 힘들어 하는 시민들을 위해 정말 열심히 일해줘야 하는거 아닌가요? 공무원이셔서 월급 따박따박 받으시고 계셔서 모르시겠지만 ... 주말에는 서울에 올라 가셔서 모르시겠지만 대구 거주 하는 시민들은 하루하루 너무 힘이 들어요. 대구 시민들이 뽑으셔서 그자리에 올라 가셨으니 자리값하던지 아님 내려 오세요 시장님 없어도 대구시는 잘돌아 갈것 같습니다. 더이상 부끄러운 행동으로 대구시민 더 부끄럽게 하지 마세요 대구 시장님 탄핵을 요청합니다!!! 제발 쫌!!!!!!! 그리고 이제까지 받은 지원금, 성금, 물품등 사용처 또한 공개해주세요 https://www1.president.go.kr/petitions/587240 (권영진 대구시장을 주민소환제에 코로나19 정부예산과 성금 사용에 대한 감사를 요청합니다)",
  "keyword": [
    "탄핵",
    "대구",
    "시장님",
    "시장",
    "장님",
    "대구시",
    "시민",
    "코로나",
    "지급",
    "보고"
  ],
  "agree": 13626,
  "status": "청원종료"
}