{
  "time": "2020-10-20 05:38:30",
  "begin": "2020-04-02",
  "end": "2020-05-02",
  "category": "행정",
  "title": "코로나19를 이용한 대구광역시 수성구 공무원들의 갑질을 막아주세요.",
  "content": "안녕하세요. 저는 대구광역시 수성구청에서 민간위탁한 재활용품 수집운반선별처리 대행용역업체 소속 용역 환경미화원들의 권익을 위해 일하고 있는 노동조합 위원장입니다. 대구광역시 수성구청에서는 2020년 2월 7일 계약심의위원회를 개최하여 근로기준법을 위반하여 처벌받은 사실이 있는 주식회사 *****를 우선협상 대상자로 선정하였습니다. 관련 언론 기사는 다음과 같습니다. https://www.yeongnam.com/web/view.php?key=20200213010002209 2020년 2월 14일 수성구청 **국장과 면담을 통하여 근로기준법을 위반하여 처벌받은 주식회사 *****를 우선협상 대상자로 선정한 것에 항의하고 이를 재심의하여 줄 것을 요청하였습니다. 관련 언론 기사는 다음과 같습니다. https://www.yeongnam.com/web/view.php?key=20200214010002470 한지만 한달을 넘게 기다려도 아무런 소식이 없더니 2020년 3월 20일 수성구청으로부터 다음과 같은 문자 한통을 받았습니다. 계약심의위원회 재심의 결과 위원 전원 계약가능으로 변호사 자문도 위원회와 동일한 의견입니다. 이해 부탁드립니다. -****과- 2020년 3월 24일 수성구청 ****과장과의 면담에서 업체와 결국 계약을 해야 되겠다면, 조합원 고용승계와 임금보전에 대해서 신경을 써 달라고 부탁을 하였습니다. 2020년 3월 26일 주식회사 *****와의 교섭에서 주식회사 *****는 기존 임금을 보존해 줄 수도 없고 나이가 많은 몇몇 사람을 고용도 보장 해 줄수 없다는 이야기를 하였습니다. 이 이야기를 수성구청에 그대로 전달하였음에도 불구하고 수성구청에서는 아무런 답변이 없습니다. 저는 노동조합 위원장으로 이분들의 권익을 보호하기 위해서 최선을 다해야 하는 입장에 있습니다. 그래서 수성구청 앞에 집회신고를 내었더니 수성경찰서에서는 코로나19 때문에 집회도 할 수 없다고 하면서 집회신고에 대한 보완명령을 하였습니다. 또한 수성구청에 입찰 심의위원회에서 평가한 평가점수와 회의록을 공개하라고 정보공개를 요청하였더니 비공개 처분을 내려서 그에 대한 이의신청을 하셨습니다. 그랬더니 결국은 이의신청을 기각하였습니다. 그 내용은 다음과 같습니다. \"2020년 2월 7일 개최된 재활용 수집운반 및 처리 대행용역 업체 선정을 위한 평가점수 및 회의록 일체 \" 비공개 결정의 정보공개의 신청에 대하여 공공기관의 정보공개에 관한 법률 제9조 제1항 제7호에 의거 비공개 평가점수에는 업체의 경영상태(부채비율 등), 용역이행실적, 행정처분이력 및 세금체납이력 등 경영상, 영업상 비밀을 침해할 우려가 있는 정보로 업체의 이익을 해할 우려가 있을 상당한 이유가 인정되므로 공공기관의 정보공개에 관한 법률 제9조 제1항 제7호에 의거 비공개 결정 회의록은 향후 공개될 것을 예상할 경우 위원들의 자유로운 토론등의 업무에 지장이 있을 개연성이 있어 공공기관의 정보공개에 관한 법률 제9조 제1항 제5호에 의거 비공개 결정 위의 답변 내용을 보면 평가점수에는 업체의 행정처분이력 및 세금체납이력 등 경영상, 영업상 비밀을 침해할 우려가 있다고 합니다. 즉 관급용역을 이행하는 업체의 투명성은 관에서 먼저 검증되어야 하여야 함에도 불구하고 행정처분이력이 있고 세금체납이력이 있는 업체를 관에서 선정했다는 얘기가 됩니다. 그런 영업상의 비밀 조차도 관에서 묵과하고 선정한 이유에 대해서 도저히 납득이 되지 않으며, 공개하라고 요청하기 전까지는 묵과일지 몰라도 공개요청을 했는데 이를 거부한것은 비밀보장이 아니라 이건 은폐 수준이라고 보여집니다. 대구광역시 수성구청은 지난 수십년 동안 특정업체 몰아주기를 하다가 최근에 와서 업체를 바꾸고 있는데 근로기준법을 위반하고 행정처분 이력이 있고 세금체납이력이 있는 업체 등 악질적인 업체들을 선정하여 열심히 일한 죄 밖에 없는 용역 환경미화원들에게 갑질을 하고 있습니다. 이러한 수성구청과 수성경찰서는 코로나19를 이유로 집회나 단체행동도 못하게 막고 있습니다. 마지막으로 수성구청에서는 기존 대행업체와 대행계약을 체결할 때 적용하던 대행계약서 내용을 임의로 삭제 변경하여 용역노동자들의 처우를 후퇴시키고 있습니다. 기존 대행계약서 30조 또는 35조에 다음과 같은 내용이 들어 있었습니다. 제30조(고용승계 및 처우) 계약기간 단축 또는 계약기간 만료로 인하여 대행업체가 변경될 때에는 새로 선정되는 신규대행자는 기존대행자의 인력을 최대한 고용승계 하여야 하며, 이들의 보수 등에 있어 당사자와 합의한 경우를 제외하고는 기존에 비해 불이익한 처우를 해서는 아니 된다. 기존 업체에서 낙찰률 94.25%로 적용하여 임금을 받고 있다가, 이번에 주식회사 유창알앤씨가 낙찰률 93%로 들어와서 월 임금이 6만6천원이나 깍이게 되었습니다. 이러한 행위를 하는 업체를 선정하는 것도 모자라, 기존에 있던 계약조건도 임의로 없애서 환경미화원들의 처우를 후퇴시키는 갑질을 하고 있습니다. 이러한 대구광역시 수성구청 ****과 공무원 송**, 정**, 문** 등에 대해서 갑질 공무원으로 고발합니다. 청와대에서 조사하여 갑질공무원들을 문책하여 주시기 바라며, 혹시 입찰 과정에서 불법행위나 비위행위가 발견되면 엄중 처벌하여 주시기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "업체",
    "수성",
    "공개",
    "수성구",
    "구청",
    "계약",
    "대행",
    "위원",
    "선정",
    "이력"
  ],
  "agree": 537,
  "status": "청원종료"
}