{
  "time": "2020-10-20 05:37:38",
  "begin": "2020-04-02",
  "end": "2020-05-02",
  "category": "일자리",
  "title": "생계를 위협받고 있는 예술인,예술강사들에게 지원이 필요합니다.",
  "content": "코로나19로 모두가 어려운 상황 속에서 힘써주시는 모든분들께 감사드리며, 글이 길어도 양해 부탁드립니다. 현재 모든 국민들께서 어려움이 있으시지만, 예술인들에게도 어려움이 있다는 것을 알리고 싶습니다. 예술인들은 크게 세가지 업종으로 나누어 볼 수 있을 듯 합니다. 공연예술인, 학교문화예술사업에 참여하는 예술강사, 방과후강사입니다. 물론 그 외 기관 등에서 교육을 하시는 분도 계십니다. ◎ 우선, 학교문화예술사업에 대하여 말씀드려봅니다. 현재 문화예술사업은 연극.무용.국악,사진,에니메이션 등등 총 8개의 분야로 되어있으며, 전문분야의 예술강사들이 여러학교에 파견되어 학생들에게 교육을 진행하고 있습니다. 이는 학교문화에서 더욱 전문적인 강사가 파견되어, 정규수업시간이나 방과후시간 등에 학생들을 가르치는 일 입니다. 예술강사는 학교선생님과는 다르게 공무원이 아닙니다. 학교의 소속도 아닙니다. 출강을 한 후, 배정받은 시간의 수업을 진행해야만 수업료를 받는 시스템입니다. 매년 보통3~12월까지 계약을 하고, 1~2월은 계약 해지가 됩니다. (첫 출강하는날이 계약시작이며, 마지막수업날이 계약해지입니다.) 올해 또한 수업이 시작이 되어야 계약이 성사가 되는건데, 코로나 사태로 인해 예술강사들은 모두가 실업 상태입니다. 전국의 초.중.고등학교 대부분이 예술강사을 요청하시고..각 학교 마다 1명~3,4명 정도의 예술강사가 파견되어 수업을 진행합니다. 그만큼 전국의 예술강사의 인원이 엄청 나다는건데..이 모두가 실업 상태입니다. 대부분의 예술강사에게는 학교에 출강하여 수업을 하는것이 한 해 수입의 전부라고 할 수 있습니다. 3~12월 까지 각자에게 배정된 시간을 학교와 예술강사가 일정 조절하여 수업을 진행 한만큼 수업료를 받게 되는데 현재 코로나 사태로 각 학교의 휴업으로 강사들은 수업에 참여할수 없기에 무소득 인 셈입니다. 다시말해 계약해지 되었던 1월부터 현재까지 예술강사의 소득은 0원입니다. 건강보험이 제외된 3대보험, 10개월정도의 계약직이라 대출 또한 어려움이 있습니다. 현재 4월6일 개학이 예정이긴 하나, 1달 수업후 수업료를 받을수있으며 이 또한 변경이 있을경우, 예술강사의 소득은 무소득이라고 봐야될듯합니다. ◎ 두번째, 방과후 강사에 대하여 말씀드립니다. 방과후 수업은 학교와 강사의 계약으로 인해 이루어 집니다. 보통 3월 개학전에 학교측에서 공고를 내고, 서류와 면접을 본 후, 계약까지 완료가 됩니다. 예술인 중에는 이렇게 방과후 강사로 활동을 하고 계신분들도 있습니다. (영어,수학,컴퓨터,요리교실,과학,미술 등의 방과후도 당연히 있습니다) 2월 말에 계약을 하고, 3월 초부터 수업이 진행되기로 되어있는데, 이 역시 학교개학이 미루어 지면서 출강을 하지 못하여, 무소득이 되었습니다. 예술강사와 조금 다른점은 계약은 되었는데, 코로나 사태로 출강을 하지 못한다는 것입니다. ◎ 세 번째, 공연예술인에 대하여 말씀드립니다. 이 부분에 대해서는 뉴스에서도 가끔씩 나오는 것을 보았습니다. 공연이 취소가 되고, 공연장이 문을 닫았다는 등... 그러나 실제 예술인(프리랜서)들의 공연들은 공연장에서 하는 무대공연만 있는 것이 아닙니다. 팜플렛.조명.무대가 갖추어진 공연도 있는 반면에, 지자체에서 하는 상설공연, 동네나 건물오픈등의 큰 행사가 있을때도 공연을 합니다. 또 보통의 축하공연들도 합니다. 그런데 이런 모든 것들이 코로나사태로 인해 예술인들의 발목을 붙잡고 있네요. 사실 이런 공연 문제는 이번이 처음은 아닙니다. 이전에 메르스, 세월호 ,나라의 큰 일이 생길때에도 예술인들은 큰 어려움을 겪었습니다. 그러나 코로나는 언제까지 갈지 기한도 모른채 있는 것이 너무 힘이 듭니다. ◎ 생계를 위협받고 있는 예술교육강사들과 공연예술인들 또한 정부지원에서 소외되는 일이 없도록 해 주시기를 바라는 마음에서 국민청원에 글을 올립니다. 많은 공연들이 취소가 되었고, 여러 강사들이 수업을 못하게 되어 수입이 없어 너무 힘든 상황입니다. 정부의 지원대책에 여러고초는 있겠지만 창의인재 육성을 위해 헌신해 온 여러 예술강사들과 예술인들도 많은 피해를 보고 있다는 점을 인지하셔서 지원 대책에서 소외되는 일이 없도록 간곡히 청원드립니다. 끝으로, 코로나 사태 해결을 위해 고생하고 계시는 관계자 분들과 의료진, 봉사자 분들께 감사드립니다.",
  "keyword": [
    "예술",
    "예술인",
    "강사",
    "수업",
    "학교",
    "공연",
    "계약",
    "코로나",
    "방과후",
    "현재"
  ],
  "agree": 8082,
  "status": "청원종료"
}