{
  "time": "2020-10-20 05:40:51",
  "begin": "2020-04-06",
  "end": "2020-05-06",
  "category": "일자리",
  "title": "배달앱 가혹한 수수료 소비자 모두가 피해자입니다",
  "content": "배달앱 배달***의 가혹한 수수료 수많은 소상공인, 언론인, 정부등정치지도자, 국민여려분의 관심을 호소드립니다 매월 월정액으로 받던 광고수수료를 일방적으로 전면 개편하여 매출에대해 수수료를 받는 방법으로 바꿨는데 많게는 수백만원의 추가비용을 더 내게 생겼습니다 그동안 \"우리가 ****입니까\" (정답-- *****) 로 대표되는 애국 마케팅으로 수많은 영세한 배달업체에 받은 수수료로 이만큼 성장해놓고 얼마전에 무려 약5조원에 외국자본인 요기요에 인수되었습니다 (그보다 훨씬 많은 수만명의 직원의 생계가 달린 국적항공사 아시아나는 2조원 남짓에 팔렸는데 그것도 부담되어 인수가 연기되어 있는 형편입니다) \"수수료0원\" **이 펼친 마케팅입니다 그래서 사실 수많은 업체들이 입점 많이 했습니다 소위 깃발 꽂기 경쟁으로 (깃발 하나당 88000원) 그야말로 갈퀴로 긁어가듯 월정액 광고비를 챙겨가놓고 과다한 깃발 꽂기 부작용을 해소 한답시고 갑자기 선택의 여지가 없게 매출에 대한 수수료 체계로 변경했습니다 월정액 광고비를 부담해가며 겨우 매출 올려 놨더니 그물안 신세가 되버린 배달업소에 이제 매출에 대해 수수료를 내라는 겁니다 깃발꽂기 부작용이 있으면 업소당 깃발을 제한하면 간단한데, 그러면 자기들 이익이 줄어드니까 매출수수료로 더 많이 걷어 가겠다는 겁니다 배달***측에서 영세업체는 혜택본다고 홍보하는데 완전 엉터리입니다 월 500만정도 매출이하 업소는 수수료가 줄어들수 있는데 그정도 매출이면 무조건 문닫어야 됩니다 그거는 영세업체가 아니고 홀 운영하면서 배달은 부수적으로 하는업소, 정작 영세업체는 배달을 전문으로 하는곳, 돈없으니까 홀 매장 못하고 대부분 부부나 가족이 매달려 배달이라도 해서 먹고 살아보려는 전국의 수많은 그야말로 생계형 영세업체입니다 우리국민들이 좋아하는 치킨.족발.중국집등입니다 배달만하니까 당연히 배달매출 높을수 밖에 없고 수수료는 기하급수적으로 늘어나는 구조입니다 **측에서 주장하는 수수료가 줄어드는 52% 업소의 비용감소는 불과 몇만원내지 1~2십만원 이지만 반대로 나머지 절반 48% 배달매출 높은 업소의 수수료는 기하급수적으로 늘어나는 구조로 정작 영세업체에서 엄청난 수수료를 강탈해 갈수 있는 건데 정말 분통터질 일입니다 (깃발 5개 꽂아 월정액 44만원 내던것을 매출4000이면 순식간에 수수료로 6.38% 255만원 약600% 증가 그야말로 수수료 폭탄) 독과점 폐해로 결국은 소비자에게 전가될 비용입니다 배달업 특성상 주방,배달직원등의 인건비 (또는 배달대행업체수수료) 등 원가 구조가 높아 통상 가족등이 매달려 몸으로 때워도 수천만원 매출을 올려야 손익분기점이 가능하며 모든 매출이 배달에서 나오므로 배달매출이 월 5천만원을 넘는 경우가 많은데 갑자기 매출에 대해 수수료로 일방적으로 바꿔서 수수료부담이 기하급수적으로 늘어나는 구조입니다 간단히 말씀드리면 배달***측이 주장하는 52%업소는 비용이 감소한다는데 극히 소액이 줄어들고 반대로 48%에 해당하는 배달전문 영세업체는 수백만원까지 기하급수적으로 늘어나 엄청난 비용이 증가 될수 있는 구조입니다 수많은 소상공인을 힘들게한 신용카드수수료 그리 어렵게 많은 시간이 소요됐지만 결국은 개편되었듯이 배달은 전국민이 이용하는 우리나라 독특한 문화이고 배달앱 수수료는 전국의 수많은 자영업자의 특히 생계형 배달업소의 막대한 비용부담입니다 결국은 소비자에게 전가되는 비용이며 소수 자본가가 약탈적으로 징수해가는 비용입니다 신용카드수수료처럼 언론보도나 관심이 계속되면 결국 개편되리라 봅니다 현재 **과 *** 합병이 독과점 심사로 공정위에 올라가 있습니다 ** *** *** 시장점유율이 거의 100%에 육박합니다 반드시 독과점 통과되지 않도록 전국의 수많은 배달업소들, 소비자인 국민여러분이 응원해 주세요 감사합니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "배달",
    "피해자",
    "소비자",
    "수수료",
    "매출",
    "업소",
    "업체",
    "비용",
    "만원",
    "영세"
  ],
  "agree": 835,
  "status": "청원종료"
}