{
  "time": "2020-10-20 05:39:54",
  "begin": "2020-04-03",
  "end": "2020-05-03",
  "category": "기타",
  "title": "소상공인 피부에 와닿는 실제적 정책수립(선대출 후심사등)",
  "content": "저는 소규모 여행사를 운영하고 있습니다. 작년 일본 사태이후 설상가상 코로나 영향으로 2월부터 잠정적 휴업(손님도 없고 항공사들도 운행을 거의 안해서 일거리가 없는) 상태입니다. 아마도 6월까지는 잠정적 휴업상태가 지속되지 않나 싶습니다 2월 어느날 정부의 '소상공인 코로나 정책 자금 지원'이라는곳이 있어서 전화를 했습니다 금융감독위원회쪽 담당자 연결이 되었고 담당자께서 \"이런 전화를 받을때 죄를짓는 기분\"이라고 했습니다 이유는 저신용자에 매출 증빙이 많지 않은 소상공인에게 실질적인 도움을 줄 방법이 없다는것입니다 결국 진행과정이 신용보증재단이나 은행을 통해서 진행해야하는데 대표자의 신용등급 , 매출액 등을 따지다 보면 받을수 있는 정책 자금들이 없다는 뜻이었습니다 좋은 정책자금을 소개 받고자 했던 기대는 물거품이 되었습니다 그래도 혹시 몰라서 두번째 시도를 했습니다 어렵게 예약을하고 일주일 넘게 기다려서 신용보증기금을 방문하고 상담했습니다 첫번째 상담하신 분이 이야기한것 처럼 매출액. 대출여부, 신용등급 등등 따지면서 1천만원이 나올것 같으나 이또한 안나올수도 있고 은행이 거절 할수도 있다고했습니다 정말 난감했습니다. 처음 상담한 분 말 그대로 였습니다 그리고 이제 한달이 거의 지나갑니다. 기다리라고만하고 이곳도 결과도 어떤것도 이야기가 없습니다 오늘 오전에 상담원에게 전화를 남기고 담당자에개 직접 연락을 해도 전화를 오지도 않고 받지도 않습니다 세번째 시도를 합니다 얼마전 언론보도를 엄청나게한 4월1일부터 쉽게 받는다는 코로나 정책자금....... 신용등급이 겨우 턱걸이 6등급이어서 기업은행을 방문했습니다 기다리고 기다린 후 겨우 상담을 했습니다 그런데 법인은 안된답니다!!!!!!! 여행사를 운영하려면 법인이 아니고 어떻게 운영을 합니까? 대부분의 여행사들이 5인미만 사업장인 소규모인데다 소상공인 확인서도 발급이되는데.... 언론 어디에도 법인은 안된다는 이야기가 없습니다 심지어 중소벤처기업부 홈피에도 없습니다 중소벤처기업부에 채팅 상담을 했습니다 이런 법이 어디 있냐고? 담당자 답변은 \"기업은행은 은행에서 진행하는 부분으로 저희가 확인이 불가합니다\" 정부에서 정책을 만들고 기업은행에 가면된다고 했는데 왜 이런 답변을 하나요? 소상공인 진흥 공단으로 다시 가라고합니다 이곳은 오전 9시~10시에만 당일 예약을 받는걸 아시나요? 그리고 그것도 오픈하자마나 클릭하기전에 마감되어버리는는것을..... 3일째 시도했는데 오늘도 '예약마감' 행여나 하고 방문하면 언제 차례가 될지도 모른채 한도 끝도없이 줄서서 기다려야하는것을.... 도대체 어떻게하라는 겁니까? 몇주전에는 구청에서 여행업 피해가 크다고 대출 해준다고 공문이 왔습니다 몹시 반가운 마음에 살펴 보았더니 '신용등급 1~3등급만 된답니다' 그 신용이면 제가 은행에 가겠죠? 참 답답합니다. 참 어이가 없었습니다 정부는 도대체 그많은 돈을 쏟아붇고 도와준다는데 그돈들은 어디에 있습니까? 왜 서민들을 한번도 아니고 여러번 죽이고 있습니까? 어제는 그나마 단축근로로 버티던 직원에게 휴직을 이야기하고 6월에는 꼬옥 다시 만나자며 너무 미안하다고하고 직원을 돌려 보내야했습니다 \"대표님, 늘챙겨주시고 많이 도와주시고 가르쳐주셔서 감사합니다. 코로나 조심하시고.....업무에 복귀할 수 있으면 좋겠네요......\" 오늘 아침 사무실에 나왔더니 이쁜 손편지와 함께 힘내라고 칡즙과 제가 좋아하는 약과가 놓여 있었습니다 정부는 이 직원분의 따뜻한 마음을 헤아리기나하시나요? 아이 3명을 키우며 직업에 대한 불안감으로 집으로 돌아가는 그 무거운 발걸음을.... 어떻게든 버텨 보려고 하는 저희들에게 도대체 정부는 언론플레이만하시고 피부에 와닿는 실물 정책을 왜 못 펼치시는건가요? 제발 제대로 된 정책 펼쳐 주세요 1.저신용자도 열심히 일한 사람들, 열심히 일하고자 하는 사람들에게는 금융권 대출 한도도 늘리고 가능하게 하십시오 . 2.저신용자들 대부분 고금리 많이 사용하는데 이번기회에 저금리로 갈아타고 추가한도도 가능한 정책 펼쳐 주십시오 3.서류 심사 간편 심사로 은행 직원들 일솓도 덜고 빠른 대출 가능하게 하십시오 4.생업 전선에 있는 사람들 너무 오래 기다리지 않게...예약제 확대와 담당 인력보강들 해 주십시오 (단기 임시직 고용등의 방법으로 일자리 창출도 얼마든 가능한데 왜 안하십니까?? 저라도 부르면 가서 일하겠습니다) 5.영세법인도 개인사업자와 동일한 혜택받게 법인은 제외라는 엉뚱한 정책들 수정하십시오 6. 영세 법인사업자에 대한 대출 상품 많이 만들어주십시오.(개인 사업자 . 개인 대출은 다양하고 굉장히 많으나 법인 대표라는 이유로 영새 법인대표는 일반 대출도 거의 안되는 사각 지대에 놓여 있습니다) 7.국가적 재난이기에 선 실행 후심사로 대출제도 개선해 주십시오. 그럼 시간도 단축됩니다. 하루가급합니다 8.엉뚱한 정책들 많이 쏟아내지 마시고 피부에 와 닿는 실제적 제도를 늘려 주십시오 (가령 서울시에서 4000개여행사중 1000개 여행사 선정해서 한업체당 500만원 지원한다는데... 급여나 임대료로는 사용이 안된답니다. 당장 급한게 뭔지를 모르는 탁상 행정입니다. 이런정책들 그만 하시고 피부에 와 닿는 정책들 하십시오. 그냥 4천개 어려운 여행사에 빨리 나누어주고 직원 인건비에 보태라는것이 서울시가 말하는 고용안정정책에 더기여하는 것이라고 생각되지않습니까?) 두서없이 말씀드렸습니다 제발 부탁드립니다 서민들 심정 여러번 울리고 죽이지 마시고 제대로 된 정책 부탁드립니다!!!!",
  "keyword": [
    "심사",
    "공인",
    "피부",
    "정책",
    "신용",
    "시오",
    "은행",
    "대출",
    "법인",
    "여행사"
  ],
  "agree": 512,
  "status": "청원종료"
}