{
  "time": "2020-10-20 05:40:32",
  "begin": "2020-04-06",
  "end": "2020-05-06",
  "category": "보건복지",
  "title": "긴급재난지원금은 전체를 대상으로 지급하고, 공개적 기부를 통해 재원을 확충해야 합니다.",
  "content": "안녕하세요. 제가 청원드리고 싶은 핵심은 \"금액이 일부 낮아지더라도 전체를 대상으로 긴급재난지원금을 지급하고, 자발적 기부를 격려, 유도하여 재원확보와 사회적 단합을 모색하자\"입니다. 선별적 복지를 추진하는 가장 큰 이유는 아마 \"재원 확보의 어려움\"이겠지요. 이번 긴급재난지원금도 선별적으로 함에도 불구하고 9조1천억 원이 필요하고 그 것도 최대한 지원대상을 넓히기 위해서 하위 70% 대상으로 4인가구 기준 100만원씩 지원하는 것으로 알고있습니다. 같은 예산을 전체 인구인 약 5185만 명('19, KOSIS) 기준으로 나누면 1인당 약 17만5천원이 지급됩니다. 보통 자녀가 있는 4인가구는 70만원, 3인가구는 52만6천원이 지급가능합니다. 같은 수준인 4인가구 100만원(1인당 25만원) 지급을 위해선 12조 9624억 원이 필요합니다. (물론 하위 70%지급 시 2인가구 60만원 등 일부 가구수별 차이가 있으나, 이는 비슷하다는 가정으로 추정) 약 3조 8천억의 비용이 추가로 필요하긴 하지요. 하지만 선별기준의 경계에 있는 계층의 갈등 유발, 선별에 소요되는 비용(누굴 줄 것인지 정하는 데 소요되는 행정, 사회적 비용 일체) 등 숨겨진 비용을 감안한다면 어느쪽이 더 비용이 적다고 할 수 없습니다. 숨겨진 비용보다 더 큰 문제는 지급대상을 고르느라 돈이 5월 말이나 되어야 지급될 수 있다는 것이지요. 아마, 현장에서 실제 돈이 지급되는 건 6월이 되어야 한다고 생각합니다. 보편적 지급은 은행과 협의해 개별로 주 사용계좌 등을 통해 바로 지급을 추진하는 등 지급대상을 고를 필요가 없기 떄문에 신속한 지급이 가능합니다. 계좌가 없는 사람은 미지급 확인 후 오프라인 지급 등을 병행하면 됩니다. 추가적 재원확보는 \"자발적 기부\"를 활성화하면 됩니다. 매일 지역별 코로나19 확진자만 공개할 게 아니라, 누가 어느지역에서 얼마나 기부를 해주셨는지 공개하고 받은 기부금액은 국고환수하면 됩니다. 방법은 이 역시 은행별 기부를 받을 계좌를 지정, 공개하여 받으면 됩니다. 개인적으로 기부자의 신상을 공개하는 것은 개인정보보호법 등의 검토가 필요하겠으나, 이처럼 지역단위, 개인단위로 기부한 금액을 공개하면 기부의 효과도 커지겠지요. 쉽게 생각하면 MBC에서 했던 \"마이리틀텔레비전\"에서 방송채널별로 기부금액을 공개했듯이 개인 또는 지역별 기부금액을 공적 브리핑에서 공개하고, 기부를 독려하는 방법으로 활용하는 것입니다. 누군가는 지역간, 그리고 과도한 경쟁 우려, 개인방송에서나 하는 걸 정부정책에 접목시킬 수 있겠냐는 말이 있을 수 있지만, 오히려 저는 그런 걱정보단 기부가 많은 지자체에 대한 긍정적 시선, 기부에 대한 긍정적 인식 확산, 국가 재원확보 등 긍정적인 측면이 더 많다고 생각합니다. 일종의 \"노블리스 오블리제\"를 공적화 시키는 것이지요. 약 1개월간 운영하면 기부금액과 긴급재난지원금에 소요된 예산이 얼마나 되는지 확인 가능하고, 이를 바탕으로 또 추가적 긴급재난지원금을 어떻게 예산편성할지 검토하면 됩니다. 이렇게 하면 크게 3가지 장점이 있습니다. 1. 정부의 복지정책에 대한 근본적 신뢰를 확보할 수 있습니다. 선별적 복지로 인해 지원을 받지 못하는 상위 30%는 대부분 30~50대가 주 소득원인 가정일겁니다. 아울러 우리나라 경제를 이끄는 주체들이겠지요. 이런 사람들의 박탈감은 과장되게 말하면 경제활동 위축, 정책 수용성 저하 등 눈에 보이지 않는 심리적 문제를 유발합니다. 경제는 미시, 거시를 떠나 심리가 가장 크게 작용하는 영역입니다. 즉, 경제의 주요 주축을 이루는 계층이 정부 정책에 대한 신뢰가 떨어지면 이후 정부의 어떤 정책도 그 효과가 떨어질 수 밖에 없습니다. 누군들 권리없는 의무를 달가워하겠습니까. 정부의 신뢰는 의무를 주면서 권리 역시 보장하는 것에서 생기는 것이고, 복지는 누구에게나 돌아가야하는 가장 기초적인 권리입니다. 정부가 무서워해야 하는 것은 보편적 복지에 대한 비판으로 인한 귀찮음이 아니라 복지를 받지 못해 생길 수 있는 사각지대나 국민의 불편입니다. 2. 자발적 방법을 통해 추가 재원을 확보하는 것으로 재원의 확보의 정당성이 있습니다. 어떻게 보면 자발적이란 측면에서 확보될 재원의 추계가 어려울 수 있으나, 현 시국에서 우리 국민들의 성숙한 국민의식을 고려해본다면 충분히 많은 재원의 확보 가능성이 있습니다. 충분한 확보되지 않더라도, 이는 또 다른 정책의 근거가 될 수 있습니다. 기부와 같은 자발적 징수는 불가능함을 보이고 나서 선별적 복지로 간다면 오히려 그 정책의 정당성이나 추진력이 확보될 수 있다고 생각합니다. 정책을 추진하시는 모든 분들의 고충과 어려움이 있을 것이라고 생각합니다. 일견 이러한 방식도 내부적으로 검토는 됐겠지라는 생각도 합니다. 이미 대통령께서 발표할 정도로 정부의 정책방향이 정해진 이상 바뀌기가 힘들다는 것은 알고 있습니다. 하지만, 일부의 의사표현이 모여 정책에 도움이 될 수 있기를 바라는 마음으로 글을 적습니다. 다양성이 모이고, 다양한 의견에 대한 검토가 사회의 발전에 필요한 것이라고 생각합니다. 코로나19로 인해 힘드실 모든분들 다들 조금만 더 힘내시고, 현 상황이 잘 해결됐으면 좋겠습니다. 읽어주셔서 감사합니다.",
  "keyword": [
    "기부",
    "지급",
    "확보",
    "정책",
    "재원",
    "복지",
    "대한",
    "생각",
    "정부",
    "지원"
  ],
  "agree": 574,
  "status": "청원종료"
}