{
  "time": "2020-10-20 05:40:18",
  "begin": "2020-04-06",
  "end": "2020-05-06",
  "category": "육아/교육",
  "title": "[온라인 개학 반대] 건강을 진짜로 생각한다면 온라인 개학을 취소해주세요!",
  "content": "도대체 왜 굳이 꼭 온라인 개학을 해야만 하는 겁니까? 온라인 개학은 학습 측면에서도 여러 모로 안 좋지만, 건강 측면에서도 여러 모로 안 좋은 거 모릅니까? 코로나만 막는 것만 생각하고 전자파 막는 것은 생각 안합니까? 온라인 개학을 하면 전 일반고 3학년이라 아침부터 저녁까지 하루 종일 전자기기를 봐야 되는데 전 그렇게 못합니다! 짧게 보는 거면 몰라도 1교시~7교시까지 종일 내내 온라인을 보는 건 절대 못 합니다! 신체적으로 전자파 과민증도 있어서 전자기기를 오래 못 볼 뿐더러 특히 정신적으로 전자파에 민감해서 전자기기를 스스로도 오래 안 봅니다! 그래서 전자기기는 필요한 경우가 아니라면 사용 안하고, 사용을 해도 오래 안합니다! 정 온라인 개학을 꼭 굳이 강행한다면 전 틀어놓고 안 들을 겁니다! 전자기기를 하루 종일 봐서 온라인 수업을 들을 바에야 전 차라리 1년 유급을 당해서 현재 고2 애들과 같이 고3을 1번 더 하는 게 낫습니다! 아무리 제가 먼 미래에 온라인 수업 체계가 오프라인 못지 않게 좋아진 시대에 태어났어도 온라인 수업은 절대(혹은 가급적) 안 듣고, 오프라인 수업만 무조건(혹은 가급적) 들을 겁니다! 그렇다고 전자기기를 대체해서 인체에 해가 없는 온라인 기기가 있는 시대가 오면 모를까 그런 시대가 올 수도 없을 것 같지만 어쨌든 지금은 그게 전혀 아닙니다! 왜 폐 건강은 생각하면서 눈을 비롯한 다른 건강 생각은 1도, 아니 0.0000000000(×n)1 조차도 생각 안합니까? 전자파 때문에 전자 화면과 가장 가까이 접하는 특히 눈과 머리를 비롯해서 이들 외에 다른 여러 곳들도 안 좋아지는 건 전혀 생각 안합니까? 코로나에 따른 영향은 상대적으로 급성적인 것이라 심각성을 느끼면서 전자파에 따른 영향은 상대적으로 매우 만성적이라 심각성을 못 느낍니까? 단시간 내리는 세찬 비에는 옷 젖는 줄 알면서 장시간 내리는 가랑 비에는 옷 젖는 줄 모르는 겁니까? 전자파는 어른한테도 안 좋지만 같은 양의 전자파라도 청소년, 아동으로 갈수록 내부 기능 발달이 덜 된만큼 면역 체계도 덜 만들어져서 외부 영향에 더 심각하게 노출되는 거 모릅니까? 그리고, 특히 어린 애들일수록 시력 발달, 두뇌 발달 등에도 안 좋은 것도 모릅니까? 그것도 생각 안하고 지금 초중고 온라인 개학을 왜, 꼭, 굳이, 무조건, 어떻게든 강행하는 겁니까? 온라인 수업이 오프라인 수업에 비해 효율성이 떨어지는 이유 중에 하나가 바로 이겁니다! 오프라인 개학을 강행해서 우한 코로나로 폐 기능이 떨어지게 하는 거랑 온라인 개학을 굳이 강행해서 전자파로 시력과 뇌 기능 등이 떨어지게 하는 거랑 급성과 만성의 차이 말고는 뭐가 다릅니까? 전자파에 많이 노출될수록 각종 퇴행성 질환 및 만성 질환이 온다는 것도 모릅니까? 전 그런 병 걸리기 싫습니다! 물론 하루 종일 전자기기를 하는 애들도 있는데 차라리 그런 애들이나 할거면 실컷 하라 하십시오! 왜 억지로 저 같이 신체적, 정신적으로 전자파 과민증이 있는 괜한 애들까지 그런 병에 걸리게 만듭니까? 혹시라도 나중에 그런 병 걸리면 책임질 것도 아니지 않습니까? 건강을 생각할거면 좀 제대로 알고 생각하십시오! 건강을 생각해서 온라인 개학을 한다는 건 건강을 겉으로만 생각하는 척하면서 속으로는 생각을 안하거나, 아니면 하나만 알고 둘은 모르는 걸로 밖에 안 보입니다! 건강을 겉 뿐만 아니라 속으로도 생각하고, 하나 뿐만 아니라 둘도 안다면 지금이라도 온라인 개학을 취소하고, 우한 코로나가 진정 될 때까지 개학을 잠정 연기해서 추후에 오프라인 개학을 하는 게 맞다고 봅니다! 그리고, 굳이 꼭 수업일수를 반드시 지킬 필요는 없다고 보는데 어차피 고3은 1학기 기말 고사 이후부터 2학기를 지나 졸업할 때까지 정상 수업이 불가할 뿐더러 다른 학년도 매학기 기말 고사가 끝나면 정상 수업이 불가합니다! 따라서 고3은 100일 안팎, 나머지 학년은 150일 안팎으로 줄여도 사실상 수업 진도와 진급 및 졸업 상에는 별 다를 바가 없다고 봅니다! 그러니 지금이라도 온라인 개학을 취소하고, 개학을 잠정 연기해서 추후에 오프라인 개학을 하게끔 결정을 바꿔주시기 바랍니다!",
  "keyword": [
    "전자",
    "온라인",
    "개학",
    "생각",
    "수업",
    "전자파",
    "기기",
    "건강",
    "전자기기",
    "오프라인"
  ],
  "agree": 713,
  "status": "청원종료"
}