{
  "time": "2020-10-20 05:41:38",
  "begin": "2020-04-06",
  "end": "2020-05-06",
  "category": "경제민주화",
  "title": "이시국에 자영업자 및 소상공인의 수수료 부담을 증가시킨 배달* **의 규제를 요청합니다.",
  "content": "본 내용에서 말하는 ***콜 광고(정액제, 고정광고료 광고)란 배달* **에 월 88,000원을 내고 배달* **앱 카테고리에 업소를 한 줄 추가하는 것입니다. **리스트 광고란 4월 1일부터 배달* **에서 새로시작한 정책으로 ***콜 광고 위에 위치하며 건당 수수료율을 받는 광고입니다. 배달* **이 4월 1일부터 오픈 서비스를 시작하였습니다. 이는 기존 한 달 고정광고료에서 건당 수수료로 바꾼 것으로 배달* **에 광고하는 자영업자의 수수료 부담을 늘렸습니다. 코로나19로 인해 나라와 기업이 어려운 자영업자 및 국민들을 지원하며 서로 돕고있는 와중에 오히려 배달* **에서는 반대 행보를 보이고 있는 것입니다. 1. 건당 수수료로 인한 원가 상승으로 소비자의 부담 비용 증가. 4월 1일을 시작으로 배달* **은 주문 건당 수수료를 지불하는 **리스트' 정책을 도입하였습니다. 자금력있는 업주들의 여러 개의 광고를 추가하는 독점을 막고, 수수료 부담을 낮추겠다는 배달* **의 주장입니다. 하지만 실제로 이는 원가상으로 인해 배달* **의 주장과는 전혀 다르게 100% 물가 상승에 영향을 끼치는 행위입니다. 또한 아무리 자금력 있는 업주가 ***콜을 10개, 20개 진행한다 하더라도 고객은 무조건 그 업장에서 배달을 시키는 것이 아닙니다. 업소가 잘해야 시키는 것입니다. 기존 프랜차이즈와 개인 자영업자들이 판매하고 있는 메뉴들은 전부 배달* ** 고정광고비를 기준으로 메뉴 가격을 산출하였습니다. 하지만 이러한 정책으로 인해 건당 수수료로 거의 모든 가게들은 불가피하게 메뉴 가격을 인상하여야 되는 처지에 놓였으며, 한 곳 한 곳 가격과 배달비를 올릴 것입니다. 즉, 소비자들이 배달 어플을 사용하는 데에도 분명한 영향을 미치게 됩니다. 2. 어려운 시기에 자영업자 및 소상공인의 부담 가중. 바뀐 정책으로 인해 한 가게가 부담해야 할 수수료는 \"2배이상\" 증가하였습니다. 배달로 하루 50만원 매출을 내는 자영업자라면 기존 고정광고를 1달 이용할 수 있는 수수료(***콜 광고 88,000원 기준)를 2일만 장사해도 내게 됩니다. 또한 한 달 장사했을 경우 무려 15달(1년 3개월)을 광고할 수 있는 고정광고비가 한 달 만에 부과될 정도로 과도한 부담이 생겼습니다. 배달* ** 측 주장은 건당 수수료로 바뀌면서 수수료의 부담을 줄였다고 하지만, 소상공인연합회의 분석 내용으로는 수수료 인하의 혜택을 받으려면 무려 월 매출이 \"155만원 이하\"여야 수수료가 낮아집니다. 순이익이 아닙니다. 월 매출 \"155만원\"입니다. 단순히 이 금액만 보아도 배달* **이 말장난을 하며 결론적으로 자사 이익만을 늘리기 위해 혈안이 되어 건 당수수료로 정책을 변경한다고 밖에 볼 수 없습니다. 3. 독과점을 이용한 배달* **의 횡포 및 외국계 인수 예정 기업 눈에 들기 위한 오로지 자사만의 이익 추구. 현재 배달업계의 독과점 상태라는 점을 악용하여 배달* **을 이용하는 자영업자들의 의견조차 물어보지 않으며 자사의 이익 창출만을 위하고 있습니다. 배달* **은 현재 독일 딜리버리히어로(요기요)와 스타트업 기업 역사상 유래없을 초고가의 합병 진행 중인 회사입니다. 평소에 \"우리가 어떤 민족입니까\"라는 광고를 하면서 '한국인의 앱'이라는 자긍심으로 홍보를 하던 배달* **은 현재 외국계 기업 눈에 들고, 몸값을 늘리기 위하여 수익 그래프를 올리려고 혈안이 되어있는 회사로 변질되었습니다. 4. 말장난을 통해 대중들을 현혹시키는 배달* **. 기존 고정광고비(***콜 월 88,000원 광고)에서 수수료율 5.8%(하루 매출 50만원 가게 기준 월 870,000원)로 변경하여 수수료 부담이 줄어든다는 배달* ** 측 주장과는 전혀 다르게, 5.8% 수수료는 카드 결제수수료와 외부 결제수수료, 부가세 등이 전부 제외된 수수료율입니다. 따라서 한 자영업자가 부담할 수수료를 모두 더하면, 10%가 조금 안되는 수수료율로써 한 배달 주문으로 30,000원을 팔았을 경우 배달기사 인건비 3,500원, 배달* **에 내는 수수료 3,000원 정도로 약 6,500원정도의 부담이 생깁니다. 53% 자영업자가 내는 수수료율 부담이 줄었다고 주장하지만 이는 반대로 47%의 자영업자가 내는 수수료율이 늘었다 말로써 단순 말장난으로 대중들을 현혹시키고 농락하는 것입니다. 5. 생계 목적으로 배달* **을 이용하는 자영업자, 소상공인의 부담 가중. 배달* **에서는 53%의 광고주의 수수료율이 낮아졌다고 합니다. 하지만 배달* **을 부수입으로 운영하는 가게도 많이 있습니다. 주로 이런 가게들이 53% 안에 들어가 있을 것이고, 실제 수수료율이 늘어난 47% 자영업자 및 소상공인은 배달업을 생계로, 가정을 꾸려나가는 터전으로 광고하고 장사하고 있습니다. 배달* **은 단순히 부수입으로 배달* **에 광고하는 광고주의 수수료율이 낮아졌다는 말장난으로 수수료율이 낮아져서 실제로 생계에 도움이 되어야 되는 47%의 자영업자 및 소상공인들을 외면하고 건당 수수료를 강행하였습니다. 6. 코로나19로 힘든 시기 상생을 말하며 앞뒤가 다른 배달* **. 코로나19로 힘든 자영업자를 위해 광고비 반값을 지원해 준다며, 속내는 **리스트를 준비하여 자사 이익만을 늘릴 궁리를 하고 있었습니다. 광고비 반값 지원도 말장난에 불과한 것이 월 최대 15만원, 단 2달 동안만 지원할 뿐 반값 광고비 지원이라는 말은 어울리지 않습니다. 이마저도 **리스트의 수수료를 배달* **측에서 광고비로 보지 않는다면 지 원대상에 포함될지도 미지수입니다. 월 50만원 매출을 내는 가게의 경우 하루도 쉬지 않고 한 달 동안 일할 때 카드 수수료, 외부결제수수료 등을 뺀 배달* **에서 말하는 5.8%의 수수료 만으로도 월 87만원, 카드 수수료, 외부결제수수료 포함 시 150만원 가까운 돈이 오로지 수수료로만 빠져나가는 와중에 월 15만원이라는 지원은 생색내기에 불과할 뿐입니다. **리스트는 직·간접적으로 배달* **회사 외에 모든 대중들에게 부담을 주는 정책입니다. 첫째, 간접적으로는 수수료율 증가로 인한 원가 상승으로 물가가 오르게 되어 \"소비자\"들에게도 부담이 되며, 둘째, 직접적으로는 당장 배달* **에 내는 수수료가 2배 이상 증가한 \"자영업자\"들에게도 부담이 됩니다. 코로나19로 모두가 힘든 이때, 한 기업이 자영업자 및 소상공인을 도와주지는 못할망정 2배 이상 수수료율을 늘려버린 배달* **은 지탄되어야 마땅할 것입니다. 코로나19가 아니더라도 배달업을 생업으로 삼고 있는 자영업자 및 소상공인들에게 의견 하나 묻지 않고 독과점이라는 것을 무기로 마음대로 정책을 변경하는 배달* **은 지탄되어합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "규제",
    "배달",
    "업자",
    "수수료",
    "광고",
    "자영",
    "부담",
    "정책",
    "소상",
    "고비"
  ],
  "agree": 4517,
  "status": "청원종료"
}