{
  "time": "2020-10-20 05:42:32",
  "begin": "2020-04-07",
  "end": "2020-05-07",
  "category": "경제민주화",
  "title": "미국 ***** 기존 소유주 장**회장 & 장** 피해 업체들 호소문",
  "content": "세상을 뒤흔드는 코로나로 너무도 어려운 나날들 보내고 계시지요. 대한민국 정부와 국민 모두 힘내시라는 말씀을 먼저 드립니다. 이 바이러스만큼이나 무서운 장**회장 & 장**씨를 만천하에 고발합니다. - 한국 14개 의류 제조 수출업체(협력 업체)들 피해액 $7400 만불(900억원) - LA 현지 개인교회 소유, 참된 신앙인 흉내, 죄 짓지 말고 대금 지급 의무 이행하라. - 착취를 일관한 이들에게 정의의 심판과 단죄 필요! - 한국 및 해외 수많은 업체 사업 붕괴와 생계유지 불가능. 짜여진 각본에 의한 잔인한 사기극의 결론이 저들의 자유와 피해업체들의 붕괴로 끝나지 않기를 바라며, 죽지 않고 회생하여 국가에 이바지 할 수 있도록 도와 주세요. 피해액 회수할 모든 방법 동원을 대한민국 정부와 여러분께 호소합니다. 동일 피해 업체 채권단 모두가 절박한 심정이나 교묘히 법적 책임을 피해간바 피해자들끼리는 아무것도 못하고 속수무책이고, 바이러스로 인한 피해까지 겹쳐 냉정을 유지할 수 없는 혼돈 그 자체입니다. 이미 COVID19 발생 전부터 장씨 부부의 사기로 구조 조정, 정리해고 및 연봉 삭감 등 모든걸 실행했기에 더 이상 버텨낼 수가 없습니다. 피해액 보상만이 살길입니다 모든 형태가 대금 지급을 안 하려고 미리 시나리오 짜서 파산 보호 신청을 한 것이며, 담보 채권 위주로 지급하고 선량한 우리 기업들 모두에게 사기를 친 것입니다. 최근 새 소유주도 COVID19 바이러스로 인한 미국 주요 도시 폐쇄 사태로 입고 직전 오더를 취소 하거나 수량을 줄이거나, 봉제 중 인 것, 원단이 다 준비된 것들도 취소, 대금 지불 기한도 가차없이 지연시켰습니다. 이에 대한 피해 역시 커져가고 있습니다. 도저히 참을 수도 버틸 수도 없는 고통의 나날들이며 너무 심각하여 서로 위로도 못할 지경이 됐고, 장--회장 & 장--, 이 부부의 물품 대금 미지급으로 인해 피해 업체들 한국직원들 정리해고 및 해외 3만여 노동자, 10만여 가족들의 고통이 지속되고 있습니다. 베트남의 한 한국계 봉제 공장 남호는 이미 부도가 났습니다. 부도 직전 사장님의 한탄과 이 부부를 향한 원망 그리고, 급여 지연으로 1년에 딱 한번 있는 휴무 기간, 설날 가족 만나러 고향도 못 가고, 생활비도 못 내고 있다는 공장 직원들의 고통스런 눈물을 잊을 수가 없습니다. 14개 피해업체들은 현재 관련 협력 자재업체 및 봉제 공장 등으로부터 대금 지급 이행을 못하는 상황에 이 사태는 꼬리를 물고 악화되어 가고 있습니다. 그럼에도 불구하고 피해 업체들은 하소연할 곳이 없고 그나마도 사업 영위를 위해 숨 죽이고, 오더 하나라도 더 받아 필사적으로 피해액 복구하려 총력을 다하다 바이러스까지 겹쳐 사태가 이 지경까지 흘러 가다 보니 개인 재산은 충분하고도 넘치면서 업체들에 너무도 큰 물품 대금을 이행하지 않은 장**회장 & 장**씨에 대한 분노가 커지고 있으며, 지금이라도 한국 내 재산이라도 추적하여 피해 업체들 보상할 방법이 있겠는지, LA(로스앤젤레스)에 개인 소유 교회까지 있으면서도 이렇게 악랄하고 파렴치한 부부에게 앞으로 과연 한국 정부가 입국 허가를 줘도 되는 건지 묻고 싶습니다. 한국 업체들과 가난한 노동자들의 피와 땀이 얽힌 피해액 900억원은 이 어려운 시기 결국 우리나라의 자산을 갉아 먹은 것과 동일하니, 정부가 나서 이 부부의 개인 재산 수사와 대금지급 이행하도록 강력 압박을 바라며, 이행하지 않으면 한국 입국 금지 및 미국 시민권 박탈 요청이라도 촉구합니다. 장**, 장** 인터넷에 치면 성공 인물로 아주 유명하며, 미국 시민권 자로서 미국 부자 서열에도 다년간 올랐습니다. 세계적 400대 부자 리스트 88위에도 올랐습니다. 한국 내 재산은 TV조선 2대주주로 추정 3백여 억원 이상 포함 7백억 정도에 달하는 거로 예상하고 있고, 미국 내 재산까지 하면 빌딩 소유 등 상당 하다고 합니다. 대금 지급할 여력이 충분히 있습니다. 이들에게 지금이라도 보상받을 수 있게 제발 도와주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "피해",
    "업체",
    "한국",
    "대금",
    "지급",
    "재산",
    "이행",
    "미국",
    "부부",
    "대한"
  ],
  "agree": 892,
  "status": "청원종료"
}