{
  "time": "2020-10-20 05:42:33",
  "begin": "2020-04-07",
  "end": "2020-05-07",
  "category": "육아/교육",
  "title": "코로나때문에 3살아이를 폭행했다는 어린이집 원장",
  "content": "코로나 때문에 아이를 폭행했다는 어린이집 원장의 신상정보 공개와 폭행에 관련한 솜방망이 처벌계정을 요청합니다 아이가 낮잠을 자지 않는다는 이유로 어린이집 원장에게 폭행을 당했습니다. 아이는 파주의 어린이집에 다닌지 적응기간 포함 총 16일 정도고 그사이에 몇 번의 폭행이 더 이루어 졌을지 저희는 지금 알지 못하는 상태입니다. 20.04.01 아이를 하원시키려 원에 갔더니 평소에는 열려있던 어린이집의 방문들이 모두 닫혀있는걸 보았고 아이 혼자 방에서 방치되어 있는걸 보았습니다 어린이집 선생님은 아이가 선생님이 양치준비를 하는 사이에 보조의자에서 굴러 떨어졌다는 말씀을 하셨고 그제서야 저는 아이가 다쳤다는걸 알게 되었습니다. 하원을 시키는 동안에도 아이의 눈에는 초점이 나가있었고 축쳐져 있었습니다. 집으로 가는 차안에서 얼굴의 또다른 상처를 발견하고 원장에게 전화를 하고 다시 만났더니 원장은 경황이 없어서 반대쪽얼굴을 미쳐 확인하지 못했다고히고 연고를 쥐어줬습니다. 그날 저녁 아이는 평소와 다르게 손을 비비는 행동을 보이고 머리를 자해하며 아야아야하며 악을쓰고 소리를 질렀습니다 아이는 깊게 잠들지 못하고 손으로 입을 막으며 쉬쉬하는 행동을 하고 구석으로 숨는 모습을 보이고 와서 자자고 토닥이니 네 하면서 악을쓰며 대답하고 쉴새없이 울었습니다. 20.04.02 다음날 병원에가서 확인을 해보니 세면대에 박아서 생긴 상처같지 않다는 의사의소견을 들었고 원장이 말한 상처 말고도 머리에 혹이 나있으니 어린이집에 가서 씨씨티비를 확인해 보는게 좋을것 같다는 소견을 들었습니다. 병원에서 의사 소견을 확인후 어린이집에 연락을 할때까지 원장이나 선생님 아무도 연락이 없었습니다. 어린이 집에 가서 씨씨티비를 보여달라하니 원장은 두시간 넘게 저희를 설득하며 씨씨티비를 보여주지 않으려고 했습니다 결국 영상을 보여주긴 했지만 부분부분 짧고 빠르게 영상을 보여줬습니다. 이날 씨씨티비에서 확인한 영상은 아이는 누워있었고 원장이 아이의 얼굴을 문지는 장면만 확인을 했습니다 영상속의 아이가 미동도 없이 누워있으니 아이가 기절한것 아니냐 물으니 원장은 뻔뻔하게도 기절했으면 119에 신고했다며 어이없어하는 모습을 보였습니다. 아이 이마를 툭툭치는 행동도 보였는데 오해하지말라며 아이가 원에서 가장애착을 가지는 사람이 자신이라 얼굴을 보고 웃길래 뭐가 그렇게 웃기냐며 장난치며 이마를 미는 행동을 보였다고 했습니다. 이날도 마친가지로 집으로 돌아와서도 아이는 이상행동을 너무 많이 보였고 아이의 이상행동에 계속 의심이 들어 다음날 다시 원으로 찾아가게 됩니다. 20.04.03(씨씨티비 영상확인 당일) 어린이집에 찾아가 영상을 부분부분이 아닌 전체적으로 확인하고 싶다고 요청을 하니 어제와 마찬가지로 씨씨티비를 보여주기 꺼려해 한참을 실랑이끝에서야 영상을 볼수 있었습니다. 아래부터는 영상내용입니다. 아기는 누워있고 원장은 옆에서 핸드폰을 하고 있었고 아기가 안 자니 원장이 자는척을함 그래도 안자니 갑자기 핸드폰으로 아이 머리를 가격하기 시작함 머리, 뺨을 때리고 핸드폰을 내려놓더니 갑자기 아이를 토닥여주며 진정시킴 그리고는 바로 손으로 뺨을 다서여섯차례 가격하기 시작함 아이가 자지러지니 토닥여주고 원장이 방을나감 담임 선생님이 들어와 아이를 재우려고 달래줌 원장이 다시 방으로 들어오고 원장이 엎어진 아이를 일으켜 세워서 서있는 상태에서 뺨을 또 때리기 시작함 원장이 담임에게 뭘 시키는 듯한 행동을 보임 담임은 원장 말을듣고 밖으로 나갔고 원장이 아이에게 앉으라고 손가락질 하면서 훈육하는데 씨씨티비로 원장의 화난 얼굴이 다 보임 아이가 원장 눈을 못마주치고 입을 가리고 쉿하고 소리를 지르는 듯한 행동을 보임 아이가 오자마자 양발을 잡아당겨 바닥에 머리를 찧게함 아이가 아파서 머리를 감싸쥐자 원장이 아기몸위에서 내다보면서 양손을 치우고 뺨을 7,8차례 때림 원장이 담임을 불렀는지 얼음 찜질팩을 가지고 들어와서 아기 얼굴에 마사지해주고 약을 사오라고 시킴 아기 얼굴에 약을 발라주는데 몸이 흔들릴 정도로 얼굴을 문질러도 손발에 미동도 없이 가만히 쳐져 누워있음 원장은 그상태 그대로 방에서 나가고 하원할때까지 방에서 방치됨 이게 말이 되나요..? 단 한시간도 되지 않는 시간동안 아이가 원장에게 몇 대를 맞았는지 속이 너무 쓰리고 원장의 폭행을 빨리 알아차리지 못한 제자신에게 화가납니다. 영상을 더 돌려 보려고 하니 원장은 이번이 처음이다 한번만 때렸다 하며 신고를 못하게 했습니다 신고를 하고 경찰이 와서 원장말을 들어보니 원장은 코로나 때문에 아이를 폭행했다 합니다. 코로나로 원아 모집이 잘 되지 않으니 스트레스를 받아 어린아이에게 화풀이를 했다네요 이날 모든일은 경찰서로 넘어가서 조사가 시작된 상태이고 , 분명히 그전에도 폭행이루어 졌을 수 있는 가능성이 있어 CCTV 전체 열람을 신청을 해둔 상태입니다. 원장은 저희가 다녀간 후 같은 금요일날 다른 원아들이 하원할때까지 아무말도 없다가 경찰이 오고 서로 사건이 넘어간 상태가 되니 어린이집 원아 어머님들에게 개인사정으로 어린이집을 긴급하게 폐원하게 됐다고 문자를 돌리고 짐을 모두 가져가라고 무책임하게 사후처리 없이 통보를 했다고 합니다. 이유도 모르고 퇴소를 당한 어머님들은 직장 출근에도 지장을 받고 어린아기들을 받아줄 수 있는 어린이집을 찾고 있는 상태입니다. 이런사람이 어린이집 원장이라니요 아이는 아직도 불안증세를 보이며 잠이 쏟아져도 쉽게 잠못들고 원장에게 받은 폭행의 트라우마를 떨치지 못하고 하루하루 보내고 있습니다. 저희가 원하는 이런사례가 생각보다 정말 많은데 처벌강도가 너무 미약해 벌금으로 끝나는 경우가 대부분이고 이름을 바꿔서 다른곳에서 어린이집을 운영하는 경우도 허다합니다. 저희 아기는 3살입니다. 이 어린이집엔 8개월 아기부터 갖 돌지난 아기들도 있었습니다. 저희는 어린이집 원장과 폭행을 알면서도 묵인한 어린이집 선생님의 신상공개를 요청합니다. 솜방망이 처벌이 아닌 강한 처벌과 법계정을 요구합니다. 원아들의 부모님께 사전고지 없이 폐업을 해버리는 것에 대한 무책임한 행동에게도 죄를 묻고 싶고 , CCTV가 있어도 보호받지 못하는 우리 아이들을 위해 제대로된 법을 만들어야합니다. 아이앞에서 티내지 않으려고 노력하며 속으로는 피눈물을 흘리며 하루하루를 보내고 있습니다 아이는 원장에게 당한 행동이나 폭행을 그대로 묘사하며 어린동생을 때리는 시늉을 하고 스스로 자해하는 행동을 보입니다. 원장에게 맞은 부위를 똑같이 하는 아이를 보며 저희 부부는 이 사건이 해결될때까지 눈물을 보이지 말자고 다짐했습니다. 빨리 우리 아이가 제자리로 돌아올수 있도록 도와주세요 아이가 어린이집에서 맞고 생활하는걸 빨리 못알아 차려줘서 너무너무 미안하고 가슴이 미어집니다.",
  "keyword": [
    "아이",
    "원장",
    "어린이",
    "어린이집",
    "행동",
    "폭행",
    "아기",
    "영상",
    "얼굴",
    "확인"
  ],
  "agree": 125305,
  "status": "청원종료"
}