{
  "time": "2020-10-20 05:41:22",
  "begin": "2020-04-06",
  "end": "2020-05-06",
  "category": "보건복지",
  "title": "사회적 거리두기에 강제성을 부과해주세요.",
  "content": "지난 **번 환자 발생부터 현재까지 우리나라는 코로나 19로 온 나라가 혼란에 빠져있습니다. 갑자기 폭발적으로 증가해버린 코로나 환자 수로 인해 마주친 상대가 코로나 환자일 수도 있다는 의심 속에서 외출을 자제하고 약속을 취소한 많은 시민들, 자영업자들의 매출 감소로 인한 생활고, 코로나 19로 인한 개학 연기로 맞벌이 부모 보육의 어려움, 의료진과 공무원들의 과로 등 온 나라가 긴장의 끈을 놓지 못하고 피로에 쌓여 있습니다. 정부가 코로나 19에 의료진과 공무원들의 많은 도움을 받아 투명하고 발빠르게 대처하였다는 것을 알고 있습니다. 국민들은 일 잘하는 질병관리본부와 일선에서 앞장서고 있는 의료진, 평소보다 많은 업무에 지쳐가는 공무원들에 대해서 많은 감사함을 가지고 있습니다. 하지만 **번 환자 발생 후 두 달이 가까워 지는 이 시점에 병원 집단 감염과 소소한 지역사회 확산은 여전히 이루어지고 있습니다. 지난 3월 17일 개학 연기 브리핑 이후 정부에서는 학생들을 학교로 등교할 수 있도록 안전한 환경을 만들고 사회를 정상화 시키기 위해서 사회적 거리두기 \"캠페인\"을 4월 5일까지 기한을 정해두고 시행하였습니다. 그런데 그게 정부에서 원하는 대로 잘 지켜졌습니까? 대부분의 우리나라 국민들은 2월 말부터 지금까지 길어져 온 긴장의 늪에서 벗어나 빨리 일상으로 돌아가고싶은 마음으로 지키는 사람이 많았을 것입니다. 하지만 \"미꾸라지 한 마리가 온 물을 흐린다\"고, 며칠 가다 들려오는 소리는 \"제주 관광객 모녀 확진\", \"미국 여행 다녀온 확진자 PD 동선\", \"스크린 골프 영국인 확진\", \"교민들이 숙소에서 담배사러 몰래 나갔다가 들어온다\", \"지난 주 국민 이동 16% 증가...\" 이런 소식들이고, 그 결과 확진자의 수는 매일 이런 이벤트 속에서 제자리 걸음입니다. 정부에서는 우리 국민들의 높은 도덕성과 집단 지성을 믿고 \"캠페인\"의 수준에서의 사회적 거리두기를 제안하였지만, 세상에는 우리가 생각하는 것 보다 높지 않은 도덕성을 가지고 생활하는 사람들도 있습니다. 우리는 코로나 19 기간 동안 많은 \"진상\"들을 봐 왔습니다. 그 진상들의 결과는 코로나 2차, 3차, 지역감염 두려움의 매개체였습니다. 이제 \"캠페인\" 수준에서 사회적 거리 두기를 제안하면 안됩니다. 2달에서 현장에서 밤낮없이 생활하던 공무원과 의료진들, 2달 간 집에서 스스로를 감금하고 있었던 양심적인 시민들은 이제 더 이상의 사회적 거리두기 연장이 너무 피로합니다. 또한 앞서 말한 진상들은 일상으로 돌아가고자 하는 국민들의 사기를 꺾기 일수입니다. 정부는 이번 사회적 거리두기를 마지막으로 생각하고 어느 정도의 강제성이 필요합니다. 3번 이상의 사회적 거리두기 연장은 자영업자의 몰락, 의료진, 공무원의 과로로 인한 탈진 뿐만 아니라 그 때의 국민들은 사회적 거리 두기 연장이 양치기 소년의 거짓말처럼 들려 권고를 무시할 가능성이 높기 때문입니다. 오늘 발표한 고강도 사회적 거리두기가 제발 마지막이 될 수 있도록 정부에 조치를 요구합니다. 1. 자가격리 위반자에 대한 단속 및 처벌 강화 - 하루 몇 천 명 확진에서 두 자리 수 확진까지 오기에는 우리나라 국민들의 많은 노력이 있었습니다. 하지만 해외에서 코로나 19가 확산되자 안전한 우리나라로 들어온 사람들 중 몰지각한 몇몇은 오랜 만에 온 고국의 땅을 마음껏 누리고 싶은지 국민들의 노력을 짖밟고 있습니다. 해외에서 들어온 자가격리자 중 자가격리 수칙을 위반한 사람들은 높은 금액의 벌금이나 원래 있었던 나라로의 추방 등으로 두 달 동안 고생한 국민 정서를 고려한 강한 처벌을 내려주세요. 물론 해외 입국자가 아닌 자가격리 대상자 중 자가격리를 위반한 사람에게도 똑같은 수준의 처벌이 필요합니다. 2. 재택 근무가 가능한 회사 재택근무 강제성 부과하기 - 출, 퇴근 대중교통을 이용하는 많은 사람들이 좁고 밀폐된 공간에 노출됩니다. 또한 지금 시기에 점심 모여서 먹기, 회식 등을 강제하는 회사가 있습니다. 혹시 나와 식사를 함께하던 사람이 코로나 19 감염자라면 대중교통 이용과 가족으로 2, 3차 감염이 시작됩니다. 컴퓨터로 할 수 있는 일이면 충분히 재택근무가 가능합니다. 재택 근무가 가능한 회사에 재택근무 강제성을 부과해주세요. 이 이상의 필요한 다른 조치는 유능하신 \"현장\" 전문가의 어려움을 듣고 추가할 수 있었으면 좋겠습니다. 지금까지 우리 국민들은 노력해왔습니다. 지난 두 달간 하루 몇 천명, 몇 백명씩 확진자가 발생하다가 드디어 두 자리 수로 줄어들었습니다. 마지막 잔불을 끄기 위해서는 확실한 방법이 필요합니다. 그렇지 않고서는 그 잔불이 다시 온 국토를 뒤덮는 것은 시간 문제입니다. 부디 국민의 행복권을 위하여 잠깐만 자유의 탈을 뒤집어쓴 방종를 제한해주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "국민",
    "사회",
    "코로나",
    "두기",
    "우리",
    "거리",
    "자가",
    "나라",
    "사람",
    "확진"
  ],
  "agree": 875,
  "status": "청원종료"
}