{
  "time": "2020-10-20 05:42:24",
  "begin": "2020-04-07",
  "end": "2020-05-07",
  "category": "경제민주화",
  "title": "전집 도서를 판매하는 어린이서점들을 대표해 죽고 싶은 심정으로 이 글을 씁니다.",
  "content": "전집 도서를 판매하는 어린이서점들을 대표해 죽고 싶은 심정으로 이 글을 씁니다. 문재인 대통령 정부가 약속한 ‘갑질 철퇴’, 지켜지고 있을까요?! 점주들을 고사시키는 유아동 전집 도서 업계 1위, ****북스 출판사 김** 사장의 갑질과 횡포를 고발합니다. 먼저, 1~3편 KBS 뉴스에서 연속으로 보도된 ****북스 출판사 갑질 방송을 시청해 주십시오. ▶ 1편 : [KBS 뉴스] 대형 출판사 갑질, \"경쟁 출판사 책 취급 안돼\" 방송보기 : http://daegu.kbs.co.kr/index.html?source=local&sname=news&stype=magazine&contents_id=3780964 ▶ 2편 : [KBS 뉴스] 할인판매 유도해 위약금 가로채… 출판사 갑질 의혹 방송보기 : https://n.news.naver.com/article/056/0010748873 ▶ 3편 : [KBS 뉴스] 갑의 위치 악용, 일방적인 계약 방송보기 : http://daegu.kbs.co.kr/index.html?source=kbslocal&sname=news&stype=magazine&contents_id=3782376 저는 2004년 7월부터 대구에서 어린이서점을 운영하고 있습니다. 2004년 11월, 해당 출판사는 과학동화 전집 도서 한 가지를 만들어 대리점 계약을 하자고 찾아왔습니다. 그때부터 계약을 맺고, 2019년 2월 말까지 15년간 이 출판사의 도서를 판매해 왔습니다. 제가 가지고 있는 출판사 계약서에는 ‘지역별 고객 마케팅 홍보 활동 등 행사에 불참할 경우’, ‘판매 실적이 현저하게 떨어진 경우’, ‘신제품 교육에 특별한 사정없이 3회 이상 불참할 경우’, ‘영업 담당자의 경고, 면담을 거쳐도 개선되지 않을 경우’ 등 위반 시 계약 해지도 가능하다는 강압적인 내용이 명시되어 있습니다. 계약 기간도 1년 단위라 늘 불안하고 지시에 따르지 않을 수 없었습니다. 2016년 7월 30일에 1년 계약서를 작성하고 기간이 남았음에도 2017년 2월 3일, 출판사에 유리한 새 계약서를 재작성하게도 했습니다. 영유아부터 초등학생까지 고객을 오랜 시간 동안 관리하며, 상담을 통해 판매로 이뤄지는 영업 방식에 1년 단위의 계약은 상당히 위협적입니다. 지역 감독관을 고객으로 가장시켜 대리점으로 보내, 점주를 유도하여 저렴하게 구매 후 단속에 걸렸다고 벌금을 부과하고 있습니다. 거둬드린 벌금이 2012년~2014년에만 2억 원입니다. 현재도 받고 있고 그 금액만 수십억 원에 이릅니다. 서점이 책을 싼값에 팔았다고 해서, 출판사가 위약금을 부과하는 것은 불법입니다. 법제처에 있는 도서정가제 단속 주관 부서는 한국출판문화진흥원과 문화체육관광부, 정부 기관입니다. 이 출판사 김** 사장은 본인 주거래 은행의 위임장을 작성하게 하고, 전국 대리점 점주(300명 이상)들의 통장을 개설한 후, 2009년 6월 17일 ~ 2011년 7월 7일까지 직접 관리하며, 한 달 뒤 판매 수당만 지급했습니다. 한 달에 수십억 원 이상 되는 돈을 본인 회사 자금으로 썼습니다. 이렇게 갑질로 운영하여 회사를 키운 ****북스는 업계 1위가 되었고, 김** 사장은 많은 돈을 벌었습니다. 여기서 성에 차지 않은지, 점주들을 대상으로 한 교육장에서 \"OO출판사에(경쟁 업체) 들어가는 매장에서는 ****북스(본인 출판사) 공급은 바로 정지됩니다. 내가 분명히 말씀드려요. 이건 용납할 수 없는 일입니다.\"라고 말하며 공공연하게 경쟁사와의 거래 단절을 요구했습니다. 경쟁 관계에 있는 출판사의 대리점은 모두 계약 해지하고, 그 출판사의 도서를 판매하지 않겠다고 하면 재계약을 해주고 있습니다. 명백한 불법 행위이며 갑질입니다. 더 이상한 것은 대구·경북지역만 이렇게 되었고, 다른 지역의 서점들은 모든 도서를 판매하고 있습니다. 갑질로 인해, 이미 폐업을 했거나 폐업 준비하고 있는 곳도 있습니다. 저 역시 생계가 어렵습니다. 김** 사장은 사과와 보상은커녕, 나중에는 부당한 방법으로 회유하려고 했습니다. 지금 제가 사는 지역은 코로나19 특별재난지역으로 지정되어 있습니다. 더 힘들게 하는 것은 바로 ****북스 출판사 김** 사장의 갑질이고, 이런 회사는 대한민국에서 사라져야 합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "판매",
    "어린이",
    "심정",
    "출판",
    "출판사",
    "계약",
    "갑질",
    "도서",
    "지역",
    "사장"
  ],
  "agree": 565,
  "status": "청원종료"
}