{
  "time": "2020-10-20 05:41:58",
  "begin": "2020-04-07",
  "end": "2020-05-07",
  "category": "인권/성평등",
  "title": "★*** **** 내연,낙태의혹, *** **** 성상납의혹, *** **** 은폐, **경찰의 어린이 살해시도",
  "content": "★*** **** 내연,낙태의혹, *** **** 성상납의혹, *** **** 은폐, **경찰의 어린이 살해시도 . 청원게시판 담당자분께 2020.1.14.과 2020.2.26. 청원게시판에 등록된 글이 대부분의 단어들이 블랭크가 되어 어디의 어떤 아이가 위험한 지 모르게 되어있습니다. 20200114 청원링크 https://www1.president.go.kr/petitions/Temp/8Bg4bD 20200226 청원링크 https://www1.president.go.kr/petitions/Temp/ZMDgPb 경찰청 **과 형사들은 다시 제 아들을 교통사고를 위장하여 죽일 시도를 하기 위해 제 아들 얼굴과 사연이 인터넷에서 퍼지는 것을 어떻게든 막고 있습니다. 그리고, 아래의 글과 같이 2020.3.26. 제 아들 목숨값 거래를 위한 판결문을 1,2심 재판거래, 3심 판결문 위조를 통하여 만들어 놓은 상황입니다. . 다른 청원글의 경우 추미애, 윤석열 등 기관장의 이름과 직책이 다 나타납니다. . 청원게시판 담당자님. 제 아들을 살릴 수 있도록 도와주세요. 지금 올린 게시글의 ***, ***, ***, ****, ***, 경찰청 ***, 경찰청의 **과, **경찰서 등등의 단어들을 규정이상으로 블랭크하지 말아주세요. . 긴 글이지만 한번 봐주시길 부탁드립니다. 경찰청 **과 형사들에 의해 한 어린아이가 억울한 죽음을 당하지 않도록 도와주세요. 많은 사람들이 볼 수 있도록 퍼트려주세요. 도와주세요. .. . 7살 홍**입니다. 제 아들이 천안 **동 ****빌 ***동(장모집)과 ***하우스 ***동에 있습니다. . ※ 아래는 하나하나 증거를 첨부하여 작성한 129페이지의 *** 재판 상고이유서(서울중앙지법 2019노****)를 요약한 글입니다. . 1. *** 경찰청 *** 성상납 협박 녹취록 2013년 2월 26일 옆 치과여원장의 질투로 홍**한의원의 직원구인을 방해하고자 구인사이트의 제 아이디 비밀번호가 타인에 의해 변경되었습니다.(서울중앙지검 2013형제*****호 업무방해 및 정보통신망침해교사: 기소유예) . 이 사건에 제 고교선배 경찰이 양측에서 돈을 받고자 개입한 뒤에는 범죄자(치과여원장)와 결탁하여 동료인 **경찰서 **과 형사들을 끌어들였습니다. 이후, 경찰이 범죄자를 성폭행했다는 말을 2년뒤에야 들을 수 있었습니다. . 이후 *** 경무관이 2013년말(당시 서울경찰청 ****과장) 범죄자로부터 성상납의 대가로 여자의 질투를 대변하여 서울경찰청 부하 경찰들을 동원하여 범죄피해자인 홍**한의원(사당역)을 직원구인 및 환자내원 방해로 내보내려 하였습니다.(경찰개입이 사실이라는 467명의 환자서명, 녹취록(**경찰서 **과)) . 2014년 7월말부터는 경찰청 **과 형사들이 개입하였습니다.(전국단위 관공서 이름의 정보파일들) 경찰청 **과 형사들이 개입한 후 가장 먼저 한 것은 처가를 포섭하여 제 가정과 아이들을 악용하는 것이었습니다. . 2014년말부터 시작된 *** ****의 성상납, 내연, 낙태의혹을 은폐하기위해 만들어진 경찰청 **과내 전담팀 수십명의 **경찰들 중 주력은 **경찰서에 내려와 전담하면서 범죄자에게 가짜환자를 보내주고 허위청구로 만든 돈을 챙기면서 제 한의원을 내보내기 위해 환자내원 및 직원구인 방해를 해왔습니다. . 한편, 2014년 이후 결정적인 시기마다 서울경찰의 조직적 개입에 처음 관여한 *** 경무관이(2014년 충남지방경찰청차장, 2015년 경기지방경찰청***) 소개해 주었던 인척 김**을 통하여 제 증거나 의향을 물었고, 2015년부터는 공포분위기를 조성후 하나의 안이라면서 ‘나가라’는 협박성 말들을 계속 전달하였습니다.(녹취록) 2017년에는 경찰청 ***으로서 자신의 범죄사건이 기사화되는 것을 막았습니다.(2017년 12월부터 2020년 1월까지 분당경찰서장으로 재직후 퇴직) . 2015년 4월 24일 인척 김ㅇ길로부터 ‘판이 너무 커졌다. 처음에는 치과와의 싸움이었는데 여기 경찰(**경찰서)에서 싸우다 안 되니 올라가고(서울경찰청) 안 되니 또 올라가고(경찰청) 하다보니 치과는 어디있는지 보이지도 않는다. 이 싸움을 진짜 목숨을 내놓고 끝까지 할 건지 생각해보아라. 아니면 차라리 여기를 뜨는게 하나의 방법이다. 그게 아주 심플한 방법이다. 지금 여기 있으면서 골 때리잖아. 서울시 경찰 얘들이 있잖아. 최ㅇㅇ 경위 하나 잘라서 끝날 일이면 벌써 잘랐다. 그런데 최ㅇㅇ 경위가 위로도 올리고 옆도 끌어들이고 하여 애를 자르려고 하면 제도 했는데요 제를 자르려고 하면 제도 했는데요 해서 자르지도 못한다.’의 말을 전달받았으며,(녹취록) . 2015년 5월 12일 다시 인척 김**로부터 ‘점심때 ***을 만났는데, 걔 얘기는, 결론만 얘기하면은, 이사가는 게 좋겠다. 이거야. ... 가만히 듣고만 얘기해 봐, 듣고만 있어, 내가 하는 얘기를. 이 문제를 이 사람들에게 가만히 있는다고 가만히 있겠냐? 첫째, 가만히 있으면 가만히 있을까? 가만히 있지 안 해, 내가 볼 때는. 가만히 있는다고 해서, 니가 가만히 있는다고 가만히 있지 않는다고. 그러면은 ‘정면으로 싸울 거냐? 아니면은 이사갈 거냐?’ 중에 선택을 해야 되는데, ... 걔 말에는 그게 하나의 대안을 제시한 거를 알려주는 거고, ...‘의 말을 전달받았습니다.(녹취록) ※ 녹취록 전문 게시글 주소 → https://blog.naver.com/******************** . ※ 검찰에 증거들을 첨부하여 *** 경무관을 고소한 후,(서울중앙지검 2016형제*****호) 수사관이 전화와 왜 *** 경무관을 고소했냐면서 내가 보기에 범죄사실이 없다면서 녹취록이나 사진이 있어야하지 않냐고 하여 녹취록에 *** 이름 다 나온다고 하니 한참 말문이 막혔다가는 내가 보기에 그 사람은 전혀 아니라고 말하고는(녹취록), 정작 검사께의 수사보고서엔 고소인에게 몇차례 전화하여도 연락이 없어 진술청취불능으로 각하사안보고드립니다.로 됩니다.(불기소결정서 및 수사보고서) . ※ 2014년 제 한의원을 내보내려다 안된 이후, 2015년 들어서는 *** ****의 내연, 낙태의혹을 은폐하기 위해 경찰청 **과 형사들이 저의 생명을 위해할 목적으로 조직스토킹을 사용하기 위해 포섭된 환자를 동원하는 등 경찰청 정보비를 남용하여왔습니다.(경찰개입이 사실이라는 467명의 환자서명, 녹취록(**경찰서 **과)) 이후에는 조직스토킹만으로 안 되니 저의 음식에 마약이 타져 환각상태에서 극단적인 선택을 유도하려는 시도가 반복되었습니다.(녹음파일) 그러면서 2015년 1월 제 아버지에게 정보원 과부를 붙였습니다. . . 2. **경찰의 어린아이 위해 동영상 ※ *** ****이 퇴직한 뒤, 2017년 4월부터 경찰청 **과 형사들이 궁지에 몰릴 때마다 제 아들을 해쳤습니다. 항상 제 아들 주변 사람을 매수한 뒤 우연을 가장한 사고를 위장하여 해치곤 하였습니다. . 2015년 1월 여러 우여곡절끝에 퇴직경찰(이후 아들 경찰채용) 앞집으로 이사왔습니다. 이후 50대 남성이 앞집 현관문 비밀번호를 알고 수시로 출입하였습니다. . 2017.4.9. 냉장고에 보관하던 제 아들이 먹는 우유에 약을 타놓는 일이 있었습니다. 저희 어머니께서 우유로 세수를 한 후 얼굴이 붉어지고 가려운 증상이 나타나 보관하고 있습니다. . 2017.5.11. 평소 가던 동네마트에서 마트입구 계산대직원에게 아이키커가 있냐고 물으니 계산대직원이 매장직원에게 찾아주라고 하였답니다. 매장직원이 이 말을 듣고도 계속 물건정리를 하다가 제 아들이 지날 때쯤 일어나 곁눈질로 제 아들쪽을 보면서 멈짓멈짓 옆걸음치다가 제 아들을 넘어뜨립니다.(동영상) 제 아들은 입술이 찢어지고 코피가 나 피투성이가 되었습니다.(사진) (유튜브 동영상 https://youtu.be/********) . . 2017.5.30. 청와대 1인시위를 시작한 주에는 보복성으로 제 아들이 어린이집에서 왼쪽 팔뚝에 예리한 모양의 화상을 입었고,(사진) 며칠뒤에는 오른쪽 팔뚝 똑같은 자리에 똑같은 모양의 화상을 입었습니다.(고의성)(사진) . 이후 한의사 카페에서 **경찰로부터 ‘원장님이 싸울수록 아이들이 위험해집니다’(화면캡쳐)는 경고를 받았습니다. . ※ 2017년 6월 17일 제 페이스북에 ‘**경찰의 어린아이 위해 동영상’을 올렸습니다. 이후 피해망상이다, 우연이다. 등의 댓글이 달렸고, 많은 분들이 고의로 한 게 맞다.며 경찰에 대한 욕을 하면서 이 동영상이 퍼져나가니 페이스북 그룹에 동영상 올리기가 차단되기를 반복하다 2017.8.7. 제 페이스북 계정이 강제비활성화되었습니다.(화면캡쳐)(*** **** 성상납 시기) 이후에는 페이스북 계정을 다시 만들어도 강제비활성화되고, 다른 사람들이 페이스북에 공유해도 차단됩니다. . 검경수사권 조정 이야기가 나온 2017년 8월이후에는 자신들의 사건이 터지면 검경수사권에 안 좋다는 말로 ***, *** ****을 끌어들여 지금까지 계속해오고 있습니다. . ※ 네이버창을 열면 정상이나 페이스북창만 열면 화면이 흔들려 글을 올릴 수 없었던 동영상으로 **경찰들이 제 컴퓨터를 해킹감시하다 페이스북에 글을 올리는 것을 막는 동영상입니다. (유튜브 동영상: https://youtu.be/********) . . 3. *** **** 성상납의혹 2017.5.30. 청와대 1인시위를 시작한 후, 2017년 9월 청와대 고위관계자가 어린아이까지 해치는 것을 알고는 *** 경찰청***에게 전화해 제 1인시위 관련하여 호통쳤다고 합니다.(김ㅇ길 문자) 이후 청와대 여러 분들이 나서서 제 일을 해결해주려고 하였습니다. 2017년 ‘*** 경찰청*** 성상납 협박 녹취록 서울중앙지검 2016형제*****호 수사해주세요! 홍**’의 현수막을 들고 청와대 1인시위를 하였습니다. 이후 경찰에서는 청와대에다는 경찰에서 해결한다고 하고는 저의 청와대 1인시위를 온갖 방법으로 막으면서(동영상) 저와 제 어린아들에 대한 위해가 심해졌습니다. (유튜브 동영상: https://youtu.be/******** ) . 2017년 11월초 청와대에서 *** 경찰청*** 성상납 협박 녹취록에 대해 조사를 하려고 하니 정작 *** 경찰청***이 아닌 *** ****이 트럼프 대통령 방한 직전 문재인대통령을 예방하여 사의를 표명하였습니다. 트럼프대통령 방한준비에 바쁘던 문재인대통령께서 사건내막을 모르는 상황에서 정권초기 청와대의 사퇴요구를 거절했던 *** ****이 갑자기 사의를 표명하니 당시 국내상황이 포항지진 수습으로 어수선한 때에 갑자기 사의를 표명하면 어떻하냐고 수습된 이후로 미뤘다는 인터넷기사를 보았습니다. 2017.11.18. SBS *** **** 사의표명 보도 (유튜브 동영상: https://youtu.be/********) . . 2017년 외부인이 집에 들어와 제 아들의 우유와 음식 등에 약을 타는 일이 있어 2017년 여름 집안에 cctv를 설치한 뒤에는 뜸해졌습니다. *** ****이 사의를 표명한 2017년 11월부터는 아파트 관리사무소의 관리직원을 통하여(녹음파일) 저희 집 전기를 일시적으로 차단하여 cctv를 정지시킨 뒤 외부인이 들어와 음식에 약을 타는 일이 극심해졌습니다. *** ****은 자신의 성상납의혹이 드러나기 전에 가족들을 다 죽이겠다는 것입니다. . 2015년 *** **** 내연, 낙태의혹을 은폐하기 위해 저 뿐만이 아니라, 당시 2살이던 제 아들을 죽일 시도를 하였습니다. 2015년 8월 당시 2살인 제 아들이 두달간 엄마란 말을 못하였습니다. . (이혼소송 서면 중에서. 2015년 1월부터 ㅇㅇㅇ이 처가의 말에 휘둘려 자신이 낳은 홍**을 홀대하고 구박하였습니다. 2015.8.4. 낮에 제 아들이 집 책상에서 떨어져 이마가 찢어졌습니다. 며칠 뒤에는 퇴근하니 ㅇㅇㅇ이 거실에서 멍하니 있었습니다. 이후 제 아들은 엄마라는 말을 두달간 못 하였습니다. 2017년되서야 아들 홍**으로부터 당시 자기가 아프다고 해도 엄마가 자기 배를 막 눌러서 아프게 했다는 말을 들었습니다. 평소 사소한 것도 동생들에게 물어 결정하면서, 처가의 말이면 옳고 그름을 따지지 않고 그대로 받아들이는 ㅇㅇㅇ을 장모와 ㅇ째처제가 사주하여 8개월간 준비된 일이었다는 것을 나중에서야 알았습니다. . 결혼기간내내 ㅇㅇㅇ이 안 좋은 일들을 보면 항상 시장밑바닥 사람들은 안 된다는 말을 하였습니다. 장모님이 돈욕심이 많습니다. 그리고, 처가의 성향이 돈이면 무슨 일이든 하는 사람들입니다. 그리고, 더 나쁜 것은 어른들의 돈벌이 수단(경찰과의 돈거래)으로 아이들을 이용하였습니다.) . *** ****이 자신의 성상납의혹을 은폐하기 위해 2018년들어 제 어린아들까지 죽일 시도를 하기 위해 가장 먼저 한 것은 이에 필요한 이혼소송 1심 판결문을 만들어 내는 것이었습니다. 2018.4.4. 원칙적으로 유책배우자에게 이혼청구권이 없음에도 재판부를 현혹하고 압박하여 증거들은 무시된 채 원고에게 홍**을 인도하라, 가집행할 수 있다와 처가가 원하는 돈보다 훨씬 더 많은 돈을 주라는 이혼소송 1심 판결문을 만들어내었습니다.(서울가정법원 2017드합*****) 이 차액이 제 아들 목숨값입니다. 경찰청 **과 형사들이 이번에는 판결문을 통하여 처가와 돈거래를 하려고 한 것입니다. 처가가 원하는 것은 돈이고, 경찰이 원하는 것은 제 아들 목숨입니다. . . ※ 버닝썬과 ***, *** **** 버닝썬의 ****이 제 사건의 *** ****으로 알고 있습니다. 2018년 7월 *** ****이 된 뒤 검경수사권을 위해 직접 보고를 받으며 챙기는 사건입니다. . 2019년 봄 버닝썬 사건이 터진 후 카톡내용의 ****에 대해 기자들이 당시 ****이던 *** ****에게 전화하였으나 부인하였습니다. 이후 문재인 대통령, 이낙연 국무총리 모두 *** ****에게 철저한 수사를 지시하였습니다. *** ****이 경찰의 명운을 걸고 수사하겠다면서 152명의 수사관을 투입한 뒤 *** **만을 직권남용 혐의로 송치하여 국민들의 공분을 샀습니다. 버닝썬 사건에 ****이 개입했다는 것이 알려지면 경찰에 수사권을 주면 안 된다는 여론이 생깁니다. 그것을 막기 위해 은폐한 것으로 알고 있습니다. . 이후에는 *** ****이 문재인 대통령의 버닝썬 수사지시를 항명한 것을 은폐하기 위해 더욱 적극 개입합니다. . . 4. *** **** 은폐, **경찰의 어린이 살해시도 및 재판거래 ※ *** ****이 2018.6.30. 퇴직하였습니다. 2018년 7월 *** ****이 된 뒤 검경수사권을 위해 직접 보고를 받으며 챙기고 있는 사건입니다. 6년간 제 사건을 해오고 있는 경찰청 **과 형사들은 자신들 범죄의 방패막이로 제 아들 생명을 이용하면서 죽이기 위해 데려갔습니다. 이후 접근금지는 지금까지 23개월째 계속 연장되고 있습니다. . 2018.4.4. 이혼소송 1심판결 후 *** 경무관이 저를 고소한 사건으로 구속시키고, 경찰청 **과 형사들은 제 아들을 강제집행해 간 후 바로 사고를 위장하여 죽일 계획이었습니다. 제가 기소가 안 되면서 무산되었습니다. . 제 아들을 죽이려는 것을 안 뒤, 2018.4.26. 아침 이 과정에서 받은 *** **** 성상납의혹 문건을 청와대 1인시위시 나눠드렸습니다. 이날 오후 다급해진 경찰청 **과 형사들은 집행문도 부여받지 않고 집행관들과 ㅇㅇㅇ을 사주하여 불법적으로 집에 들이닥쳐 제 아들을 데리고 갔습니다.(녹취록, 사진, 집안 cctv는 이후 삭제됨) . 이후 매일 천안으로 내려가면 항상 경찰차 1대나 2대가 출동하여 대기하면서 아들에게 접근하는 것을 막았습니다.(사진) . 2018.4.30. 첫째딸이 다니는 초등학교에서 아들 홍**을 만났으나, 출동한 ****경찰서 *****계 및 **지구대 경찰 4명이 4시간동안 아들을 앉고 있는 저를 못 가게 밀쳐대다가 ‘아빠’하고 우는 아들을 강제로 뺏어갔습니다.(사진, 동영상, 녹음파일) 세번째 동영상이 경찰들이 ‘아빠’하고 우는 아들을 강제로 뺏어가는 동영상입니다. 한번 봐주세요. 이 중간에 경찰들이 아들을 앉고 있는 저를 못 가게 밀쳐대 아들이 우니 제가 아동학대를 했다고 뒤집어씌워 119에 신고해 구급차 2대와 십수명의 구급대원들이 나왔습니다.(사진) 이날 있었던 여러 일들로 *** ****의 지시로 이루어진 것으로 알고 있습니다. (유튜브 동영상:https://youtu.be/*******) (유튜브 동영상:https://youtu.be/*******) (유튜브 동영상:https://youtu.be/*******) . .. 위 사진은 경찰들이 아들을 뺏어간 후 제가 아들에게 접근하는 것을 막는 사진입니다. . 2018.4.30. 경찰들이 아들을 뺏어간 후, 다음날인 2018.5.1. 경찰과 공조하고 있는 ㅇㅇㅇ이 임시보호명령(접근금지) 신청서를 내었습니다. 이 신청서 내용을 보고서야 전날 경찰이 119를 출동시킨 게 저를 아동학대를 했다고 뒤집어씌워 정신병원에 강제입원시킬 계획이었다는 것을 알았습니다. . 2018.5.9. 홍**이 있는 아파트에서 100m이내의 접근금지와 전화, 문자를 금지하는 임시보호명령문을 송달받았습니다.(서울가정법원 2018처***) 이후엔 제 아들을 죽이겠다는 협박과 함께 아들을 생각해서 경찰요구를 들을 것을 강요받곤 하였습니다.(사진, 화면캡쳐) . 이후 접근금지로써 제가 아들에게 연락하거나 데려오는 것을 막으면서, 한편으로 천안 장모집에서 몇달간 이혼소송 1심 판결문의 돈을 걸고 여러 말들로 제 아들이 집밖으로 나가는 것을 막으면서 제 아들이 먹는 것에 마약이 타졌습니다.(녹음파일) . 어린 아이를 집에 가둔 뒤 마약을 투여하면 물건을 집어던지는 등 공격적으로 변합니다. 2015년과 같이 경찰청 **과 형사들의 책임을 피하기 위해 제 아들을 죽일 시도를 처가에 사주하기 위해 처가와 정을 끊는 것입니다. . ※ 제 블로그의 임시보호 재항고장이 2013년부터 시작된 경찰범죄와 2018년 경찰청 **과 형사들이 처가에 제 아들을 죽일 시도를 사주하기 위해 6개월간 치밀하게 준비해가는 과정에 대해 증거를 첨부하여 자세히 적은 법원제출 문건입니다.(2018년 7월 16일자) 꼭 한번 봐주세요. → https://blog.naver.com/*********** . 2018년 8월말 제 아들과 관련된 3개의 재판이 일시에 이루어졌습니다. 2018.8.27. 이혼소송 2심 재판에서는 증거를 누락하여 판사가 보지 못하는 상황을 만든 후,(직원통화녹음, 화면캡쳐) 시작하지도 않은 변론에 대해 조속히 변론을 종결하고 피고의 항소를 기각하여 주시기 바랍니다. 의 준비서면과 기일지정신청서를 제출하였습니다.(재판부허락)(서울고법 2018르*****) 2017년 치과원장 형사재판 2심과 같이 변론없이 기각결정을 종용하려는 시도입니다. 2018.8.28. 경찰과 처가와의 돈거래를 위한 채권압류 및 추심명령이 결정되었습니다.(서울중앙지방법원 2018타채***** 결정) 2018.8.29. 보호명령(접근금지) 재판은 피해자보호 신청내용이 거짓임을 증명하는 증거들과 경찰청 **과 형사들이 제 아들을 죽이려 한다는 증거들을 제출하였음에도 임시에서 정식으로 보호명령을 내렸습니다.(서울가정법원 2018처*** 결정) 제 아들과 관련된 3개의 재판이 3일동안 일시에 이루어진 것은 몇 달간 준비해온 제 아들을 죽일 준비가 다 되었다는 것입니다. . 2018년 추석과 2019년 설 등 두차례이상 ㅇㅇㅇ과 처가사람들이 제 아들을 죽일 시도를 하였으나 실패하여 살아있습니다. 제 아들은 엄마와 외가어른들이 자기를 죽일 시도를 한 충격으로 몇 달간 말을 못하였습니다. 제가 접근금지로 묶여 제 어머니가 수차례 제 아들에게 영상통화를 할 때면 말없이 누나뒤에서만 왔다갔다합니다. 어떤 때는 본채만채합니다. 2015년에도 제 아들이 엄마란 말을 두달간 못하였습니다. . 이후 *** 명예훼손 재판(1심:서울중앙지법 2018고단****, 2심:서울중앙지법 2019노****, 3심:대법원 2020도****)을 통하여 녹취록 등의 증거들은 무시된 채 저를 구속시킬 시도를 하고, 이혼소송 재판(1심:서울가정법원 2017드합****, 2심:서울고법 2018르*****, 3심:대법원 2019므*****)을 통하여 제가 친권과 양육권을 상실케하고 처가와 약속했던 제 아들 목숨값이 가게하고, 제가 아들에게 연락하고 데려오는 것을 막는 접근금지 연장재판(서울가정법원 2018처143)은 23개월째 계속 연장되고 있습니다. .경찰청 **과 형사들이 3개의 재판에 온갖방법을 동원하여 악착같이 개입하고 거래하는 궁극적인 목적은 제 아들 목숨입니다. 제 아들을 죽이더래도 제가 접근금지로 묶여 증거가 없습니다. **과 형사들은 이 점을 이용하고 있습니다. (★제 블로그의 *** **** 성상납의혹과 **경찰의 범죄 은폐를 위한 재판개입의 글이 경찰청 **과 형사들이 재판에 개입하는 방법을 적은 글입니다. → https://blog.naver.com/*********** ) . *** ****이 퇴직전 2018.6.15. 기소된 후, 2018년 가을 *** 재판에서 공소장만이 넘어와 판사가 다른 증거들을 보지 못하는 상황을 만든 후 증인 ***과 김**이 녹취록과 상반되게 말을 맞추어 거짓으로 법정진술하였습니다. 이후 거짓진술한 법정진술을 증거로 채택하게 해 2019년 1월 법정구속시키려 하였으나 실패하였습니다. . 저를 구속시키려는 것이 실패한 뒤, 2019.2.16. 새벽4시 6년간 정보원 과부와 연애하고 있는 제 아버지가 서울로 올라와 제가 자고 있는 동안 집안으로 경찰들을 불러들여 정신병원 폐쇄병동에 가둔 뒤 경찰청 **과 형사들의 공작으로 자살을 위장한 살해시도를 수차례 겪다가 어머니의 도움으로 2019.3.19. 퇴원하였습니다. ※ **경찰의 공작으로 정신병원에 강제입원당했다 퇴원하였습니다. https://blog.naver.com/*********** . 제 아버지가 여자를 매우 좋아하면서 아버지를 위해 살아왔습니다. 6년간 정보원 과부와 연애를 하고 있는 제 아버지에게 실질적으로 의존해오고 있습니다. . 2019년 5월 ‘**경찰들이 다시 제 아들을 죽일 시도를 하기위해 어떻게든 접근금지를 계속 연장시키고, 제 아들 얼굴과 사연이 인터넷에 퍼지는 것을 온갖방법으로 막고 있습니다.’ 위 문구를 추가하여 인터넷에 올린 뒤 **과 형사들의 속내가 탄로난 이후에는 본심을 드러내어 2019년 5월 24일과 25일 ‘* ** *** *** ***’라는 협박문자를 받았습니다. .. . ‘* ** *** *** ***’의 협박문자를 인터넷에 올린 뒤 한 네티즌이 ‘이런건 진실이 좀 밝혀져야 하는데.’라고 댓글을 다니 해킹감시하던 **경찰은 ‘알려지고 유명해져봐야.. 죽인뒤 사고사로 만들면 일반인은 못밝혀 냅니다.’는 댓글을 답니다.(화면캡쳐) .+ 2019년 3월 *** 재판에 판사와 검사가 바뀐 뒤 다시 구속시키려는 시도가 계속되었습니다. 원칙적으로 검찰증거기록에 편철된 모든 기록들이 재판부로 넘어와야 됩니다. 검찰증거기록의 누락된 부분을 재판부에 제출하도록 요청하는 서면을 제출하였습니다. 이 누락된 부분이 *** 경무관이 고소장을 제출한 후 허위증거들로 인터넷 게시 증거수를 부풀린 부분입니다. 그리고, 병합된 2018고단***의 ‘★청원동참 부탁드립니다 - *** **** 성상납의혹 제보 후, **경찰의 어린이 납치’의 게시글에 대해 *** ****이 저를 진정낸 후, *** ****이 퇴직후에는 *** 경무관이 진정낸 것으로 바꿔 조사한 부분입니다. . 그리고, 명예훼손은 적시된 사실이 객관적으로 공공의 이익에 관한 것이고, 피고인이 적시된 사실을 진실이라고 믿을 만한 상당한 근거나 이유가 있는 경우에는 위법성 조각사유가 됩니다.(무죄) 공소내용이 사실이라는 증거들을 경찰, 검찰에 수십개의 증거들을 제출한 후, 재판부에 증107호증까지 제출하였습니다. . 검찰에 빠진 기록들을 재판부에 제출하도록 수차례 요청하던 중 2019.6.18. 갑자기 변론이 종결되고 녹취록 등의 증거들은 무시된 채 근거없이 허위사실을 드러내었다고 징역 2년형이 구형되었습니다.(서울중앙지법 2018고단****, 2018고단**** 병합).. 또한, 같은 2019.6.18. 접근금지 재판에서 접근금지 연장신청서에 대한 열람복사신청을 하고, 조사관과 이행실태조사를 하기로 약속하였으나, 이 절차를 건너뛰고 접근금지 연장결정이 내려졌습니다.(서울가정법원 2018처***) . 2017년부터 ***, *** ****이 챙길 때는 재판도 힘으로 밀어붙이면서 그것으로 안되면 처음에는 조그만한 잘못을 유도한 뒤 그것을 미끼로 재판거래를 하였습니다. . 2019.6.18. *** 재판에서 징역형이 구형된 이후에야 경찰청 **과 형사들의 계획이 저를 법정구속시키고, 이혼소송 재판을 저없이 진행시킨 뒤 사건본인 홍**을 사고를 위장해 죽일 시도라는 것을 알았습니다. . 2015년 1월 제 아버지에게 정보원 과부를 붙인 뒤 가까운 친척들부터 끌어들이다보니 2018년 4월부터 저 혼자 제 아들을 살리기 위해 노력하고 있습니다. 그러면서, 도와주려는 사람들을 도청으로 알아내 어떻게든 막으면서 저 혼자 하는 것만 막는 방식으로 해오고 있습니다. 그래서, 2018년 4월부터 경찰청 **과 형사들이 저를 죽이려다 안 되면, 홀로 남아 제 아들을 살리려는 저를 구속시킨 뒤 제 아들을 죽이려 해왔습니다. . 2019.7.18. *** 재판에서 녹취록 등의 증거들은 무시된 채 ***, 김ㅇ길이 녹취록과 상반되게 말을 맞추어 거짓으로 진술한 법정진술이 증거로 채택되어 징역 8월, 집행유예 2년을 선고하였습니다.(서울중앙지법 2018고단****, 2018고단**** 병합) . ※ 김**의 *** 경무관 말전달 녹취록과 김**의 법정 증인진술 녹취록 게시글 주소 → https://blog.naver.com/********** . 경찰청 **과 형사들이 처가에 제 아들을 죽일 시도를 실패한 뒤에는 교통사고를 위장하여 죽일 시도를 준비해왔습니다. 2019년 7월 저를 구속시킬 시도를 하면서 경찰청 **과 형사들이 천안에서 제 아들을 유치원 등하교길에 차에 치어 즉사시킬 준비를 해놓은 상태입니다. 경찰청 **과 형사들 수법이 자신들의 범죄에 필요한 사람을 끌어들인 뒤, 나중에는 증거를 없애기 위해 그 사람을 죽입니다. 이미 저희 건물 관리소장을 죽였어도 심장마비로 죽은 것으로 위장되어 있습니다. 그리고, 경찰청 **과 형사들이 한번 제 아들을 죽일 시도를 하기 위해 재판부터 6개월이상 치밀하게 준비합니다. 이후에는 당연히 저부터 죽이려고 합니다. . 한편으로, 이혼소송 2심에서 제 변호사가 원고의 전체 급여통장내역이 아닌 일부분의 급여통장내역을 재판부에 증거로 제출하고 처가에 제 아들 목숨값이 가도록 숫자를 바꿔 재산분할명세표를 제출한 후 2019.8.28. 변론종결되었습니다.(서울고법 2018르*****) . 원칙적으로 유책배우자에게 이혼청구권이 없습니다. 원고가 처가의 사주를 받아 갑자기 숟가락을 던지며 화를 내는 녹취록, 아침에 일어나자마자 똘아이 등의 욕을 하며 처가로 내려가는 녹취록, (처가를) 의심못하게 약 타먹인다는 녹취록, 아들인 홍**에게 아빠 안경을 물어뜯으라고 시키는 녹취록 등의 증거는 무시된 채 원고승소판결을 하였습니다.(녹취록) . 또한, 결혼기간내내 원고의 급여통장내역이 결혼생활에 사용된 적이 없이 계속 처가로 갔으며, 저축하라고 준 돈 역시 처가로 간 통장내역을 제출하면 원칙적으로 돈을 되돌려 받아야됩니다. 그리고, 재산대부분이 결혼전재산으로 특유재산임에도 구분없이 1심과 같이 제 아들 목숨값이 처가로 가도록 2019.10.16. 변론재개없이 선고되었습니다.(서울고법 2018르*****) . 이후에는 이혼소송 2심판결의 돈에 대한 가압류결정이 내려졌습니다.(서울가정법원 2019즈단***** 채권가압류) . 처가에 제 아들 목숨값이 가면 **과 형사들이 제 아들을 죽이더래도 이미 두 번 죽일 시도를 한 처가사람들은 아무 말도 못합니다. 그리고, 어떻게든 저에게서 친권을 뺏어야 나중에 제가 법적대응을 못합니다. . 경찰청 **과 형사들이 이혼소송 1, 2심 판결에 의존하여 제 아들을 죽일 시도를 반복해왔습니다. 이혼소송 1, 2심 재판과정을 적은 원고의 심리불속행 사유가 거짓임을 보강입증하는 3심재판 서면입니다.(2020.3.24.) 한번 봐주세요. → https://blog.naver.com/********* . 상고이유서 접수기간에 재판부가 특별1부에서 특별3부로 바뀌었고, 대법관이 전자소송 열람만 해보아도 을 제76호증부터는 조사가 안 이루어진 채 접수만 된 상태로 되어 있습니다. . . 이틀 뒤인 2020.3.26. 심리불속행 사유로 기각되었습니다. 위 링크글이 경찰청 **과 형사들이 1,2심 재판거래, 3심 판결문 위조를 통하여 제 아들 목숨값 거래를 위한 판결문을 만드는 과정을 자세히 적은 문건입니다. . ★*** **** 성상납의혹과 **경찰의 범죄 은폐를 위한 재판개입이 경찰청 **과 형사들이 재판에 개입하는 방법을 적은 문건입니다. → https://blog.naver.com/************** . 형사재판의 경우 1심에서는 고소인이 녹취록 등의 증거와 상반되게 진술한 법정진술이 증거로 채택되게 해 유죄판결을 유도하였습니다. 2심에서는 변론기회없이 기각판결되도록 유도하였습니다. 3심은 판사를 볼 수 없고 사실심이 아니라 법률심입니다. 경찰청 **과 형사들이 이점을 이용하여 2018년부터 수차례 대법원 사무관을 통하여 기록을 대법관에게 올리지 않고 판결문을 위조하여 왔습니다. 항상 20일간의 상고이유서 접수기간이 끝나면 바로 기각되었습니다. 재판개입 글에 대법원 2017도*****, 대법원 2018터***예시 . 그래서 재판개입 글에 ‘법으로 해결될 상황이 아닙니다. 오히려 제 사건의 경찰청 **과 형사들이 재판에 개입하여 그들이 원하는 판결문을 만들어낸 후 자신들의 범죄에 법을 이용하고 있습니다. 많은 사람들에게 알려져 이슈화되어야 **경찰들이 제 아들을 못 죽입니다.’ 라고 적었습니다. . 경찰청 **과 형사들의 각본대로 재판개입, 거래, 위조를 통하여 제 아들 목숨값 거래를 위한 판결문까지 다 만들어놓은 상황입니다. . *** 재판 2심에서는 6개월만인 2020.1.10. 첫 재판이 열린 뒤 다시 구속시키려는 시도가 계속되었습니다. 2020.1.31. 변론종결되고 다시 검사가 징역 2년형을 구형하였습니다. 2020.2.14. 피고와 검사의 항소가 모두 기각되었습니다.(서울중앙지법 2019노****) . /// ※ 2018년 6월 청와대 청원에 많은 분들이 동의를 해주신 후, https://www1.president.go.kr/petitions/263891?navigation=petitions 2018년 7월부터는 해킹으로 청원글을 삭제합니다.(화면캡쳐) 여러 사람들이 청원하려니 글이 없어졌다는 댓글을 달면 없어졌던 청원글이 다시 나타났다가(화면캡쳐) 이후에는 다시 없어집니다.(화면캡쳐) 2018년 8월이후에는 청원 등록버튼을 누르면 초기화면으로 바뀌면서 등록이 안됩니다.(동영상) 경찰청 **과 형사들이 자신들의 범죄가 청와대 청원게시판에 올라가는 것을 해킹으로 막는 것입니다. . 2020.1.14. 게시 청원글 주소: https://www1.president.go.kr/petitions/Temp/8Bg4bD 2020.2.26. 게시 청원글 주소: https://www1.president.go.kr/petitions/Temp/ZMDgPb 2020년되서는 청원에 올리면 대부분의 단어들이 블랭크되어 어디의 어떤 아이가 위험한 지 모르게 되어있습니다. . ※ 2015년 *** ****의 내연, 낙태의혹으로까지 커진 이후 경찰청 **과 형사들은 자신들의 범죄를 피해망상이다, 조현병이다. 등의 말로 덮으려고 합니다. 경찰이 범죄를 할 때는 우연을 가장하거나 애매한 방법을 사용합니다. 그러다 그들 생각대로 안 되면 피해자를 정신병으로 뒤집어씌우는 것이 경찰의 전형적인 수법입니다. 제 블로그의 동영상, 사진, 녹취록, 환자서명명부, 경찰통지서 등이 다 증거입니다. . 6년간 제 사건을 해오고 있는 수십명의 경찰청 **과 형사들은 검경수사권으로 ***, *** ****을 끌어들인 뒤에는 자신들이 살기위해 조직스토킹, 마약, 살인, 해킹, 도청, 정보원과부, 재판거래, 위조 등 온갖범죄를 자행해오고 있습니다. . 수십명의 **경찰들이 세력으로 하다보니 처음에 관심있던 기자들도 나중에는 뒷감당 때문에 꺼려합니다. 그리고, 저와 연락하는 기자들을 어떻게든 알아내 한명씩 무마하고 와해시키는 싸움이 계속되고 있습니다. 많은 사람들에게 알려져야 뉴스에도 나옵니다. . ※ 제 사건의 사이버담당 경찰들은 자신들의 범죄가 알려지는 것을 막기 위해 저 혼자 올리는 것만 ip추적을 통해 해킹감시하면서 인터넷 많은 곳에서 사이트 및 카페 관리자아이디 해킹으로 글을 올리자마자 삭제, 무기한정지시킵니다.(화면캡쳐) 삭제를 못한 곳에서는 이해안된다, 피해망상이다, 조현병이다. 등의 댓글몰이로 사람들의 관심을 무마하다 안되면 ‘****************’라는 댓글을 답니다.(화면캡쳐) . 경찰청 **과 형사들이 범죄를 하면서도 항상 합법을 가장합니다. 전에는 사이트나 카페 관리자가 한번 글을 삭제, 정지하도록 신고 등으로 유도한 뒤에는 **경찰들이 직접 관리자아이디 해킹을 통해 삭제, 정지시키면서도 관리자가 하는 것으로 위장했었습니다.(화면캡쳐) 이후에는 처음 가입한 곳에서도 글을 올리기도 전에 관리자아이디 해킹으로 정지시킵니다.(화면캡쳐) . 디시인사이드, 보배드림, 일베 등 큰 커뮤니티에서는 제 접속 ip가 차단된 뒤 아이디가 정지됩니다.(화면캡쳐) 새로 회원가입하여 스타벅스 와이파이 망을 통해 올리면 십분만에 뚫려 차단됩니다.(화면캡쳐) . 페이스북은 다른 사람이 제 글을 공유해줘도 차단되고, 트위터는 리트윗해주기 시작하면 바로 제 계정을 해킹정지시킵니다.(화면캡쳐) 유튜브 동영상은 게시중단되었다 해제되었습니다. 큰 커뮤니티 관리자와 SNS 한국지사의 관리권한을 가진 직원을 포섭한 뒤 신고를 위장하여 차단합니다. . ※ 페이스북 차단(동영상, 화면캡쳐 게시) https://blog.naver.com/*************** ※ 해킹에 의한 네이버 글올리기 차단 및 게시글 삭제(동영상, 화면캡쳐 게시) https://blog.naver.com/*************** . 경찰청 **과 형사들에 의해 한 어린아이가 억울한 죽음을 당하지 않도록 도와주세요. 아무죄없는 올해 7살 어린아이입니다. . ★도와주세요-**경찰의 어린이 살해시도 https://blog.naver.com/*************** 위 글의 요약글 주소입니다. 많은 사람들이 볼 수 있도록 퍼트려주세요. 도와주세요. 홍**드림 *** **** **** ****************@gmail.com .. ※ 네이버 블로그 홍**의 한의학이야기 http://blog.naver.com/******** ★시작부분: 성상납 내연남의 경찰비리은폐, 범죄피해자 생명위해시도 https://blog.naver.com/*********** ★*** **** 성상납의혹과 **경찰의 범죄 은폐를 위한 재판개입 https://blog.naver.com/*********** ★임시보호 재항고장(2018.7.16.자) https://blog.naver.com/*********** ★*** 경무관 말전달 녹취록과 법정 증인진술 녹취록 게시글 주소 https://blog.naver.com/********** ★도와주세요-**경찰의 어린이 살해시도 https://blog.naver.com/*********** ★경찰청 **과 형사들이 제 아들 목숨값 거래를 위해 1,2심 재판거래, 3심 판결문 위조를 하는 3심 서면입니다. https://blog.naver.com/************** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "경찰",
    "아들",
    "경찰청",
    "재판",
    "형사",
    "이후",
    "녹취록",
    "위해",
    "증거",
    "서울"
  ],
  "agree": 510,
  "status": "청원종료"
}