{
  "time": "2020-10-20 05:42:30",
  "begin": "2020-04-07",
  "end": "2020-05-07",
  "category": "인권/성평등",
  "title": "자녀의 성과 본을 출생신고시에 정할 수 있도록 법안 개정을 촉구합니다. 엄마의 성을 자녀에게 물려줄 수 있는 자유를 주세요.",
  "content": "‘자는 부의 성과 본을 따른다. 다만, 부모가 혼인신고시 모의 성과 본을 따르기로 협의한 경우에는 모의 성과 본을 따른다’ 민법 제 781조 1항의 내용입니다. 2008년 호주제 폐지로 인하여 예외 조항인 혼인신고서에 모의 성과 본을 따르기로 합의한 경우 모의 성과 본을 따를 수 있께 해 주고 있습니다. 그로부터 12년이나 지났는데도 불구하고 우리나라에는 모의 성본을 따르는 사람을 찾아보기 힘든 것이 현실이며 혼인신고시 모의 성과 본을 따르기로 따로 협의를 하지 않는 이상 부의 성과 본을 따르는 것이 기본이 되는 부성주의원칙이 아직도 우리나라의 제도적 한계를 말해주고 있습니다. 많은 신혼부부들은 혼인신고 당시에 임신 및 출산과 아이의 성, 본에 대해 충분한 대화나 고민의 시간을 갖지 못하고 혼인신고를 하는 경우가 많습니다. 또한 혼인신고서에 모의 성본 협의에 대한 내용이 매우 작게 나와있기 때문에 성본 협의에 대해 생각치 못하고 넘기기 쉽게 되어있습니다. 협의서 또한 따로 작성해야 한다는 내용은 그 어디에도 고지되어 있지 않아 지금 당장 협의를 하지 않아도 번복이 불가능 하다는 것을 충분히 인지하지 못하고 지나가는일이 비일비재 합니다. 아무도 알려주지 않고 아무도 고지해주지 않는 제가 직접 겪기 전엔 알 수 없는 일이었습니다. 그런데 모의 성본을 따르기로 협의하지 않았을 경우 자녀에게 절대 모의 성본을 물려줄 수 없다는 것, 물려주더라도 그 과정이 매우 복잡하고 어렵다는 것, 이 내용을 알고 혼인신고를 진행하는 신혼부부는 몇 명이나 될까요? 전 알았더라면 혼인신고를 그렇게 쉽게 하지 않았을 겁니다. 우리는 혼인신고를 할때에 자녀를 몇명 낳을지 자녀의 이름은 무엇이라고 지을지 미리 정하라고 하지 않지 않습니까? 그리고 미리 정해두어도 사람 마음은 수시로 바뀌게 됩니다. 두명 낳고 싶었는데 세명낳고 싶어지기도 하고 홍길동이라는 이름으로 짓고 싶었다가 백두산이라는 이름으로 짓고싶어지기도 합니다. 그런데 우리나라는 혼인신고 할때에 두명 낳기로 정했기 때문에 두명만 낳아야 한다고 말하는 것, 홍길동이라고 하기로 했기 때문에 무조건 홍길동이라고 이름을 지어야 한다고 하는 것과 마찬가지인 법안을 엄마들에게 내놓고 있습니다. 제 뱃속에 열달을 품고 제가 낳아 여성에게 주어진 여러 불평등의 시선과 잣대속에서도 꿋꿋하게 키운 제 아기이지만 제 성하나 물려줄 수 없는 것이 여성들의 현실입니다. 어찌 통탄하지 않을 수 있겠습니까? 사람의 마음은 언제 어떻게 바뀔 지 모르는 것인데 자녀의 성본을 이렇게 쉽게 빠르게 결정을 하라고하니 신혼부부 혼인신고비율과 신생아 출생비율이 갈수록 하락하는 이 시점에서 과연 여성들이 자신의 이름이 지워져가는 가부장적인 제도에 참여해 갈 수 있을 지 의문입니다. 대한민국에 살고있는 여성으로서 우리 사회를 바라 보았을 때 혼인신고율, 출생률 저하의 원인은 멀리 있지 않습니다. 여성 인권의 향상과 더불어 사소한 부분에서 당연시 여기던 가부장제의 타파가 반드시 필요한것이라고 생각합니다. 남성과 여성이 만나 가족을 이루어 새로운 생명이 탄생될 때에 첫번째로 발생되는 불평등인 부성주의원칙을 제일 먼저 타파하여 주시기 바랍니다. 국회에서도 이와같은 일로 인해 자녀의 성본을 변경하기위해 법원에 신청서를 제출해 장기간 번거로운 일을 반복해야 하는 많은 어머니들을 헤아려 법안개정을 해주시기 바랍니다. 또한 성본 변경신청과 허가받는 과정이 쉽지 않은 것이 현실이다 보니 보이지않는 벽으로 모의 성본을 쓰는 것을 포기하고 부의 성본을 그대로 물려주어 살아가고 있는 많은 어머니들을 생각해 주시길 바랍니다. 호주제 폐지로부터 많은 시간이 흘렀습니다. 꼭 부의 성본 아니면 모의 성본 둘 중 하나로만 성본을 선택해야 한다는 이분법적인 생각은 자유민주주의 대한민국에 맞지 않는 법안이라고 생각됩니다. 대한민국 헌법 제10조 모든 국민은 인간으로서의 존엄과 가치를 가지며, 행복을 추구할 권리를 가진다. 국가는 개인이 가지는 불가침의 기본적 인권을 확인하고 이를 보장할 의무를 진다. 제34조 ③국가는 여자의 복지와 권익의 향상을 위하여 노력하여야 한다. 제36조 ①혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다. ②국가는 모성의 보호를 위하여 노력하여야 한다. 인간의 존엄성과 개인의 권리, 양성 평등을 이야기하는 헌법을 보며 요즘 대한민국에 사는 제가 행복하기도 합니다. 아직 관습이라는 이름 아래에 남아있는 뿌리깊은 악습, 악법인 민법 제 781조 1항의 내용을 국회는 모의 성과 본도 자유롭게 따를 수 있도록 법안을 개정해주세요. 현재 우리나라의 법안은 한번 결정할 경우 한쪽 성별에게만 권리가 보장되는 법안이며 모의 성본을 따르기로 합의할 시 부의 성본을 쓸 수 없게 되는 역차별적인 법안입니다. 모의 성본을 물려주는 것을 혼인신고시에 협의하지 않고 출생신고시에 자유롭게 할 수 있도록 개정바라며 나아가 모와 부가 자유롭게 성본을 물려줄 수 있는 자유를 보장해 주시길 바랍니다.",
  "keyword": [
    "자녀",
    "개정",
    "엄마",
    "혼인",
    "모의",
    "혼인신고",
    "성과",
    "협의",
    "법안",
    "우리"
  ],
  "agree": 2984,
  "status": "청원종료"
}