{
  "time": "2020-10-20 05:42:19",
  "begin": "2020-04-07",
  "end": "2020-05-07",
  "category": "육아/교육",
  "title": "올해 수능 및 입시 제도를 바꿔주세요!",
  "content": "올해 고등학교 3학년 학년부장을 맡은 일선학교 교사입니다. 코로나가 200년 넘게 명맥을 이어오던 프랑스 대학입학자격시험 ‘바칼로레아’마저도 뒤바꿔놨다는 내용을 보면서 우리나라 입시제도도 바뀌어야 하지 않을까? 생각합니다. 코로나 19에서 방역과 의료분야 및 국민의식을 전 세계적 모범 사례로 선도하였듯이 우리나라 올해 입시도 꼭 변화해서 슬기롭게 극복했으면 합니다. 학생들과 학부모님 뿐 만 아니라 일선 학교 교사로서 걱정되는 문제점은 다음과 같습니다. 1. 교육부 지침에 의거 생활기록부 기재에서 학교별 차이가 극심해집니다. 사상 초유의 코로나 19로 쌍방향 수업을 제외하고는 생활기록부에 어떠한 내용도 기재할 수 없다는 교육부 지침이 있습니다. 고3부장으로 이런 이유로 선생님들께 쌍방향 수업을 해주시길 부탁은 드렸지만 본교 학생들만 대학에 잘 보내자고 이렇게 준비하는 것은 아무리 생각해도 아닌 것 같습니다. 1학기 내내 코로나가 진정되지 않는다면 대한민국 고3 학생들은 쌍방향 수업을 실시한 학교와 아닌 학교가 기재 내용에 극심한 차이를 보이는 생활기록부로 수시 전형에 임할 것이고, 수시 원서를 쓸 때가 되면 학생들이나 학부모님들로부터 생기부 관리에 대한 비난을 고스란히 일선학교 선생님들이 받을 것입니다. 입시제도 변화가 힘들다면 생기부 기재 지침만이라도 바꿔주시기 바랍니다. 2. 모의고사 실시 불확실성으로 수시 및 정시에 대한 진학지도를 할 수 없습니다. 평가원에서 실시하는 6월과 9월의 모의고사는 학생들의 수시와 정시에 대한 진학지도를 할 수 없습니다. 모의고사는 학생들의 진학 진도를 결정하는 가늠자 역할을 하는 것으로 모의고사 성적은 수시에 치중할 것인지 정시에 치중할 것인지를 결정합니다. 일선 학교 교사들은 4월 모의고사 실시에 대한 내용을 정식 공문이 아닌 언론을 통해 접해야 하고 전원 등교, 온라인 병행, 유증상자를 제외하고 희망자 등 시시각각 변하는 추측성 기사 내용에 피곤함만 쌓여가고 있습니다. 3. 입시 제도 때문에 코로나 19에 대한 대응이 어렵습니다. 코로나 19 대응에 대한 교육 정책과 의견을 나눌 때 가장 걸림돌이 고3 수험생에 대한 이야기이고, 이 모든 것이 우리나라 입시 제도에 기인하고 있습니다. 현재 고3들은 온라인 수업으로 완벽한 국가성취기준 달성과 핵심역량 함양을 기대하기 어렵습니다. 평상시에도 과학탐구2의 경우 대부분의 학생의 수능과목이 아니란 이유로 학부모님들로부터 과학탐구1로 수업해 줄 것을 강요받고 있습니다. 또한, 1년 동안 수업해야 하는 내용을 수시 전형 전에 진도를 다 나가야 하는 부담도 있습니다. 재수생들과의 경쟁에서 불리하다는 단순한 이유가 아닌 기존의 수능이라는 제도가 학교 정상화에 걸림돌로 작용하고 있습니다. 예전처럼 12월에 수능을 치루는 것도 대학교에서 입시 일정이 빠듯하다는 이유로 11월에 치루어지고 수능이후의 3학년의 정상적인 학교 교육이 불가능합니다. 대입에서 3학년 내신 비중이 가장 높은데 올해는 온라인 수업이 이루어지는 1학기 동안의 내신 비중을 낮추어 학부모, 학생, 교사들의 온라인 수업에 따른 평가의 부담을 줄여주시는 방안을 고민해주셔야 합니다. 물론 입시제도에서 정시비중 확대를 원하는 국민들도 많고 이런저런 이유로 사회적 합의가 어려운 것을 알고 있습니다. 하지만 코로나 19라는 초유의 사태에서 모든 결정을 할 때 고등학교 3학년을 별도로 생각해서 정책을 결정하는 모습을 보면서 최소한 올해 입시 제도만은 바뀌어야 할 것 같습니다. 세계에서 가장 뛰어나다는 대한민국 선생님들에게만 책임을 맡겨주지 마시고 소위 말하는 교육전문가 이외에도 일선에 학교 선생님, 교사 단체, 학생, 학부모가 참여하는 대책위에서 방역 및 의료 분야에서 세계를 선도하는 것처럼 교육 분야에서도 모범적인 해답을 주시면 좋을 것 같습니다.",
  "keyword": [
    "학교",
    "학생",
    "대한",
    "수업",
    "입시",
    "코로나",
    "제도",
    "수시",
    "교육",
    "내용"
  ],
  "agree": 474,
  "status": "청원종료"
}