{
  "time": "2020-10-20 05:44:33",
  "begin": "2020-04-10",
  "end": "2020-05-10",
  "category": "일자리",
  "title": "도와주십시요~~국민여러분 한분 한분의 도움이절실합니다~~",
  "content": "안녕하세요 저는 울산L택배회사에서 배송을 맡고있는 택배기사의 와이프입니다 도와주세요 아니 살려주세요 하루하루가 너무 고통스럽고 초조하고 심장이 두근거립니다 매일같이 초점없는 눈빛으로 힘없이 배송을 다니는 신랑을 보면 가슴이 갈기갈기 찢어집니다 해맑게 웃으며 자전거가 갖고 싶다는 아들을 마주하면 피눈물이 쏟아집니다 저희부부는 택배기사로 근무한지 올해로 4~5년쯤되어갑니다 그동안 지속적으로 초기와는 다른 단가하락이 수차례 이루어졌고 최근에는 개당 수수료 80원인하 재계약 제의를 받았습니다 당연히 그만 둘 거라고 생각하셧겠지만 저희부부 포함 대리점 식구들은 짜르지만 말아 달라며 발버둥쳤습니다 그럼에도 불구하고 얼마전 저희 대리점은 L택배 관계자로 부터 열흘정도의 시간을 두고 총3차례 각기 다른내용의 내용증명서를 받게 되었습니다 그 내용은 이러했습니다 1. 영업실적저조 분발요청 내용증명 2. 재계약수락내용증명 3. 계약해지통보내용증명 영업실적이 저조하니 힘쓰자 얼마 있지않아 재계약하겠다 열심히 하자말하더니 갑자기 어떻게 무슨이유로 나가라고 할수가 있는걸까요 저희는 매일을 센터에 설치된 수십대의 CCTV로 감시를 받아왔습니다 L택배 관계자분께서 CCTV를 휴대전화로 보며 청소지시를내리시면 지게차로 들어올리는 무거운파렛트를 여럿이서 손으로 옮겨가며 청소를 했고 센터내에있는 화장실청소 쓰레기 분리수거 등 시키는 대로 열심히 일해왔습니다 배송 반품 집하등 할일이 넘쳐나는상황에서 부당한 갑질에도 묵묵히 일만했습니다 여름엔 살인적인 무더위를 선풍기 한대에 의지해야했고 겨울에 찬바람을 맞으며 핫팩을 온몸에 두르고 여려명이 기름난로 하나에 의지하며 길게는 7시간씩 분류작업을 하고 다시 배송을 나가고 생계를 위해 열심히 뛰어왔습니다 L택배 관계분이 센터 안전점검 나온다고 하시면 그 난로 마져도 저희는 택배차에 싫고 배송을 나가던게 한두번이 아닙니다 저희는 아파도 다쳐도 맘편히 쉴수 조차도 없었습니다 용차를 부르게 되면 저희가 받는금액보다 높은 금액을 드리고 일을 맡길수밖에 없으니까요 출근하고부터는 아침밥은 커녕 점심밥도 분류작업에 치이고 배송시간에 쫏겨 삼각김밥 하나 먹고 배송을 갑니다 이런생활이 하루이틀이아니다보니 배도 고프지 않습니다 그마저도 일할수 있어 감사했습니다 행복했습니다 저희는 대체 무슨잘못을 한걸까요.. 이 일이 있고부터는 아침에 출근이 너무 괴롭습니다 다른대리점 택배기사님들은 저희와 인사하는것조차도 눈을 마주치는것 조차도 슬금슬금 눈치를 보며 피하십니다 왜들 그러시는걸까요? 저는 알고 있습니다 혹시나 계약해지된 저 지점식구들과 가깝게 지내면 다음엔 내가 되지않을까 하는 마음에서죠 저 또한 이번상황이 아니라면 똑같았을겁니다 그분들도 한가정의 가장이고 아이들의 아빠엄마이기 때문입니다 같이 나서서 부당함에 대해 목소리를 내고 싶어도 다음계약해지는 자신일수도 있다라는 것도 분명히 알고들 계실테지만 나설수 없는 심정 백번 이해가 됩니다 이제는 신경안정제가 없이는 잠도 못자고 대낮에도 심장이 이유없이 두근거려 청심환을 트럭에 항상 가지고 다닙니다 이 모든일이 여느날처럼 악몽이길 신랑이 등을 토닥이며 별꿈을 다꾼다고 환하게 웃어줬으면 좋겠습니다 개인사업자 특수노동자라는이유로 법적인 보호조차 받지 못하는 상황이 너무 한탄스럽습니다 사랑하는 한 아이의 엄마로써 이런생각하면 안된다는 것 알고 있지만 하루 열두번도 죽고싶은 생각이 들고 내가 이러면 안되지 하며 매번 마음을 다잡습니다 직장을 잃게 되면 저희는 이제 무슨일을 하며 생계를 유지해야 할까요 너무 막막합니다 사랑하는 가족들 동료들 지켜주고 싶습니다 그러나 제겐 아무 힘이 없습니다 여러분들이 제발 제발.... 도와주세요",
  "keyword": [
    "저희",
    "택배",
    "배송",
    "내용",
    "내용증명",
    "하루",
    "계약해지",
    "다른",
    "기사",
    "일이"
  ],
  "agree": 1480,
  "status": "청원종료"
}