{
  "time": "2020-10-20 05:43:17",
  "begin": "2020-04-09",
  "end": "2020-05-09",
  "category": "정치개혁",
  "title": "교육에서 경제, 정치까지 혁명! 코로나19사태라는 위기를 절호의 기회로 삼아야합니다.",
  "content": "교육에서 경제, 정치까지 혁명! 코로나19사태라는 위기를 절호의 기회로 삼아야합니다. 다른 나라들과 비교하면 확진, 사망자수는 낮고 격리해제, 완치자수는 높습니다. 이것이 다 국민의 저력과 협조 덕분이기도 하지만 대통령님을 비롯한 의료진, 단체장에서 각 책임자들의 헌신적인 노력이라고 생각합니다. 결국 우리나라 좋은 나라! 대한민국이기에 가능한 현상으로 믿고 있습니다. 우리의 역사는 가난, 외침, 공부, 사랑에 대한 한으로 이루어져있습니다. 우리 민족이 가난하여 공부도 못하고, 사랑도 못하는 불행을 다람쥐 쳇바퀴 돌 듯이 반복해왔습니다. 가난을 벗어나기도 전에 적군들이 공격해왔고, 가난하니 적군을 물리칠 준비는 늘 안 되고, 외침과 가난으로 공부와 사랑도 당연히 언제나 할 수 없었습니다. 한 맺힌 민족, 불행한 국가였습니다. 가난하니 끊임없이 외침을 받아왔고, 외침을 지속해서 받으니 가난을 벗어날 수 없고, 가난과 외침에서 벗어날 수 없으니 공부와 사랑을 할 수 없는 악순환이 거듭해온 것입니다. 휴전이 장기화되면서 우리의 경제는 눈부시게 발전하였습니다. 공부와 사랑도 탄력을 받아 학대수준의 교육열 1등, 사랑을 넘어 온 오프라인 성매매와 음란동영상 1등 국가가 되었습니다. 검찰황국, 학대교육부국, 음란강국이라는 삼성공화국 대한민국 이대로 좋겠습니까? 분명 대단하고 위대한 나라임에는 틀림없지만 말입니다. 우리는 외침을 받으면 뭉쳐 싸워 적을 물리쳐왔고, 가난에서 벗어나기 위해 마음을 먹으니 비록 빚은 엄청 졌을망정 단기간에 부국이 되었습니다. 지금은 적들의 군사적 공격보다 바이러스의 공격에 대비해야 하는 시대입니다. 앞으로 우리는 늘 외침을 받아왔듯이 앞으로는 끊임없는 바이러스의 공격을 받게 될 것입니다. 그렇게 외침을 받아온 선조들이 군사력을 키워야한다는 사실을 몰랐을까요? 아무리 무능한 왕과 신하들이라 해도 그것을 몰랐다면 천치바보가 아닐 수 없습니다. 몰랐던 것이 아니라 외침으로 더욱 더 가난해졌고, 가난하니 다시 외침을 받은 것입니다. 여기에 왕조를 지키느라 정치적인 지도의 힘을 가난과 외침을 극복하는데 전력투구를 못했습니다. 지금은 한 표라도 더 얻는데 혈안이 되는 정치가보다 바이러스의 공격을 막고, 경제를 발전, 활성화시키는데 전념하는 국가 민족의 영웅이 필요한 때입니다. 우리에게는 해결해야할 문제가 있습니다. 검찰과 사법의 개혁, 교육혁명, 성적인 범죄문화, 자본분배, 복지확대 등 끝이 없습니다. 이 문제를 코로나19사태가 해결해 줄 수도 있습니다. 주변국의 외침과 바이러스의 공격은 실로 감당하기 어려운, 분명 불행한 사태임에는 틀림이 없습니다. 하지만 우리는 어려운 상황에 몰리면 하나로 잘 뭉쳐서 국난을 이겨냈습니다. 하지만 국난을 이겨낸 백성이 왕조를 퇴출시키고, 경제부국으로 도약하는 데 힘을 쓰지 않은 것은 역사적으로 매우 아쉬운 부분입니다. 외침을 극복한 저력으로 세상을 다 바꿔 새로운 나라를 만들었다면 얼마나 좋았겠습니까? “코로나19가 어떻게 바이러스 없는 좋은 나라를 만들고, 검찰개혁, 교육혁명, 부강한 일등선진국, 성범죄 없는 나라를 만들 수 있을까?” 어려울 때 뭉치는 우리의 저력으로 충분히 가능합니다. 지도자가 이 저력을 선용하는 강력한 정치를 하면 됩니다. 방법론까지 언급하면 허용하는 지면을 초과될 것이고, 더 나은 방법을 아는 독자들이 있을 것으로 믿어 생략하겠습니다. 다만, 이미 다뤄지고 있을 부분만을 언급하겠습니다. 온라인교육을 검토하는 학교문제입니다. 마스크 쓰고, 손 세정하고, 거리두기로 고비를 넘기고 있습니다만 아이들은 마스크를 쓰면서도 세정이 안 되는 손으로 만지니 예방수칙이 무소용이 될 것입니다. 그래서 개학을 여름 또는 가을로 연기해야만 한다고 하지 않습니까? 이 기회에 소속은 그대로 두고 온라인을 발전, 활성화시켜 집에서 공부할 학생, 학교에서 공부할 학생 자율화시키는 것입니다. 어느 정도 거리두기도 될 것입니다. 궁극의 목표는 학교의 서열을 없애고, 일방적인 주입식 교육에서 개인에게 필요한 지식을 습득하는 교육으로 바꿔나가는 것입니다. 영어 단어 한자를 더 알고, 수학 공식을 더 익힌 학생보다 마스크 사용하는 방법, 손 세정하는 방법, 거리 두기 요령, 바이러스를 예방하고 사멸시키는 생활을 잘 배우고 익힌 학생이 살아남을 수 있는 상황입니다. 오직 출세를 위해 경쟁이라는 학대로 아이들을 혹사시키는 나쁜 교육에서 아이들 스스로 공부의 필요성을 느끼고 재미있게 탐구하는 진정한 교육으로 바꿔야합니다. 혁명이 꼭 피를 흘려야 하는 것이 아닙니다. 피 한 방울 흘리지 않아도 혁명 이상의 효과를 거둔다면 무혈혁명이 얼마나 좋습니까? 범죄피해보다 심각한 사법피해라면 공감하시겠습니까? 경찰, 검찰을 포함 사법부의 부조리적인 싹이 뿌리째 뽑혀나가서 사법피해자를 양산하지 않는 나라를 어떻게 생각하십니까? 성적인 폭력과 영상유출로 고통 받는 피해자들을 알고 계십니까? 범죄적인 성문화가 붕괴되고, 성적인 인격과 권리를 모두 다 존중받는 존엄하고 성스러운 나라를 어떻게 생각하십니까? 봉사하고 희생하는 자리가 아니라 출세와 특혜의 자리로 여전한 정치를 어떻게 생각하십니까? 정치가 출세와 특혜에서 벗어나지 않으면 피해는 국민이 고스란히 봅니다. 자격과 책임감 없이 정권에 눈먼 정치보다 국가와 국민을 위해 희생하는, 출세와 특혜 없이 봉사하는 정치가를 어떻게 생각하십니까? 외침이라는 위기에서는 반드시 뭉쳤습니다. 총화단결 자체만으로도 국력이고 혁명입니다. 혁명적인 국력으로 위기를 기회로 만드는 것은 얼마든지 가능합니다. 바이러스 없는 나라! 나아가 서열 없는 학교에서 자율적으로 공부하는 참교육의 나라를 만들어가는 교육혁명의 서막, 바로 온라인 교육을 실천하는 것입니다. 신종에 변종의 바이러스는 우리를 수시 때때로 공격해 올 것입니다. 그때마다 등하교를 연기시키며 교육을 마비시킬 것입니까? 혁명에도 기회가 있습니다. 이 위기는 교육에서 경제, 정치혁명까지 다 혁명하라는 하늘의 혁명적 명령입니다. 코로나19의 불행한 사태를 행복한 나라를 만들 절호의 혁명적 기회로 만들어가지 않으시겠습니까? 사법피해자, 장 혁명 합장.",
  "keyword": [
    "혁명",
    "교육",
    "외침",
    "나라",
    "가난",
    "것입",
    "우리",
    "공부",
    "정치",
    "바이러스"
  ],
  "agree": 140,
  "status": "청원종료"
}