{
  "time": "2020-10-20 05:43:33",
  "begin": "2020-04-09",
  "end": "2020-05-09",
  "category": "보건복지",
  "title": "코로나19 항체 치료제가 빨리 상용화 되기를 바랍니다",
  "content": "안녕하세요? 매일매일 코로나19 현황을 찾아 읽으면서, 늘어나는 사망자의 숫자에 안타까워하고 있습니다. 4월 8일 06시 현재 우리나라의 확진자는 10,331명 및 사망자 192명으로 치사율 1.86%입니다. 그런데 통계청 자료에 따르면 2019년 5,200만 명인데요, 사회적 거리두기가 느슨해져서 최대 1%가 감염된다고 가정하면 52만명이 됩니다. 만약 확진자 52만명이 1.86% 확률로 사망할 경우엔 대략 1만명 정도 사망할 수 있습니다. 물론, 이렇게 될 가능성은 별로 없을 것 같습니다. 하지만 리스크 관리는 최악의 경우를 가정하는 것이므로 이런 비관적인 상황을 염두에 두는 것도 필요하다고 생각합니다. 현재 우리나라의 제약사들이 코로나19 백신과 치료제 개발을 위해서 불철주야 노력하고 있습니다. 보도된 바에 따르면 연내 상용화를 목표로 개발 중이라고 합니다. 이는 너무 늦는 게 아닐까요? 백신보다 더 빨리 개발될 것으로 보이는 치료제라도 먼저 상용화되는 게 국민 건강을 위해서 매우 도움이 될 것입니다. 그런데 말입니다. 암젠 같은 유수의 미국 제약사는 신속한 항체 치료제 개발을 위해서 동물실험을 생략하려고 한다는 외신 보도가 있습니다. 암젠이 코로나19 완치 환자들로부터 치료제를 개발하기 위하여 Adaptive Biotechnologies와 제휴했다면서, 암젠이 전통적인 동물 시험을 생략할 가능성을 언급했습니다. 출처 https://www.investors.com/news/technology/coronavirus-treatment-amgen-adaptive-partner-alnylam-vir-deepen-deal/ 또한, 미국 캘리포니아에 있는 과학자 제이콥 그랜빌(Jacob Glanville) 박사는 인터뷰 동영상에서 그의 팀이 가능성 있는 코로나19 치료법을 발견했다면서, 엔지니어링이 완료 되었으며 코로나19에 효과적일 수 있는 매우 강력한 항체를 보유하고 있다고 발표하게 되어 기쁘다고 말했습니다. 관련 동영상 https://youtu.be/AV-nWT2VLuI 지난 수요일, 미국 백악관 코로나19 태스크 포스 브리핑에서 파우치(Fauci) 박사는 그랜빌 박사의 항체 연구에 대한 질문을 기자로부터 받았으며, 단일클론항체의 개념을 지지한다고 밝혔습니다. 또 그런데 말입니다. 그랜빌 박사 팀은 여름이 끝날 무렵에 진행될 임상 1상/2상을 시작하기 위하여 미국 정부 및 유럽위원회(European Commission)와 대화 중이라면서, 좋은 결과를 기다리는 중인데 만약 약물이 안전하고 (환자들에게) 도움이 된다면 9월에 '동정적 사용(compassionate use)' 목적으로 출시할 수 있다고 언급했습니다. 의약품에 관한 한 까다롭게 임상 절차를 거치는 게 중요하다는 것을 모르는 바가 아닙니다. 하지만, 현재 모 기업에서 개발 중인 코로나19 항체 치료제는 유전자 조작이 전혀 없는 완전인간항체입니다. 따라서 독성 측면에서는 안전할 것으로 짐작할 수 있습니다. 그 제약사는 동물실험을 마치고 7월 중순쯤에 임상 1상에 들어간다고 이미 발표한 바 있는데, 그러면 귀중한 시간이 흘러가게 됩니다. 암젠은 동물실험을 생략해서라도 시간을 줄이려고 합니다. 이에 반하여 우리나라 제약사가 동물실험하는 것이 어쩔 수 없다면, 시간을 단축하기 위해서 동물실험과 동시에 임상 1상과 2상을 한꺼번에 실시하는 방안을 적극적으로 관계당국이 검토해야 하지 않을까요? 우리나라 국민은 물론이요 전세계 사람들의 건강한 삶을 위해서 하루라도 빨리 코로나19 항체 치료제가 출시되는 게 바람직하다고 생각합니다. 그러려면 임상 1상과 2상을 동시에 진행해서 그 결과가 좋게 나올 경우에, 진단키트처럼 긴급사용승인이 적용되어야 합니다. 관계당국과 해당 제약사가 잘 협의해서 이 문제를 해결했으면 좋겠습니다. 바람이 있다면, 코로나19 중증 환자들을 효과적으로 치료할 수 있는 항체 치료제에 대한 임상시험 기간을 획기적으로 줄인다면 대단히 감사하겠습니다.",
  "keyword": [
    "코로나",
    "치료",
    "항체",
    "개발",
    "동물",
    "제약",
    "동물실험",
    "위해",
    "약사",
    "사망"
  ],
  "agree": 4569,
  "status": "청원종료"
}