{
  "time": "2020-10-20 05:44:19",
  "begin": "2020-04-09",
  "end": "2020-05-09",
  "category": "교통/건축/국토",
  "title": "\"대통령이 와도 안된다!\"고 한  인천지하철1호선 검단연장선 1공구 직선화! 해결해 주세요",
  "content": "검단 연장선에 여러가지 문제가 있고 그에대한 대안이 있음에도 불구하고 대통령이 와도 안 된다는 말을 서슴없이 하는 인천 지하철 본부 강00 부장의 안하무인과 요지부동의 발언을 들으면서 국민전체의 봉사자이고 공정한 직무를 수행하여야 할 공무원의 자세를 보며 분노하게 됩니다. 서구 신도시와 계양구의 균형 있는 발전과 지역경제를 위해 곡선 철도는 철회하고 안전한 직선노선을 채택하기를 지역 주민 모두가 원하고 있는데 주민의 의견을 무시하고 고집하는 행정을 이젠 그만하기를 바라며 다음과 같이 청원합니다. 1. 인천지하철1호선 검단연장선이 당초 계획 대비 주요 변경사항이 있음에도 관계 전문가, 지방의회 및 계양구 지역주민들의 의견을 청취하거나 공청회 및 설명회 한번 없었습니다. 이는 명백한 도시철도법 제6조 1항 및 3항 위반입니다. - `17.02.03. : 광역교통개선대책(도시철도 기본계획) 변경 확정(국토교통부) - `17.03.29. : 공청회 개최(인천서부 여성회관 대강당) 2. 100년 앞을 내다보고 계획한 철도노선의 기본설계가 곡선(R=520)으로 설계되어 곡선 운행에 따른 다음과 같은 심각한 문제로 향후 안전사고 다발 및 막대한 유지보수비용이 들어가게 됩니다. 1) 차륜 편 마모 촉진에 따른 안전사고 위험 및 유지보수비용 증가 - 차륜 내구연한 조기 도래 - 첨단화 시스템 무용지물(선로용량 증대 역행) - 기관사 제어대에 견인력 감시로 열차 지연 운행 예상 - 첨두 시간에 차량고장으로 진행 시 차량 회송 및 운행중지로 수입 감소 - 차륜의 피로에너지가 차륜 및 차축에 축적, 차축 절손으로 탈선 발생 가능 2) 곡선 선로 외측 레일의 마모 촉진에 따른 안전사고 위험 및 유지 보수 비용 증가 - 승차감 저하 - 기관사의 심리적 부담 증가 - 갱환작업 조기 도래로 경제적 비용 증가 - 표정 속도 저하 (도시철도 차량의 사명 위배) 3) 속도저하 및 과도한 스킬소음 발생 과다 - 대차의 내측 전륜에서 가장 크게 발생 - 차량 속도저하 4) 역학적 거동에 따른 탈선 가능성 증가로 안전 위협 - 미끄러져 오르기 및 타오르기 탈선 가능성 (곡선부와 저속/고속에 발생) 5) 곡선저항 크기 과다 - 700/520 = 1.346 Kgf/ton - 비교 : 700/800 = 0.875 Kgf/ton, 700/1000 = 0.7 Kgf/ton 3. 탑승객의 폭주상태인 계양역사의 안전사고 및 민원 폭증이 예상됩니다. - 현 탑승인원 6만명(1일) + 6만(검단신도시) = 12만명 환승대란 - 철도법 5조1항 “1.도시교통권역의 특성. 교통상황 및 장래의 교통수효 예측” 검토 미비 4. 100~200년 앞을 내다 보고 지역경제를 활성화할 뿐만아니라, 민원, 교통 대란, 환경, 시공성, 유지보수비용 등의 제반 문제를 해결할 수 있는 대안이 바로 장기지구를 경유하는 직선 구간으로 변경하는 것입니다. - 현재 도로하부로 터널공사를 시행 시 현재 계양역 우측 하부에 지하철 건설 가능 - 귤현역 전 1,500M에서 분기 가능, 충분한 거리를 확보하여 경인운하 하부터널로 들어가므로 시공성 용이 - 도로 밑 지하 터널 시공으로 보상비 절감(예, GTX 지하 40m 시공) - 건설비용 추가로 비용 증가(대안 있음) 5. 모든 국민은 건강하고 쾌적한 생활을 할 권리를 가지는데(헌법35조) 이대로라면 민가 초 근접 통과로 심각한 재산권 피해 및 소음, 분진, 진동, 미세먼지 등 환경 파괴를 일으키는 노선입니다. 서구 신도시와 계양구 지역 모두를 위한 좋은 대안이 있는데도 불구하고 행정만 외면을 하고 있습니다. 대통령님 이상과 같이 인천 지하철 검단 연장선에 대하여 심각한 문제점과 우려스러운 부분이 많이 있어 곡선구간이 아닌 직선 구간으로의 변경을 간곡히 청원합니다. 감사합니다.",
  "keyword": [
    "비용",
    "도시",
    "곡선",
    "지하",
    "안전",
    "교통",
    "철도",
    "증가",
    "지역",
    "가능"
  ],
  "agree": 401,
  "status": "청원종료"
}