{
  "time": "2020-10-20 05:46:24",
  "begin": "2020-04-13",
  "end": "2020-05-13",
  "category": "육아/교육",
  "title": "어린이집 원장의 비리와 그 비리를 도운 보육과 공무원들을 고발합니다",
  "content": "인천시 계양구 내 4층 민간어린이집, ○○어린이집은 여러 가지의 불법을 저질렀음에도 불구하고 8년 동안 3차례의 평가인증을 아무 문제 없이 통과했습니다. 그 중에서도 비상 상황에서 어린이들의 생명을 구하는데 절대적인 비상계단을 설치하지 않았음에도 평가인증을 통과시켜 준 것은 매우 심각한 문제입니다. 이것은 어린이집 원장과 구청의 유착 관계 없이는 불가능한 일입니다. 아래 서술한 불법행위는 전부 평가인증을 통과할 수 없는 불법행위이며 제대로 평가인증이 되었다면 적발되지 않을 수 없습니다. 이 어린이집의 주요 불법행위는 다음과 같습니다. 1.보육법 개정(2011.4.7.)에 의하면 4층 어린이집은 4층의 용도와 상관없이 무조건 양방향 2개소의 전층 직통비상계단을 설치해야 합니다. 그러나 이 어린이집은 내부의 비상계단 외에 추가로 1개소의 전 층 비상계단을 설치 하지 않았습니다. 2.또한 동일한 보육법개정에 의하면 4층 어린이집은 2개소의 전 층 직통비상계단을 설치해야 할 뿐만 아니라 전 층에 스프링클러를 설치해야 합니다. 그러나 이 어린이 집에는 4층에만 스프링클러를 설치하였고 나머지 층에는 설치하지 않았습니다. 3.보육법개정 시행령은 2011.4.7. 공포일 즉시 시행되었으며 기존의 어린이집도 예외 없이 해당됩니다. 2010년 당시에 인천시 계양구에 있는 17개소의 4층 민간 어린이집 은 전부 보육법개정 시행령에 대비하여 추가로 외부에 1개소의 전 층 비상계단을 설치했습니다. 그러나 이 어린이집은 유일하게 2010년에 3층을 4층으로 증축하였음에도 불구하고 전층 비상계단을 설치하지 않았습니다. 4.이 어린이집은 출입구와 1층부터 3층까지의 베란다를 불법 증축해서 사용해왔습니다. 먼저 1~ 3층 베란다를 불법으로 증축하여 2층에 화장실을 설치했고 3층 베란다에는 조리실을 설치했습니다. 출입구의 경우는 건축물 도면과 다르게 돌출되도록 불법증축 했습니다. 건축법규정에 따르면 전부 불법입니다. 위와 같은 모든 불법행위는 8년에 걸친 3차례(2010년, 2013년, 2016년)의 평가인증에도 불구하고 단 한 차례도 적발되지 않았습니다. 이것은 어린이집 원장과 공무원들의 공모 없이는 불가능한 일입니다. 수상한 불법행위는 이뿐만이 아닙니다. 앞서 언급한 바와 같이 이 어린이집 건물은 2010년에 4층 증축으로 인해 추가로 외부에 전 층 비상계단을 반드시 설치해야 했지만 설치하지 않았는데, 알고 보니 그 이유는 일조권침해와 건폐율부족으로 설치 불가능했기 때문입니다. 그러므로 구청 보육과는 보육법개정 시행령(2011.4.7.)에 대비하여 전 층 직통비상계단을 설치할 수 없는 이 어린이집에 4층을 증축하도록 허용해서는 안 되었습니다. 그런데 구청 보육과는 이 어린이집의 4층 증축을 허용했을 뿐만 아니라 원생 모집정원을 늘리는 것까지 불법으로 허용하였습니다. 다시 말하자면 이 어린이집 원장은 원생들의 안전을 위해 필수인 비상재해 대비시설을 갖추지 않은 채로 사리사욕만을 위해서 공무원과 유착하여 8년 동안 법 규정을 무시한 채 불법으로 운영해왔던 것입니다. 심지어 이 어린이집 원장은 2017년 5월에 어린이집을 매매했는데, 이러한 불법적인 사실을 숨기고 마치 평가인증을 통과한 모범적인 어린이집인 것처럼 속여서 매매하고 공무원도 이 과정에서 원장과 적극 협력하여 매수한 사람을 속였습니다. 결국 이 어린이집은 건축법에 적합한 전 층 비상계단 설치가 불가능하여 매수한지 1년 만에 보육과로부터 영업정지를 받고 사실상 폐원상태가 되었습니다. 그 결과로 이 어린이집을 매수한 사람은 평생 모은 10억원을 사기당하고 한 가정이 파산되어 길가에 나 앉게 되었습니다. 보건복지부에 이러한 사실에 대하여 감사하여 줄 것을 요청하였으나 관할구청으로 되돌려 보내서 감사하게 했습니다. 구청보육과는 평가인증은 자신들과는 무관하며 이 어린이집은 전 층에 스프링클러를 설치했기 때문에 전 층 비상계단을 설치하지 않아도 됐었다고 거짓말을 하고 있습니다. 그러나 이 어린이집에는 4층에만 스프링클러를 설치했습니다. 고양이에게 생선을 맡기는 꼴입니다. 셀프 감사가 가능하다면 감사는 왜 존재할까요? 다시는 이러한 일이 일어나지 않도록 공무원들을 철저히 조사하여 처벌하고, 지자체 공무원들의 불법을 감시하는 강력한 제도를 갖추도록 청원합니다.",
  "keyword": [
    "어린이",
    "어린이집",
    "설치",
    "불법",
    "비상",
    "계단",
    "보육",
    "평가",
    "인증",
    "증축"
  ],
  "agree": 599,
  "status": "청원종료"
}