{
  "time": "2020-10-20 05:45:17",
  "begin": "2020-04-10",
  "end": "2020-05-10",
  "category": "보건복지",
  "title": "청주시청이 충북희망원 고아들에게 벌인짓을 처벌해주세요.",
  "content": "청주시청이 고아원아이들을 상대로 벌인 짓을 처벌해주세요 분노가 차오를때로 차올라 참다 못해 이글을 씁니다. 정말 화가 납니다. 웬만하면 청원 안 쓰는데 더 이상은 못 참겠습니다. 지금부터 저의 애기를 끝까지 들어주세요. 충북 청주에 충북희망원이라는 고아원이 있습니다. 이 시설에는 많은 학대와 문제가 있었습니다. 이 결과, 청주시청은 1달 운영정지라는 처분을 내렸습니다. 결국 충북희망원에 살던 30여명의 아이들을 다른 보육원 3곳로 분산되었습니다. 결국 1달이 지나고 아이들은 다시 집으로 돌아갈수있다는 생각에 들떴습니다. 그러나 청주시청은 말을 바꿨습니다. 분명히 1달 뒤에 돌아갈 수 있다고 약속했는데 너희는 돌아 갈 수없다고 말을 번복하였습니다. 심지어는 다른 보육원에서 단체로 희망원 아이들을 희망원에서 왔다는 이유로 차별하고 감시했습니다. 아이들 입장에서는 집잃은것도 억울한데 다른데서 푸대접까지 받으니 얼마나 서럽겠습니까. 이게 끝이 아닙니다. 진짜 드라마틱한 일들은 여기서 시작됩니다. 아이들이 고아인권단체인 고아권익연대에게 도움을 청하여 소통하기 시작했고 집회신고를 공식적으로 절차에따라 정당하게 하였습니다. 집회에 취지는 우리집을 되찾고 싶다. 단지, 그 이유 하나만으로 집회를 시작했습니다. 그런데 청주시청에서는 아이들을 도와주려 서울에서 청주까지 내려오신 단체대표를 아동들을 학대한다고 거짓진술하며 고아권익연대를 고발했습니다, 청주시청의 만행은 여기서 끝이 아닙니다. 애들이 소속되어 있는 각 시설국장들을 동원해 아이들의 정당한 집회를 끊임없이 탄압하였습니다. 아이들이 일시적으로 거주하고 있는 텐트에 아이들 동의도 없이 무단침입해 감시하고 사진을 찍었습니다. 심지어는 경찰들을 동원해 수시로 아이들의 정당한 집회를 탄압했습니다. 코로나 때문에 집단시위가 안 된다고 하자 1인 시위를 했음에도 불구하고 집회를 경찰을 동원해 탄압했습니다. 더 심하게는 청주시청이 각 시설국장들에게 아이들이 집에 돌아오지 않으면 통고제를 통해 아이들을 소년원,정신병원에 보내라고 지시했습니다. 어떻게 이럴 수 있습니까? 청주시청에 만행은 더 있습니다, 가정형편이 어렵거나 집에 사정이 있어 고아원에 오게 된걸 알면서도 아동이 동의하지도 않았는데 강제적으로 집으로 보내겠다고 협박했습니다. 결국엔 희망원은 패쇄되었습니다. 그러면 왜 한달이 지났는데도 불구하고 왜 아이들의 집을 돌려주지 않는 걸까요? 답은 간단합니다. 희망원옆에 예산1200억을 지닌 농수산물 사업이 도입되기 때문입니다. 과연 시청이 정말 우리들의 안전을 생각해 1달 정지와 패쇄까지 시키고 우리들이 원하는 집으로 안 돌려보내는걸까요? 그들의 목적은 농수산물입니다. 희망원옆에는 농사토지가 상당히 넓어 개발지역에 최적화되있습니다. 농수산물이 들어온다는 곳은 아이들도 알고 있었습니다. 문제는 이 농수산물의 범위를 희망원까지 포함시킨다는것이죠.아이들이 솔직히 뭔죄가 있습니까? 이 고아원에 문제가 있는것을 빌미로 삼아서 희망원응 패쇄시키고 농수산물을 도입하려는것이 그들의 최종목적입니다.정말 비열하고 비겁한 짓 아닙니까? 자신들의 이익을 위해 아이들의 집을 빼았고 아이들은 잘데가 없어 추위에 벌벌 떨며 텐트에서 자는데 정작 시청 ******과 팀장은 집에서티비보면서 세상 편안하게 있겠죠. 정말 분노합니다. 만약에 이 문제를 해결하지 않으면 희망원같이 제2의 피해시설이 나올것입니다. 언젠가는 다른고아원도 그들의 이익을 위해 그 시설의 문제점과 약점을 캐내고 똑같은 방식으로 패쇄시키고 새로운 시설들을 개발할것이니다. 문재인대통령님 이 문제를 적극참여하여 이 고아들의 한을 풀어주십시요.부탁드립니다.",
  "keyword": [
    "희망",
    "아들",
    "청주",
    "아이",
    "고아",
    "시청",
    "집회",
    "문제",
    "시설",
    "고아원"
  ],
  "agree": 10989,
  "status": "청원종료"
}