{
  "time": "2020-10-20 05:46:23",
  "begin": "2020-04-13",
  "end": "2020-05-13",
  "category": "인권/성평등",
  "title": "우리 아이들 의 생명권 과 자유권 과 교육권 을 묵살한 문재인대통령 은 해명해 주십시요",
  "content": "우리 아이들의 생명권과 자유권과 교육권을 묵살한 문재인대통령 은 해명하십시오! [대통령 의 의무를 저 버리셨습니다.] *생명권 보호 의 의무-세계의 100개이상의 국가들이 자국민보호를 위해 입국금지 시킬 때 전문가(감염병전문가.의료진)들이 청원조차도 묵살하며, 200명을 사망에 이르게 함으로 의무불이행 [대통령은 자유대한민국의 교육권리가 사라지게 했습니다.] 몇달 여 시간 동안에도 준비 하지도 않았고, 기존 오프라인수업 만 진행하던 교사 그들조차 준비시키지도 않은 상태로 온라인 수업 강행으로 혼란을 조장하고, 우리의 교육권리 를 몰살했다. - 방학중에 맞은 우한폐렴의 소식에 우리국민인 학부모와 학생들은 예상했습니다. ‘이렇게 개학할수 있어? 그럼 애들 학교는 어떻게해?’ 라고 그러나 우리 정부는 계획안조차 내지 않았고, 개학을 미루다,미루다 갑자기 온라인 개학이라며, 발표했다. > 온라인 수업에 진행 에 차질있는 교사의 무능 을 통해 균등하게 교육받을 권리는 박탈되었다. > 교육의기회균등권은 모든 국민은 능력에 따라 균등하게 교육을 받을권리를 가진다 국민이 여러 가지 사회적, 경제적 이유로 교육을 받지 못하는 일이 없도록 해야한다. 맞벌이 가정경제로 생계유지 를 위해 아이교육이 학교 교육 에 의존하는 아동들이 관리해 줄 보호자가 없는 시간으로, 교육 의 기회 균등권을 박탈했다. > 모든 국민에게 취학의 기회가 골고루 주어지게끔 그에 필요한 공공시설 및 제도를 마련 할 의무를 부과한다, 그러나 우리는 계획에 대한 통보도 명확히 받은적이 없다 대책없는 정권에 농락 당하고 있다. > 온라인수업외에 대책이 없었다면, 우리는 온라인수업을 잘 이끌어줄 학교선택권 이 있었어야한다. > 오프라인 수업시스템으로 형성된 모든 환경이 온라인수업 여건을 갖추지 못한 가정의 아동은 교육의평등권 을 상실한다. > 온라인수업 은 다른방식 의 선택권도 없고, 담임 혹은 학교의 일방적인 결정에 따라야함으로 형성권으로서의 선택권 묵살됐고, 공교육을 유지해야 할 이유를 상실함에도 의무를 요구한다. > 가정 및 학교들 상황 실태 파악도 안하고 온라인개학은 교육 수요자로써의 권리를 박탈시켰다. > 아이들이 부모에게만 권리를 행사하겠습니까? 온라인 수업은 정규교육 으로 인정하지 않는 아이들의 교육환경 자기결정권 묵살했다. > 준비되지 않은 온라인개학 으로 학교수업시간내 아이들의 교사 의 보호하에 교육받던 권리가 스스로 수업유지가 불가능한 어린아이들의 온라인수업 으로 인하여 학부모 자녀교육권리 는 묵살 당했다. - 결국 우리는 헌법이 보장하는 생명권 과 자유권 과 교육권 을 묵살당하고 있다.- [대통령은 국가의 계속성을 위협하고 있습니다] 우리 영토에 자국민 이 코로나19감염병 으로 사투를 벌이고, 감염병 재난지역으로 선포 까지 할정도로, 생명 을 잃어가는 수많은 생명을 잃는 불상사를 맞이했습니다. 온라인수업 준비중 인 국민과 교사를 정부는 검증도 안된 해킹앱(ZOOM)을 추천하도록 방임하여 전국민을 해킹의 위협에까지 몰아가 국민의 안보를 위협하도록 했습니다. 유증상자 를 공항으로부터 계속 유입해들이며 집단단체에 대해 심지어 병원에서까지 확진자전염이 된다면 구상권을 청구하더니, 제대로 된 수업도 진행되지 않는 상황에 평가 를 한다면서 그 짐마저도 학생 과 부모에게 떠맡기는 사태를 만들어 정부의 책임을 회피했습니다. 국민은 곧 국가입니다. 이런 감염병 전쟁중 에 대통령은 중국발 우한폐렴증 의 발원인 인 중국인을 비롯해, 우한폐렴유증상자 외국인 입국을 허용하여, 감염병을 계속 유입하여 우리의 보이지 않는 감염전쟁으로 자국민의영토에서 사망과 혼란을 격도록 유도 하였습니다. 이것에 대한 해명을 하신다면, 국민의 교육권 박탈과, 자유권을 박탈하면서 까지 자국민의 생명보다 더 중요했고, 꼭 해야만했고, 이들의 생명과 맞바꾸신 성과를 대국민담화를 통해 발표하십시오 *헌법을 수호할 책무- 대한민국 헌법에 명시한 국민의 자유권과,자국민보호 및 국민의 권리를 박탈하고, 묵살하고, 기만하셨습니다. [문재인대통령 당신은 대통령 취임 선언문 위배 했습니다.] 대통령 취임 선언문 “나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.” 아래와 같이 청원에 동의한 우리 모두는 당신을 국민의 이름으로 하야를 촉구 합니다 대통령님은 대답해 주십시오!!!",
  "keyword": [
    "국민",
    "교육",
    "수업",
    "온라인",
    "대통령",
    "우리",
    "권리",
    "생명",
    "묵살",
    "자유"
  ],
  "agree": 668,
  "status": "청원종료"
}