{
  "time": "2020-10-20 05:46:12",
  "begin": "2020-04-13",
  "end": "2020-05-13",
  "category": "보건복지",
  "title": "\"치료제 제품설명회에서 물 한잔 제공받지 못하는 간호사\"를 글로벌의약협회 '보건의료인' 규정에 포함시켜 주세요.",
  "content": "안녕하세요 코로나바이러스 19(COVID 19)로 인하여 많은 의료인 분들이 자원하여 봉사를 하고 있는 모습과 마스크를 쓴 얼굴에 난 흉터를 보고 깊은 생각이 들어 청원하게 되었습니다. 글을 쓰는 저는 간호사로 대학병원 암병동에서 근무를 하였고, 현재는 외국계 제약회사 연구개발팀에서 근무하고 있습니다. 전국에서 코로나 바이러스로 감염된 환자 치료를 위해 많은 간호사가 애쓰고 있습니다. 많은 매체에서는 간호사를 믿는다고 이야기하고 감사하다고 이야기하는 것 같습니다. 그리나 저는 이면에 있는 이 분들의 처우와 현실에서의 괴리에 대해 생각해보게 되었고 몇 가지 수정이 필요한 부분과 한계에 대해 이야기 하고 싶습니다. 이에 \"치료제 제품설명회에서 물 한잔 제공받지 못하는 간호사\"에 대한 배경을 공유하고 아래 내용의 해결 촉구를 청원 합니다. \"대한간호협회\", \"한국글로벌의약산업협회(이하, 글로벌의약협회(KRPIA)\" 관계자 분들 그리고 보건복지를 위해 애쓰시는 모든 의료인 여러분들께서 관심을 갖고 글을 읽어 주시면 좋겠습니다. [주제] 의료인으로써 치료 약제 설명회에 참석한 간호사는 글로벌의약협회(KRPIA)가 정한 \"보건전문가(의료인)\"에 속하지 못하고 생수 하나도 먹지 못하는 이 상황의 괴리에 대해 공유하고 관계자의 해결을 촉구 합니다. 그 속에서 의사와 약사만이 식사를 할 뿐 입니다. 글로벌의약협회(KRPIA) 규정 중 “보건의료전문가”에 의사, 치과의사, 한의사, 약사, 한약사와 함께 간호사를 포함시키고 환자 치료의 접점에서 치료 약제 설명회에 더 많은 참석을 할 수 있도록 해주세요. 미국을 포함한 유럽에서는 보건의료전문가를 'Health Care Provider (HCP)'로 한정하고 이에 간호사를 포함하고 있습니다. 그러나 우리나라에서는 보건의료전문가의 그 구분이 달라 협회의 규정이 법규를 앞서고 있는 실정 입니다. 최신 약제에 대한 이해를 높이고 높아진 이해가 환자 치료에 도움이 될 수 있도록 보건의료전문가의 범위 조정을 요청 합니다. [배경] 제약회사에서는 치료제의 효능, 효과와 부작용 등에 대한 이른바 '제품설명회'를 진행합니다. 새로운 치료제로써 식약처 승인을 마치고 환자 치료에 사용이 시작되었기 때문에, 병원에 근무하는 의료인을 대상으로 치료제에 대해 설명하는 것 입니다. 바쁜 병원 스케쥴 때문에 주로 아침 7시나 점심시간 그리고 외래가 끝난 시간에 병원에서 이루어 집니다. 이때 의료인에게 식사와 음료 포함하여 3만원 이하에 해당하는 도시락을 제공할 수 있습니다. 대한민국 의료법에 따라 \"의료인\"이란 보건복지부장관의 면허를 받은 의사·치과의사·한의사·조산사 및 간호사로 한정하고 있고(참고 1), 많은 의료인이 최신 치료제에 대한 설명회에 참여를 합니다. [문제] 대부분의 항암치료제를 비롯한 치료제는 미국이나 유럽에 본사를 둔 다국적제약회사에서 만들어져 사용되고 있습니다. 한국에서도 허가를 받아 치료제를 상품화하여 판매하는 다국적제약회사 \"글로벌의약협회(KRPIA)\"에 회원사로써 규정을 만들고 그에 따라 활동을 하고 있습니다. 그러나 한국다국적의약산업협회 규정에서 “보건의료전문가”라 함은 의사, 치과의사, 한의사, 약사, 한약사를 말한다고 규정하고 있습니다(참고 2). 문제는 한국다국적의약산업협회에서 정하 규정에 따라 보건의료전문가에게만 식음료를 제공하게 되어 있기 때문에 간호사에게는 어떠한 것도 제공할 수 없다는 것 입니다. 이에 한국의 의료법에서 정하는 의료인의 규정과 상충이 벌어지게 되는데, 바로 간호사가 빠져 있기 때문 입니다. 치료제 설명회에 참석한 간호사들이 도시락에 손을 대는 순간 \"죄송하지만 보건의료인이 아니기 때문에 식사를 드실 수 없다\"고 양해를 구한 뒤 제약사 직원들이 도시락을 수거하는 상황 입니다. 그 이유는 간호사는 보건의료전문가에 속하지 않으며, 의료인으로 병원에서 환자와 의사 최접점에 있기 때문에, 제약회사에서 제공하는 음식을 먹게 되면 회사에서 식음료를 제공 받기 때문이라고 합니다. 국가에서도 인정하는 의료인 중 전문간호사, 선임 간호사 들이 식사를 빼앗기고 참석을 하고도는 애써 태연한 척 슬라이드만 보며 공부를 하고, 나머지 의사와 약사들은 식사를 하고 있는 실정이 계속 되고 있습니다. 소위 간호사 그룹은 식사 못하는 그룹이 되는 것 입니다. [결론] \"Nursing Pharmacology Conference\" 등의 학회에서는 전 세계의 간호사들이 모여 치료제와 최신의학 지견에 대해 서로의 견해를 나누며, 간호사 연간 보수교육으로 인정하고 있습니다(참고 3). 이들은 모두 간호사이고 다국적제약회사에서 지원하는 프로그램에 참석을 하고 있습니다. 한국 간호사의 수준이 외국 간호사에 미치지 못하는 것이 아닙니다. 한국의 간호 대학 교과 과정이 수준에 미달하는 것이 아닙니다. 진정 '한국다국적의약산업협회'에서 원하는 것이 간호사가 치료제에 대한 정보에 대해 알지 않기를 원하는 것은 아닐 것 입니다. 이 부분은 단지 밥 한끼의 문제가 아니라, 해당 부분에서 필요로 하는 지식을 간호사는 치료 접점에서 알고 있어야 한다는 것 입니다. 대체 왜 국가 비상 시에는 나라의 영웅에 속하는 전문 인력이, 평범한 상황에서 식사를 못하는 그룹에 속해 있어야 하는지 의문 입니다. 간호사의 힘이 아닌 대한간호협회, 글로벌의약협회(KRPIA) 관계자 분들 그리고 보건복지를 위해 애쓰시는 모든 의료인 여러분들께서 관심을 갖고 힘을 보태 주시면 좋겠습니다. [마치는 글] 최근에 한 제약회사에서 \"심장질환 관련 간호사 교육\"을 열었습니다. 미국에서 전문 간호사를 초빙하여 교육을 하는 프로그램이 이었습니다. 이 교육에 참석한 간호사는 약 100명이 넘었습니다. 이 교육은 점심시간 포함하여 6시간 이상 진행되었지만, 식사는 물론 주스나 심지어 물도 없고, 보수 교육으로 인정도 되지 않았습니다. 별도의 확인증 같은 것도 없습니다. 참석한 간호사에게 주어진 것은 치료에 대한 이해가 다 입니다. 순수히 환자 치료에 어떤 치료제가 어떤 방식으로 쓰이는지 알고자 참석한 것 입니다. 현재의 간호 수준은 표적항암부터, 면역치료제에 이르기까지 최신 의학, 약학을 전반적으로 이해하고 있어야 합니다. 혈액암 치료 경험 상 간호사는 밤 새 환자의 상태를 살피고 주기적으로 치료제와 혈액제가 정확하게 공급 되도록 합니다. 그로 인한 부작용은 없는지 계속해서 살피고 변화를 모니터링 합니다. 암 환자에게 치료보다 무서운게 부작용 입니다. 그래서 신규 간호사로 배정이 되면 질환과 치료제의 관계에 대해서 달달 외울 정도로 암기를 하고 이해를 한 상태에서 치료 환경에 임합니다. 이런 것들이 환자의 치료에 직접적으로 연결이 된다는 것을 이해하고, 치료제와 예상되는 부작용과 결과에 대해 명확히 알아야 비로소 직업 의식을 갖춘 의료인으로써 거듭날 수 있을 것이고 저희 가족이 아파도 믿고 맡길 수 있을 것 입니다. 국가에 어려운 일이 터졌을 때 얼굴에 흉이 지도록 일을 하는 모습을 보고 또 이번 코로나 사태에서 간호사의 모습을 보고 이런 괴리를 나 혼자만 알고 있으면 안될 것 같아 청원을 합니다. 모쪼록 한국다국적의약산업협회 규정에서 “보건의료전문가”라 함은 의사, 치과의사, 한의사, 약사, 한약사의 규정에 간호사를 포함시키고 환자 치료의 접점에서 치료제에 대한 이해를 높여 우리나라 의료의 수준을 더 높일 수 있도록 해주시기 바랍니다. 참고 1. 대한민국 의료법규 제2조 2. 한국글로벌의약산업협회 공정경쟁규약 및 실무운용지침 3. https://pharmacology.nursingconference.com/",
  "keyword": [
    "간호",
    "치료",
    "간호사",
    "의료",
    "의사",
    "의료인",
    "협회",
    "보건",
    "전문",
    "대한"
  ],
  "agree": 236,
  "status": "청원종료"
}