{
  "time": "2020-10-20 05:45:12",
  "begin": "2020-04-10",
  "end": "2020-05-10",
  "category": "보건복지",
  "title": "아동돌봄쿠폰 지급 기준의 부당성에 대해 청원합니다.",
  "content": "2013년 3월 11일에 태어난 쌍둥이를 키우는 맞벌이 엄마입니다. 코로나로 인해 1월부터 유치원에 보내지 않았고, 졸업식도 엄마아빠는 가지도 못한 채 당일 아이만 덜렁 집어넣고 사진 한장 받았습니다. 불만? 없었습니다. 당연하죠. 코로나라는데요. 아이가 아플수 있다는데요. 1월부터 시작된 재난상황은 2월, 3월, 4월.. 그리고 온라인 개학을 앞두고 있습니다. 긴급돌봄 보내고 있지 않습니다. 혹시나 모를 코로나로 인한 위험때문에 또 2배이상 하원도우미 선생님께 월급을 드리면서 때로는 남편이 재택을 하며 제가 출근할때 데리고 나가기도 하며, 아이를 짐짝처럼 이리저리 데리고 다니면서 그래도 남이 관리해주는것보다 엄마가 관리하는게 낫겠지 하는 생각으로 데리고 다니고 있습니다. 근데 \"아이돌봄쿠폰\"이라는게 만7세아동에게 4월부터 지급되기로 3월에 결정이 되었다더군요. 그것도 40만원이라는 큰 돈으로요. 자료를 찾아보니, 지역사랑상품권 인당 10만원 * 4개월분 지급이라고 합니다. 그걸 한번에 준다는 거네요. 애매하게 걸리는 우리아이들 생일, 40만원이란 돈을 받을 수도 있고, 안받을 수도 있겠죠. 그런데 저희 아이와 불과 며칠 차이 안나는 4월 1일생 아이는 40만원을 받네요. 여기서 저는 궁금합니다. 4개월분을 미리준다고 하셨죠. 1. 언제를 기준인가요? 1) 재난이 시작된 시점이 기준인가요? 그렇다면 1월이겠죠. 그럼 그당시 우리아이들은 아동수당 대상자니까 적어도 1월 2월분은 받겠군요. 20만원 * 2개월입니다. 2) 담당자와 통화를 해보니, 법안이 통과된 시점이 3월이라 그렇답니다. 아 그럼 미래의 4개월 분을 주는거니 4월생 아이들은 1개월분을 받아야죠. 왜냐하면 그 아이들은 4월에 만 7세거든요. 5월생 아이들은 2개월분, 6월생 아이들은 3개월분, 7월생 아이들은 4개월분 그럼 제가 인정하겠습니다. 그럼 제가 0원을 받아도, 이해가 갑니다. 왜냐하면 4,5,6,7월 분에 대해 주는 거라고 저는 해석했습니다. 사실 담당자분도 이런저런 대답을 못하더군요. 왜냐하면 그게 어느시점으로 4개월분인지 자기도 모르는것 같아요. 자 그런데요. 그럼 3월 31일 아이는 돌봄이 필요하고 4월 1일자 아이는 돌봄이 필요하지 않습니까? 무엇을 기준으로 그렇게 나누시는겁니까? 1월1일에 태어난 아이도 1학년이기 때문에 유치원 유아학비의 혜택도 받지 못하고 계속 양육을 하고 있고 2월에 태어난 아이도, 3월에 태어난 아이도 1학년입니다. 차라리 나누려면 1학년을 주던지요. 만7세가 해당되는 해에 있는 아이들까지 주던지요. 왜냐하면 우리나라 한 학년은 3월생부터 시작하는 것이 아닌 1월 1일생부터 12월 31일생까지로 되어 있지 않습니까? 아직 입학도 하지 않은 학교에 긴급돌봄 교실에 가서 앉아있는것이 안쓰러워 보내지도 못하고 4개월이나 버티고 있는데, 단지 생일이 며칠 차이난다고, 학년이 차이나는 것도 아닌데 그것도 몇만원 차이도 아니고 40만원 차이라뇨? 그럼 차라리 차등을 두어 지급을 하십시오. 그러면 받아들이겠습니다. 만7세가 되는 기점으로 10만원씩 월별로 나누어 지급하면 저는 그게 타당하다고 생각하는데 다른 분들은 어떠실지 모르겠습니다. 물론 \"나는 다행히 4월생이라 40만원 다 받는데 왜 방해야!\"라고 생각하는 분이 있겠지만 차라리 1개월분이 40만원이라고 했다면 이렇게 화가나지는 않았을텐데, 10* 4개월분 이라고 분명히 기획재정부 (20.3) 추가경정예산안 문서 16쪽에 써있습니다. 그럼 언제를 기준으로 한건지 명확히 밝혀주시고 1월이 기준이라면 (코로나-19가 우리나라에 들어와서 사회적 거리두기를 시작한 시점) 1월생은 10만원, 2월생은 20만원, 3월생은 30만원, 4월생은 40만원 이렇게 소급적용해주시길 강력하게 요구합니다. 담당자들도 이것이 불합리하고 부당하다는 것에 깊이 공감한다고 하였습니다. 그래서 저는 한가지 질문을 더 하였습니다. 보건복지부는 \"만7세아동\"이하의 아동을 위한 부처입니까? 라고 물었습니다. 분명히 아니라고 대답하였고, 그 지원대상을 늘리기 위해 노력중이고 OECD국가들은 15세까지 지원 대상을 확대하려고 노력하고 있다고 하였습니다. 만7세미만 아동은 이미 아동수당을 받고 있습니다. 사실 우리 아이들은 아동수당을 받게된지 얼마 되지 않았습니다. 그것에 대해서는 이의가 없습니다. 왜냐하면 지금 태어나는 아이들은 그것에 대해 공평하게 받을 것이기 때문입니다. 그런데 지금 2013년 4월 이후 초등학생들은 아동수당 10만원 + 아동돌봄쿠폰 40만원을 받고 있는 것입니다. 저는 재난을 당하지 않았습니까? 저희 아이들은 지금 유치원생입니까? 저희 아이들은 지금 초등학생입니까? 유치원생도 아니고 초등입학생도 아니고 부모의 돌봄이 간절히 필요해서 맞벌이중에도 노령의 부모님께 맡길수없어 사비로 충당하며 돌봄을 하며 지내는 중에 이번 돌봄쿠폰에 대한 부당성은 정말 이해하기가 어렵군요. 이에 대해 많은 분들이 공감하시지만 그게 어떻게 책정되었는지에 대해 모르시기 때문에 이런 청원을 제대로 못하고 감정에 호소하는 청원을 하고 계신것 같습니다. 저는 문재인 대통령, 기획재정부, 보건복지부에 대해 이번 아이돌봄쿠폰 지급 책정방식의 탁상행정이라고 생각합니다. 실제로 어떤 상황에 아이들이 있는지 고려하지도 못한채 '만7세 이하 아동한테 주자'라고 결정한 방식 말입니다. 물론 코로나 - 19로 모든 부처가 비상상태임을 압니다만, 소득하위 70프로, ... 네 세금 정말 유리지갑으로 열심히 냈습니다만 그것 못받은것 이해합니다. 지역이 이러하여, 다른 지역만큼 못받은 것 이해합니다. 근데, 아동돌봄 쿠폰은 정말 이해가 안가네요. 다른 분들은 어떠신지요? 동의하실 분들이 많으실 거라 생각합니다. 저는 다 달라거나 그런 것이 아닙니다. 4개월분이라면, 그 기준을 명확하게 하고 그 시점에서 만7세 이하 아동이라면, 그에 합당하게 소급하여 지급하라는 것입니다.",
  "keyword": [
    "아이",
    "만원",
    "개월",
    "아동",
    "기준",
    "대해",
    "지급",
    "학년",
    "시점",
    "코로나"
  ],
  "agree": 1585,
  "status": "청원종료"
}