{
  "time": "2020-10-20 05:46:29",
  "begin": "2020-04-13",
  "end": "2020-05-13",
  "category": "보건복지",
  "title": "사각지대에 놓인 요가,필라테스 종사자들 지원대책마련을 청원합니다.",
  "content": "2020년 1월 29일부터 수업연기, 휴원등이 시작된 후 코로나 사태의 장기화로 인하여, 전국의 요가 및 필라테스 ‘사업자’와 ‘지도자들’(이하 ‘종사자들’이라 함)이 경제적인 어려움을 겪고 있습니다. 전국 300만명의 요가 인구가 있는 만큼, 요가 및 필라테스 종사자들의 인구도 많습니다. 요가, 필라테스 종사자들은 자체 센타 뿐만 아니라, 전국의 건강공단, 주민센터, 초, 중학교의 방과후 수업, 요양센터, 장애주간보호센터 등에서 출산 전 태교요가부터 노년기 연령층에 이르기까지 국민 건강 증진, 체력단련, 신체적, 정신적 건강증진을 위한 생활체육, 생활치유의 영역에서 노력해왔습니다. 건강관리공단에서 실시하는 운동프로그램, 주민센터, 문화센터에서도 요가 프로그램은 제일 먼저 신청이 마감될 정도로 인기있는 프로그램입니다. 회원들의 건강을 신경쓰는 만큼, 코로나 사태가 발생했던 초기부터, 자발적으로 자체휴원을 단행하고, 센타 자체 방역에 신경쓰며 코로나 감염병 확산을 막기 솔선수범하였습니다. 그리고 요가, 필라테스 지도자들이 외부수업을 진행하는 곳들이 복지관, 주민센터, 노인센터, 요양원, 학교, 청소년 수련원, 주간보호센터 등으로 이루어지다보니, 2020년 1월 29일을 시작으로, 대부분의 단체수업들이 연기되었습니다. 코로나 사태가 진정되고 하루속히 정상화되기 위해서 국민의 일원으로서 경제적 어려움을 감수하면서 적극적으로 동참하였습니다. 그러나 3월 재개를 예정했던 수업들이 2주 단위로 연기되기가 반복되며 2020년 3월 21일부터 4월 5일까지, 그 후 다시 4월 19일까지 2주간 실내 체육시설 운영 ‘강력권고’가 이루어지면서, 4월 수업 진행도 어려워진 상황입니다. 건강을 관리하는 곳에서는 휴원을 의무화하는 반면, 밀집한 상태로 코로나 확산이 우려될 수 있는 카페와 식당, 클럽 등은 영업이 진행되는 모순된 상황이 전개되었습니다. 요가 및 필라테스 종사자들도 한 가정을 이끌어가는 생활인입니다. 센타를 운영하는 입장에서는 휴원한 상태에서 임대료, 인건비 등의 고정비용 지출, 각종 보험료 지불, 수강료 환불, 수강 연장 등의 문제가 발생하고 있습니다. 요가, 필라테스 지도자들도 수업이 없어지면서 수입이 ‘0’원 상태가 되며, 실업에 대한 그 어떤 보장도 받지 못하는 경제적인 어려움이 가중되고 있는 상황입니다. 요가, 필라테스는 체육시설로도, 학원으로도 인정받지 못하여 면세사업자가 되지 못하고, 면세사업자보다 더 많은 세금을 내면서 운영해왔습니다. 요가, 필라테스 사업자는 면세사업자가 아니었기 때문에, 이번 코로나 사태로 인하여 발생한 손실에 대해서 지원을 받을 정당한 권리가 있습니다. 그럼에도 불구하고, 전세계적으로 겪고 있는 팬더믹 상황에 처하여 오히려 혜택을 받지 못하는 사각지대에 놓이는 불합리한 상황에 직면하였습니다. 요가, 필라테스는 휴원을 적용하는 데 있어서는 스포츠 센터와 동일하게 적용되면서, 지원혜택은 다르게 적용되고 있습니다. 체육시설, 학원, 그 어디로도 소속되지 못하여 과세사업자가 되었던 만큼, 요가, 필라테스 종사자들에게 현실적인 지원책을 요청하는 바입니다. -요가, 필라테스 종사자들이 프로그램을 진행하면서, 또는 2020년 1월 29일부터 예정되었던 프로그램이 코로나 사태로 인하여 중지된 경우에 이의 수입의 50%에 해당하는 긴급지원이 이루어져야 합니다. -확진자 단 1명이 나와도 센터 뿐만 아니라, 해당 건물 전체가 일정 기간 폐쇄되는 감염병 방역 상황이었으므로, “회원 과반수이상의 휴원 요청이 있어야 한다”는 조건없이 지원이 이루어져야 합니다. -휴원, 휴강, 무기연기 등으로 인하여, 수입이 끊겨서 고정비율 지출에 어려움을 겪고 있는 요가, 필라테스 종사자들에게는 해당기간 동안의 보험료, 공과금 등에 대한 유예가 필요합니다. -최대한 하루빨리 코로나 사태가 종식될 수 있도록, 실내 스포츠센터, 요가, 필라테스 등 부분적인 휴원, 휴업을 실시할 것이 아니라, 사람들이 밀집하여 머무르는 모든 업종과 장소에 대한 사회적 거리두기를 전면적으로 실시하여, 전국적인 차원에서 효과적인 방역이 이루어질 수 있도록 요청하는 바입니다. 요가와 필라테스를 사랑하는 종사자들",
  "keyword": [
    "요가",
    "필라테스",
    "센터",
    "코로나",
    "종사",
    "사자",
    "수업",
    "건강",
    "사태",
    "사업자"
  ],
  "agree": 251,
  "status": "청원종료"
}