{
  "time": "2020-10-20 05:45:31",
  "begin": "2020-04-13",
  "end": "2020-05-13",
  "category": "안전/환경",
  "title": "층간소음 때문에 죽겠습니다. 언제까지 아래층만 참아야 되나요.",
  "content": "층간소음 때문에 고통을 겪고 있는 재택근무자입니다. 5년 동안 한 집에서 살았는데 작년부터 아이들이 커 가면서 층간소음이 시끄러워졌습니다. 몇 번이고 경비를 통해 이야기를 드렸지만 그때마다 돌아오는 건 무시였습니다. 한 번은 위층에서 밤 11시가 넘어서 리코더를 계속 불어 경비를 통해 연락을 하니 ‘리코더가 아니라 다른 악기고 잠깐 연주했을 뿐인데 왜 연락을 하냐’며 화를 냈습니다. 층간 소음으로 몇 번 연락을 했으나 그때마다 오는 답은 ‘우리가 아니다. 왜 우리한테 그러느냐’라며 오히려 짜증을 내고 경비도 지치는지 우리에게 알아서 연락을 하라는 답이 왔습니다. 직접 찾아가니 ‘내가 아니라고 했잖아! 지금 내가 거짓말을 하고 있다는 거야?’라고 화를 내더군요. 한 번은 그 집 문밖까지 아이들 뛰고 소리 지르는 소리가 나서 현장을 잡아 연락을 하니 ‘네’ 딱 한 마디만 할뿐 전혀 조용히 하지 않습니다. 그나마 개학을 하면 어쩔 수 없이 일찍 취침해야 되기 때문에 조용해졌는데 요즘은 12시 넘어서도 쾅쾅 뛰어다니고 2시 반까지 잠을 자지 않고 떠듭니다. 미칠 노릇인데 답은 없습니다. 왜냐하면 강제성이 없기 때문이죠. 경비와 통화를 하다 답답한 마음에 ‘아파트에 층간소음 관련해서 방송을 많이 하는데 다른 집들은 문제를 어떻게 해결하나요?’라고 질문을 했습니다. 그 대답에는 절망만이 가득 담겨 있었습니다. ‘저희가 뭐라고 해도 그쪽이 안 들으면 끝입니다. 경찰 불러도 마찬가지에요. 경찰이 집으로 들어갈 수 있는 게 아니라. 위층이 협조해주면 모르는데 그런 집을 본 적이 없어요. 꼬우면 아래층이 이사 가는 거죠, 뭐.’ 아파트마다 설치된 층간소음 관리위원회도 국가에서 층간소음에 대한 대책으로 내놓은 층간소음이웃사이센터도 강제성이 없기에 실효성이 없습니다. 위층이 거부하면 그만입니다. 민사소송의 경우도 그 증명을 위해 몇 개월을 녹음해야 하며 기준 역시 까다롭게 적용됩니다. 혹 기준을 충족시켰다 하더라도 소송을 위한 돈과 시간을 생각했을 때 차라리 이사를 가는 게 더 편하다는 의견이 지배적입니다. 층간소음 처벌 법안이 힘든 건 이해합니다. 아파트 파이프관을 타고 소리가 이동하기 때문에 바로 위층이라고 단정 지을 수도 없고 위층의 모습을 볼 수 없기 때문에 증거를 확보하기도 힘듭니다. 그러면 적어도 아래층이 할 수 있는 대응 수단이라도 폭 넓게 인정해주는 자세가 필요하다고 생각합니다. 초인종을 누르는 것도, 우퍼스피커를 사용하는 것도 다 불법이라면 대체 아래층이 할 수 있는 게 뭡니까. 위층의 일방적인 무시와 횡포에 대항에 할 수 있는 방법이 없습니다. 위층이 대화를 거부하거나 ‘고소할 거면 하세요’라는 자세로 나오면 방법이 없습니다. 적어도 아래층이 적극적으로 층간소음에 대응할 수 있게 숨통은 트여놔야 되는 거 아닌가요. 정부는 국민청원을 통해 사회의 다양한 문제에 대답해 왔고 적극적으로 해결책을 모색해 왔습니다. 하지만 대다수의 국민들이 고통을 겪는 층간소음 문제는 여전히 제자리걸음입니다. 층간소음은 ‘아파트’라는 주거 공간에 사는 이상 모든 이들이 겪을 수밖에 없는 문제입니다. 다만 이에 대한 해결방안은 너무나 소극적이고 제한적이라고 생각합니다. 문제가 있으면 하나 둘 바꿔나가야 되는데 유독 층간소음 문제는 그러지 못합니다. 처벌 법안을 만들기 힘들다면 아래층의 적극적인 대응이라도 자기 방어로 인정해줄 필요가 있다고 생각합니다. 층간소음 문제에 귀를 기울여주세요.",
  "keyword": [
    "소음",
    "층간소음",
    "위층",
    "문제",
    "아래층",
    "연락",
    "때문",
    "아파트",
    "생각",
    "극적"
  ],
  "agree": 3171,
  "status": "청원종료"
}