{
  "time": "2020-10-20 05:47:31",
  "begin": "2020-04-16",
  "end": "2020-05-16",
  "category": "인권/성평등",
  "title": "중국 공안들이 아내 몸에 손을 대고 제게 누명을 씌워 강제연행 구금을 당했습니다",
  "content": "저는 작년 12월에 일대일로의 도시 청두에서 中粮중량이란 국영기업에 피해를 봤습니다. (우리로 치면 현대건설 같은 대기업) 저는 중량에 가계약금을 지급했는데, 그냥 돈만 갈취당했습니다. 그래서 成都 石羊派出所석양파출소에 신고를 했는데 공안은 신고를 받아주지 않았고 중량 편을 들었습니다. 며칠 후 파출소에서 연락이 와서 제가 가야 할 때 의사소통의 분명함을 위해 아랫글을 인쇄하여 경관이 보는 앞에 펼쳐 보여주고 ( 전달했다는 의미로 )사진을 찍었습니다. “-사회주의 가치관 법치를 준수합시다. -국영기업 중량에게 약탈을 당했습니다. 공정히 수사해 주세요. “ 위의 글을 펼치자 험악한 분위기가 느껴져서 파출소를 빨리 벗어나고 싶어 나왔는데 여러 공안이 앞길까지 따라나와서 다시 데리고 가려고 했고 저는 청두 총영사관에 전화를 걸어 위급한 상황을 설명하고 도움을 요청했지만, 영사관은 전화 통화 외에 우릴 돕지 않았습니다 저는 공안에 말하기를 우리나라 영사와 소통 후에 들어가겠다고 했는데도 불구하고 경관들은 우리 부부를 강제로 끌고 파출소로 들어갔고 영장제시 없이 강제 구금시켜 폭언으로 소지품을 다 꺼내놓으라고 소리쳤습니다 처음에는 물도 주지 않았습니다. 저는 끌려 들어가는 과정에서 허리와 무릎관절 상해를 입었습니다 공안들은 죄를 뒤집어씌워 조서를 꾸몄습니다 (공무방해죄와 ???位秩序시위)아내는 자신의 몸에 두 남자 경관들의 손이 느껴지자 성적 수치심에 비명을 질렀고 저는 그냥 두세 사람에게 끌려들어 갔던 상황이 동영상에 있습니다 저희는 시위하지 않았습니다 험악한 분위기 때문에 영사관과 소통 후 들어가려고 동행을 거부한 것뿐입니다 현행범이 아닌 남의 아내에게 함부로 손을 댄 공안들이 잘못한 것입니다. 저는 영사관과 수차례 통화를 했는데 영사는 한 번도 나오지 않았고 전화로만 경관들이 하라는 대로 그냥 조서를 받아들이라고 해서 피해자인 제가 범죄혐의자로 뒤집혀 자정이 다된 시간까지 위경련이 일어나는 가운데 조서를 받아야 했습니다. 그렇게 심한 고통을 받다가 자정이 가까울 때 당신들의 목적이 무엇인가 물었더니 청두 석양파출소 (?所?及??警官 )는 제가 찍은 사진과 동영상을 지우면 보내주겠다고 말했고 저는 억울한 죄를 쓰게 된 것과 강제구금 된 이유가 강제연행 과정에 촬영된 동영상과 펼쳐 보인 글 때문이었다는 사실을 알게 되었습니다. 풀려난 후에도 공안들은 위협이 느껴질 정도로 전화를 걸어왔습니다 때론 자정에도 아내에게 전화를 걸어 괴롭게 했습니다 저는 위협을 느껴 다른 지방으로 피신했고 한동안 전화를 꺼놓고 지냈는데 그때 부터 수차례 문자를 공안들이 보내왔는데 통화기록이 그 상황을 입증합니다. 저는 억울한 일을 당한 한국인이지만 중국 거대 국영기업과 공권력에 대항할 힘이 없습니다 이럴때 자국민을 도우라고 영사관이 존재하는 것아닙니까 ?영사관은 12.22 전화에서 이런 때 꼭 현장에 나가야 하는 건 아니라고 답변했고 경관이 하라는 대로 그냥 조서를 받으란 무책임한 답변을 했습니다 저는 얼마 전 영사관에 이메일을 보냈더니 영사관으로부터 위임받은 중국 법률가에게 전화가 왔는데 그는 다음과 같은 말을 했습니다. “중국 파출소는 문턱이 높아, 사과 같은 것은 없다. 국영기업은 사기를 칠 수 없다”이 말이 청두 총영사관이 자국민에게 해준 법률자문입니다 영사관에서는 누구를 위한 법률자문인지 앞뒤가 맞지 않는 말을 하여 국고를 낭비하였습니다. 국영기업 중량은 법적 대응이 어려운 외국인을 상대로 금전을 갈취했고 공권력은 범죄자 편을 들어 남성 경관들이 제가 보는 앞에서 아내에게 손을 대고 제게도 상해를 입히며 범죄혐의를 뒤집어씌우려 했습니다 청두 영사관은 중국 행정기관의 부속 인 듯 억울한 일을 당한 자국민을 돕지 않았고 공안을 대변하는 말에 충실하였습니다 대한민국 공관인 청두 총영사관은 자국민이 중국 공안에게 당한 신체적 상해와 강제 체포 구금의 책임을 따지고 사과를 받으려고 노력했어야 합니다 그래야지 앞으로도 이곳을 지나는 국민이 안전할 수 있습니다 그들이 아무리 공무집행방해죄로 엮으려 해도 영사관에서 자국민을 지켜줄 의지만 있었다면 그렇게 할 수는 없을 것입니다 우리 국민이 무슨 잘못을 했는지 파출소 cctv 영상을 보여 달라 요청하고 공안이 잘못 했다면 대한민국 공관으로서 자국민을 위해 따진다면 이럴 수는 없는 것입니다 무엇을 근거로 우리 국민을 강제연행 강제구금을 하고 조서를 꾸몄느냐고 자국민을 위해 따져 줬어야 했단 말입니다 만약 그랬더라면 젊은 공안들이 60이 가까운 저를 강제로 끌어서 허리와 무릎을 다치게 하지는 못했을 것 같습니다. 뒤집어 씌운 죄 때문에 자정이 가까운 시간까지 구금상태에서 겁박을 받지도 않았을 것입니다 영사관에서 조금만 도와주셨어도 중량과 석양파출소는 자신들의 위법행위가 드러날까 봐 그렇게 막 나가지는 못했을 겁니다. 국민들이 낸 세금으로 운영되는 대한민국 영사관이 자국민의 피해를 먼 산 보듯 하는 것을 국민들은 묵인치 않습니다. 2019.12.24 리커창 중국 국무원 총리께서는 成都청두에서 열린 한·일·중 비즈니스 서밋에서 한일 대표 기업인들에게 \"우리는 이 자리에 계신 한국, 일본 기업인들이 중국에 와서 투자하는 것을 환영한다. 보호와 기회를 보장하겠다\"고 말씀하셨습니다. 저는 중국의 법치에 문제가 있다고 보이지 않습니다 일부 부패한 공무원들과 극단적 사익을 추구하는 탐욕의 기업인들 간의 카르텔이 (독립성을 유지 하면서 협정을 맺는)문제라고 생각합니다 중량과 일부 경관들의 협업관계가 세상에 드러나고 이후에는 저 같은 피해자들이 다시 발생하지 않기를 바랍니다 또 잘못된 재외공관들의 관행과 자국민을 귀찮게 여기는듯한 영사관의 권위주의 역시 깨끗이 청산해 주시길 청원 드립니다.",
  "keyword": [
    "영사",
    "영사관",
    "국민",
    "공안",
    "기업",
    "파출소",
    "전화",
    "중국",
    "강제",
    "중량"
  ],
  "agree": 1938,
  "status": "청원종료"
}