{
  "time": "2020-10-20 05:48:26",
  "begin": "2020-04-19",
  "end": "2020-05-19",
  "category": "인권/성평등",
  "title": "제발좀저희가족살려주세요.알려주세요 제사연길어요",
  "content": "안녕하세요.전2011년부터2016년까지 혼자 딸아이를 봐왔습니다.딸아이엄마랑헤어진후 세상물정모르고 그당시 딸아이만 입던옷만입고 안고나와서 집도없이 잘때는 상가계단에서자고 화장실에서자고 친구집 싸우나 모텔 고시원 이렇게 몇달을생활했습니다 간난애기대리고 할수있는게없더라구요 그래도 제대로 먹이지는못했지만 음식집돌아다니면서 굼기지않고 오래알던 음식집 사장님들에게 부탁하며 먹거리를해결하고 지인들에게돈을빌리며 안될시에는지나다니는 배달 알바하는동생들 돈을뺏거나 빌려서못갑고 살려고 바락하며 살았습니다. 친구.동생.선배 .친구어머님 봐주실때마다 중국집에서 배달아르바이트하면서 일당을받고 그걸로 먹는거자는거해결하다 10만원20 만원 모이면서 보증금 50만원에 20만원짜리 다세대주택 에서 시작했습니다 잘대생겨서좋아했습니다 그치만 아이가너무울다보니 그거마져도 1달못가 쫒겨나고 다시 친구집에들어가부탁하면서 배달일당아르바이트를꾸준히하면서 돈을모아서 빌라지하방보증금100월세15만원짜리집에들어가 생활하며 하루벌어하루살면서지냈습니다 그렇게생활하다보니 동사무소복지에대해서 알게됬습니다 한부모가정 신청도하고 어린이집도보내고 일을할수있게도와주었습니다 집도 해결해주더라구요 300만원을모으면 lh전세임대주택들어갈수있다그래서 없던돈다털고 모았던돈 빌리고 해서겨우 들어갔습니다저같은사람은 300만원이 너무큰돈이라 너무힘들었습니다 그렇게lh전세임대를들어가고 일도 할수있을땐 하면서지내왔는데요 주거지가생기고 딸아이 어린이집보내고하니 한달지출이 수입보다 더많이 나왔습니다 한부모가정으로 15만원나오는거랑 일당뛰는거랑 해서백만원 조금넘었던거갔습니다 어린이집비가한달에 15만원나가고 임대료 공과금 관리비 30만원 티비 인터넷 핸드폰10~15만원 한달식비 아껴서써야 20만원 .기저귀값10 어린이집준비물10만원 아이키우다보니 추가로들어가는것도 있더라구요 먹히고 입히고 위생 생필품등 휴~ 일당도 계속불러줄때도있는데 안불러줄때는 고정지출이밀리고 월세도밀리고 결국 위태위태하게 2년을 지내다가 2016년도에 지인빛도 돈천만원이대버리고 공가금 어린이집 월세 등등 5~6개월밀리고 그랬습니다그거까지는괜찮았습니다 일하면서 차차값아야지했는데..... 이제부터 본론이들어갑니다. 군대영장이나왔습니다 생계로인해서 면제상담도받고했지만 일단연기하세요 라는 말 그래서 연기700몇십일? 그거다쓰고 국가무슨자격증딴다고1년밀고해왔는데 더이상방법없다고 가야된다고 하더라구요 정말2012년부터2016동안 저의울부짐이 들리지안았었나봐요 병무청 국민신문고민원 동사무소 시청 다찾아가서 제상황말하고그랬습니다. 다 헛수고더라구요 법은 저같은사람에게는 너무 가혹했습니다.제 필요한서류 다때서줄수있었습니다 하지만 3살때이혼한 부모님서류 성인이되고 연락이두절된 친누나 서류 정말 연락이안되는데 찾아야된다아니면가야된다고 너무단호하게 무슨방법도안알려주고 나라법상 어떻게할수없다.라고하더라구요 제 핸드폰 저에대한 조사조금만해도 연락두절된삶을살고있다는걸알수있었을텐대요. 저에대한 재산은 마이너스였구요 아버지또한 신용불량등 재산 소득지금도없구요 전 중학교1년때부터 거의 혼자살았습니다 ) 친누나는 제가 중학교때 가출하고 혼자나가살았구요 그래도 저고등학교때까지는 도움많이 주었습니다 누나이자 엄마였습니다...제가말성을만이치고다녀서 성인이되기전까진많이 해결해주고 그랬는데 성인되고나니 연락이두절되고 2019년 ...생활고로인한 자살로결론지은 경찰서전화... 은혜도못갑고 5년동안 잘지내고있냐고말한마디못한채 멀리가습니다. ..이런가족사입니다... 서류를 정말 땔수가 없는사람도있습니다.법에 사각지대에노여있는 사람도있어요 법이너무가혹하게 느껴지는 가난이있습니다.그렇게 결국 상담도제대로못하고가야됩니다라는말뿐 .군대영장나왔습니다 딸아이는어떻게하냐니깐 병무청에서 어쩔수없이 고아원에보내고가라고 하더라구요..보낼땐쉬어도 대리고오는데에는힘들다는 동사무소.시청의말을듣고그렇게 2년동안 가정위탁소에가게되었습니다 군대.산떠미같은빚더미....그렇게 군대가면 됬었겠내 휴 너무많이들었습니다. 하루하루 동생들이 형 돈안갑아요? 친구들이 미안한데 이날까지는돈줫으면좋겠어 몇십명에게서 오는연락 어린이집원장님 교육비밀린돈 넣어달라고하시구 lh월세랑공과금밀려서 보증금으로퉁치고 끈길대로다끈기고 고마우신분들인데 은혜도못갑고 *** ***** 소리엄청듣구요 와이건경험하지못한 분들은모를거에요 얼마나 죄송하고 미안하고비참한지 사람이이렇게 피말려 죽겠다라는생각이들더라구요 그렇게전또 몇년간 주소이전도못한채 도망갔어요 일단 숙식제공되는건설현장일을했습니다.빨리급한불좀끄자라는생각에요 그렇게 평택으로 도망가서 죽어라 막노동일을시작했어요 처음엔 철근매고 시멘트삽질하고 공구리치고 아시다매고 일없을땐 일력나가서 시스템일하고 일하다만난 기술자반장님만나서 안정적이게 전기기술배우면서 열심히일만했어요 어쩔때는 세벽까지하고 3공수도받고 2공수도받고 그랬습니다 그렇게 돈이생기면 급했던분들 제가연락해서 돈을갑고 1년걸리더라구요 저같은사람은요 하루라도 일안하면 굶어요 갈대도없고 집밥이란거 꿈에도 못꿔요 그래도 저같은사람이라도 살고싶어요 아니 죽는게무서워서 겁쟁이라 죽지도못하고 살고있어요...딸아이하나 보고요 못난 부모라도 열심히 해서 내딸대리고올보금자리는만들어줘야지하고 그런마음에 즐겁게하루하루살았습니다 지인빛은다갑고 아직 채무 나라돈은 신용돈은하나도갑지못한상태지만 노가다는 팀장님통해서 현금지급받을수있어서 차곡차곡모아서 이제좀살만해져가지고 아이대리고올준비를했습니다.그러는도중 저와비슷한지금제 와이프를만낫어요 제상황도다알아도 피하지않고 절위로해주고 서로 위해주었어요 그래서 짧은만남이지만 혼인신고를하고 같이 알아보고 보금자리도구하고고 가전제품 아이 조금한한방 다꾸미고 살고있구요 하지만 제 와이프는 과거 전에 가정폭력으로인한 우울증 공항장애 자살하려는습관.3년동안정신병원이력..제가 위로하고더 열심히하고있습니다 그렇게 준비중 2019년에 친누나가 이전에 썻던거처럼 생활고로인해 먼저 먼대로갔어요 정신이번쩍들더군요 바로 딸아이를대리고올준비를했어요 그래서일도일단그만두고 딸 아이를2020.1.1일날대리고왔어요 그랬는데요 2차적으로저는 살면서 충격이란거를또받았어요 진짜 친누나일도얼아안지났는데 저에게는 안좋은소식만 전해지는거지요 다못난저같은새끼때문에 제딸아이가고통을받았어요 정말 다불지르고 죽이고싶었지만 다 무능력한 저때문이란생각에 미치겠는거죠 어디서부터가잘못된건지... 병무청에서 고아원에막기라그래서 인가 그짖거리를했던 그가정위탁소인가 소개시켜준 동사무소인가 시청인가 제딸아이는힘없이 피해를입었어요 그런일때문에 칼에대한공포증 6~7세지능저하 닫아버린입 폭력성 애정결핍 ...휴 미치겠어요 다애초에 제잘못이라 어디다토론도못하고 글만올려요 어떻게살아야하나 이더러운세상에..죽고싶다생각만들어요 그래도 제딸아이는 행복하게해주고싶어서노력중이구요 제사랑하는 와이프도제가책임지고있어요 그리고 도망다니다가 제가 군대 수배가되어있어서 그거조사받고 다행히선처해주셨어요 그리고 5.4일 군대 영장이나왔어요 제가군대를가면 제가사랑하는 가족 처자식은 어떻게해야되나 지푸라기라도잡은심정에 이렇게 글써봐요 생계로인한 군대면제 상담을했는데요 다서류는 준비가되는대요 3살때이혼한 어머님서류가필요하대요 거기서 혼인했나안했나동사무소가서 서류땠는데 2005년에전에재혼했다가 이혼이라고 나와있는데 그래도 서류가필요하대요 동사무소가서 찾을래도못찾고 병무청에서도 좀찾아서해줄수있냐그래도 그건 안된다그러고 찾는다한들 협조해줄지도모르고26년동안 남이라면남처럼살았는데 휴 도저히 3살때 이혼해서나간 어머니 서류는때지못하는상황이구요 제가군대가면 제처자식은 어떻게 보호받을방법이있나등 너무 사회적 약자라 이렇게 글밖에쓸수밖에없어요 저희같은사람은요 ...월급쟁이?행복한거에요 월급받아 한달을산다지만 우리는 당장하루벌어하루살아요 물론 저같은 사람이지만 열심히 어떠한일이라도단하루라도 직장을다시구해서일을해야 입에 풀칠이라도할수있어요. 지금은 군대로인해서 계속알아보고 동사무소일등 계속왔다갔다해서 일도 짤리고 군대날자만기다리는중이에요 지금은 경제활동이너무힘들고어서 너무챙피하고 쪽팔리고 자존심상하지만 인정하고 기초생활수급자신청해서 받을준비하고있구요 살려고 바락중입니다 전29살 건강해서 어떠한일도할수있다는 자신감 마음만가지고살아요 배우지못해서 머리는못써도 몸으로하는일은 다할수있구요 이런상황을어떻게해야할지 도무지 엄두가안나요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "만원",
    "아이",
    "군대",
    "하루",
    "딸아이",
    "서류",
    "사람",
    "동사무소",
    "대리",
    "생활"
  ],
  "agree": 723,
  "status": "청원종료"
}