{
  "time": "2020-10-20 05:48:46",
  "begin": "2020-04-20",
  "end": "2020-05-20",
  "category": "안전/환경",
  "title": "미세먼지, 바이러스, 박테리아 용어표기가 식약처 KF인증 보건용마스크 만의 전유물인가?",
  "content": "왜 공산품 기능성 마스크는 공인성능 시험성적서를 발급받고도 ‘미세먼지, 바이러스, 박테리아’ 표시를 하면 약사법위반, 허위과대광고, 수출금지 대상인가? (식약처인증 KF 보건용 마스크는 과연 공산품 기능성 마스크보다 100% 신뢰할 만 제품인가?) ---------------------------------------------------------------------------- 안녕하세요? 저는 기술과 양심에 의해 공산품 기능성 마스크를 개발, 제조, 판매(수출포함)하는 ㈜그******** 대표이사 윤**라고 합니다. 최근 우리나라는 물론 전 세계가 코로나19 비상사태로 인하여 마스크를 비롯한 방역용품 및 개인보호용품 수요가 급증하였고, 공급이 이를 따라가지 못하는 실정에서 각국 정부가 관련 제품의 생산통제 및 수출입을 규제함으로써 자국민의 안전을 우선으로 비상 정책을 시행하고 있습니다. 특히 마스크는 각 개인이 호흡기 보호를 위해 대처할 수 있는 최선의 수단이므로 그 관심이 집중되어 있습니다. 이런 재난상황을 극복하고자 당사도 보건용 마스크의 부족도 덜고 봉제공장들도 도울 수 있는 공산품 기능성 마스크 ‘RF-200K’ 라는 우수한 제품을 출시하여 보급을 하고 있으며 국내는 물론 해외에서도 제품성능 및 착용감에 대한 반응이 좋아서 수출도 증가하고 있습니다. 그런데 최근 시행된 ‘수술용 및 보건용 마스크 수출금지 조치’가 발동된 후 당사 제품과 같은 공산품 기능성 마스크는 혹독한 시련을 겪고 있습니다. 왜냐하면 ‘식약처 KF인증 보건용마스크’는 원가가 약250~300원 수준인데도 불구하고 ‘공적마스크’란 명분으로 정부가 3배 가격인 900원으로 구매를 해주고 있고 각종 혜택을 주어 사업운영을 보장하고 있으나, 저희와 같은 공산품 마스크 제조사는 오히려 국내 판로 및 운영에 대한 무관심은 뒤로하더라도 해외 수출까지 보건용마스크와 연동하여 금지하는 상황에서 생존의 기로에 설 수 밖에 없는 심각한 경제적 문제에 직면해 있습니다. 또한 공산품 마스크의 검증된 효과를 사실대로 포장지에 표시하는 것도 약사법61조2항 위반을 확대 적용하여 건전하고 제대로 된 제품을 만들어 보급하는 기업들을 범법자로 만들고 있는 실정입니다. 공산품 마스크에 ‘미세먼지, 바이러스, 박테리아에 대한 사실 효능을 표시’한 것이 단지 식약처 의약외품 허가를 받지 않았으므로 약사법위반이란 행정편의 주의적 법적용은, 법제정 취지를 벗어나 의약외품과 상관없는 공산품의 제품정보를 사실대로 기술하고 표현하는 기업들의 표현의 자유를 침해하는 것은 물론 사용자들(소비자)의 알 권리를 침해하는 악법으로 활용되어 공익에 저해될 소지가 다분하므로, 이 점은 관련 정부부처가 적극적으로 검토하여 개선해야할 필요가 있습니다. 현재 마스크를 식약처로부터 의약외품 인증을 받으려면 최소 20억 정도가 투자되어 인증에 필요한 설비와 공장 환경을 구축해야만 합니다. 이런 자본을 투입하여 식약처인증을 받은 업체들은 제품 판매가를 일반공산품 마스크와 그 효과가 동일해도 2~3배를 더 책정하여 ‘인증 프리미어엄’을 톡톡히 누리고 있습니다. 거기에 정부에서는 ‘공적마스크’라는 명분하에 제조원가의 3배에 매입해주는 등 각종 혜택을 부여하고 있습니다. 그러나 대다수의 공산품 마스크 제조사들은 이런 큰 자본을 투입하여 식약처인증을 받는 의약외품으로 등록할 자금력이 없습니다. 그러나 우수한 연구인력과 제품 개발력 등을 토대로 식약처 KF인증 보건용 마스크 보다 오히려 뛰어난 성능과 효과를 가진 공산품 마스크를 개발하여 출시해서 시장에서 호평을 받고 있음에도 불구하고, 의약외품이 아닌 공산품이란 이유로 평가절하 되어 시장을 개척하는 것도 버거운데, 여기에 공인시험기관에서 어렵게 도출한 미세먼지, 바이러스, 박테리아에 대한 성능을 표시하는 것까지 식약처에 의약외품으로 등록이 안 되면 쓸 수 없다는 약사법위반 적용은 상식적으로 무리이며, 그 법적용 형평성에도 문제가 있음이 사실입니다. 이런 식의 시류에 영합한 공무원의 탁상행정 및 무사안일한 행정규제 및 무분별한 확대해석을 근거로 공산품에 약사법위반을 적용한다면, 현재 정부지자체와 기업들이 활동하는 많은 영역이 모두 약사법위반이 되는 모순에 직면하게 됩니다. 일례로 2020.4.10. 한겨레신문에 실린 아래 기사(참고1)를 보면 보건용 마스크가 부족하여 ‘국민안심마스크제작협의회’가 지자체의 후원 하에 출범하여 ‘KF80 수준의 효능 갖춘 필터 교체형 면마스크를 각 지자체와 어린이집, 소방서에 세트당 2,200원 합리적인 가격에 보급하고 있다는 내용입니다. 그런데 이 교체형 필터도 당사와 마찬가지로 공인시험기관인 한국의류시험연구원에서 안전성, 유해성, 효능 검사를 받았고, KF80 보건용마스크 수준의 비말차단 효과가 있는 것으로 확인했다“고 표현하고 있으며, 식약처와 질병관리본부도 마스크 사용 권고사항을 개정하여 3월부터 면마스크 사용을 권장하고 있습니다. (이하생략/아래 기사 참고) 만약 이와 관련된 모든 행위에 대해 약사법위반을 혐의를 걸고 넘어지면 관련된 지자체나 제조업체들은 모두 약사법위반에 해당할 것입니다. (법적용의 형평성을 유지한다면) 이처럼 비상상황에 맞춰 민관이 모두 다각적으로 국민의 건강과 안전이라는 공익을 우선으로 대응하고 있는 상황에서, 당사도 발맞추어 품질 좋은 공산품 마스크를 제조하여 사회 각 부분에 공급하고 있으며 필요한 곳에 기부도 하는 등 그 역할을 감당해오고 있습니다. 그런데 어찌된 일인지 오히려 약사법위반을 적용하여 수사기관으로부터 부당한 처우를 당하고 있는 것도 억울한데, 한술 더 떠서 국내 약사법에 근거하여 의약외품도 아닌 공산품을 수출도 어렵게 하는 등 상식적으로 이해되지 않는 무사안일 한 행정이 당사와 같은 중소기업들의 숨통을 죄고 있습니다. 또한 아래 사설에서 지적했듯이 (참고2) 식약처 자체도 의약외품 KF80 효능에 관해서 기존의 발표내용을 스스로 뒤집는 등 과학적인 설명이나 근거가 충분히 마련되지 않아 마스크 효능 관련 오락가락하는 상황에서, 우수한 공산품 마스크가 공인시험기관에서 도출한 객관적인 효능을 소비자의 알 권리를 위해 표시 한 것에 대해, 그 문구를 확대해석 및 꼬투리 삼아 약사법위반이나 과대광고 혐의로 규제하는 것은 주먹구구식 탁상행정이라고 할 수 있을 것입니다. 만약 이와 같이 ‘미세먼지, 바이러스, 박테리아 문구 사용에 관해 과도하게 약사법위반 적용 및 처벌을 남용한다면, 현재 시중에 박테리아, 바이러스 규정으로 인하여 만들어지는 다양한 공산품 (참고3) 즉 엘리베이터나 휴대폰의 터치 필름, 박테리아/바이러스 항균 손잡이 보호대, 은 숟가락, 젓가락. 그릇. 컵. 신발깔창 등 모든 공산품 제조사가 약사법위반으로 범죄 혐의를 가진 처벌 대상이 되는 황당한 일이 벌어지게 됩니다. 저는 왜 기술과 양심에 의해 개발된 우수한 공산품 마스크가 정부로부터 이런 부당한 취급을 받아야 하는지 관련 정부 부처에게 납득할 만한 답변을 요청하는 바입니다. 무엇보다도 행정규제는 그 기준과 근거가 명확해야하는데, 그 자체가 불분명하고 관련 기관들 즉 관세청, 식약처, 경찰청 등 상호간에 조율도 되지 않은 지침을 통해 무분별하고 행정편의주의로 당사와 같은 중소기업의 건강한 사업 활동 즉 고용, 개발, 제조, 판매 특히 수출 등 정당한 행위를 하는 것을 규제하는 것은 국가경제에 막대한 손실이며 그 결과는 해당기업과 그 구성원의 생존을 위협하는 심각한 국가폭력이라고 부르지 않을 수 없습니다. 또한 자원이 부족한 대한민국에서 우수한 공산품 제품을 만들어 대외적으로 인정받고 수출을 하려는데, 무리하게 확대해석한 약사법을 근거로 기업을 범죄자 취급하고 정부가 나서서 기업의 수출을 막는다면, 과연 이 나라에서 누가 우수한 제품을 만들 것이며 고용을 창출하고 기업 활동을 하고 싶겠습니까? 이에 저는 어떠한 상황에서도 국민의 생명과 재산을 보호할 책임이 있는 대통령님께 이 사실을 알려서 저희와 같은 중소기업이 당면한 심각한 문제점을 현실에 맞게 개선해 주실 것을 간곡히 청원하는 바입니다. -끝- (참고1) 기사제목 : ‘보건용 마스크 부족 덜고 봉제인 돕고’ 상생의 면마스크 [3월2일 봉제협회 등 10곳 모여 국민안심마스크제작협의회 출범 KF80 수준 효능 갖춘 필터 교체형 면마스크 제작·보급 사업 추진] http://www.seouland.com/arti/society/society_general/6528.html (참고2) [사설] KF80 마스크, 효과 있는 건가 없는 건가 (조선일보 / 입력 2020.03.23. 03:22) 식품의약품안전처가 마스크 제조 업체에 \"KF94 마스크 생산 라인 일부를 KF80 라인으로 바꾸라\"고 요구했다. 마스크 공급이 부족해지자 호흡기 보호 효과는 떨어지지만 재료가 20~30% 덜 드는 KF80 생산을 늘리라는 것이다. 식약처는 이번 코로나 사태 직전까지 'KF80은 감염성 질병 차단 효과가 없다'고 말해 왔다. KF80 마스크를 팔며 '감기 예방' '전염성 호흡기 질환 차단'이라고 선전한 업체를 과장 광고 혐의로 처벌하기도 했다. 그랬던 식약처가 180도 말을 바꿔 KF80도 효과가 있다고 한다. 아무리 다급해도 어떻게 과학적 효과까지 뒤집을 수 있나. 정부의 '마스크 발언'은 코로나 사태가 벌어진 지난 두 달간 극과 극을 오갔다. 처음엔 \"마스크가 부족하지 않다\"고 하더니 곧 마스크 대란이 벌어졌다. \"보건용 마스크를 써야 안전하다\"는 말도 \"면 마스크로 충분하다\" \"안 써도 된다\"로 바뀌었다. 지난 4일 이후 공식 행사에서 마스크를 쓰지 않던 문재인 대통령이 마스크를 쓴 채 국무회의에 나타나자 기다리던 국무위원들이 부랴부랴 마스크를 꺼내 쓰는 장면이 공개되기도 했다. 이러니 국민이 정부 마스크 정책을 어떻게 믿을 수 있겠나. 트럼프 미 대통령이 기자회견에서 \"말라리아 치료 약물을 코로나 치료에도 즉각 사용할 수 있다\"고 말하자 그 다음 날 미 방역 당국 수장이 \"내 대답은 노(NO)\"라고 부인했다. 전문가가 반박하자 트럼프 대통령은 바로 \"그 말이 맞는다\"며 물러섰다. 한국에선 전문가 조언이 비과학적 이유로 무시되기 일쑤다. 방역책임자가 \"중국 입국 제한이 방역 입장에서는 좋다\"고 말해도 정부는 중국 감염원 유입을 방치했다. 오락가락 마스크 정책은 정부 내 전문가가 있는지조차 의심스러울 정도다. 정부는 KF80 효과에 대해 왜 말이 바뀌었는지 과학적인 설명을 내놓아야 한다. (참고3) 공산품 ‘바이러스’ 문구 사용사례 (모두 약사법위반 혐의 대상인가?) 항균 바이러스 차단 필름, 코로나 바이러스 차단모자, 안면보호 코로나바이러스 방역모자, 황사 미세먼지 차단에 좋은 모자 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "마스크",
    "공산품",
    "사법",
    "식약처",
    "위반",
    "정부",
    "제품",
    "기업",
    "보건",
    "효과"
  ],
  "agree": 160,
  "status": "청원종료"
}