{
  "time": "2020-10-20 05:47:24",
  "begin": "2020-04-16",
  "end": "2020-05-16",
  "category": "교통/건축/국토",
  "title": "**과적단속반의 부당함을 고발합니다",
  "content": "안녕하십니까. 저는 화물 운송에 종사하는 사람입니다. 약 30년 가까이 각종 산업 수출입 운송업에 업을 하면서 억울한 일이 생겨 아래 내용으로 **광역시 과적단속반을 고발하고자 합니다. 2020년 04월13일 오후12시경 그날도 점심을 거른채 신항CFS창고에서 현대신항터미널쪽으로 셔틀 운송을 하고있었습니다. 현대신항터미널 도착 후 게이트 입구에서 검수를 마치고 입차할려고 하니 BPA 소속 안전요원이 화물차량 뒤쪽에 단속반이 왔다고 알려주었습니다. 화물 차량 운전석 쪽으로 신분과 소속을 밝히지 않은 사람이 와서 차를 막으며 하는 말이 \"어이 단속반인데 차 후진하세요.\" 합니다. 제 차량 뒤쪽으로 차량들이 줄을 서 있는 관계로 후진이 힘들뿐아니라, 처음 보는 사람이 신분과 소속을 밝히지 않은채 억지를 부리는데 누가 그 말을 듣겠습니까. 저 또한 사람이기에 명령조로 말하는 태도에 화가 났지만, 무슨일로 저를 막았는지 차를 정차하고 상확 파악하기 위해 차량에서 내렸습니다. 신분과 소속을 밝히지 않은 사람이 있는 곳으로 가보니 과적단속 차량이 정차되어있었으며, 그 뒤쪽에 또다른 화물차 기사님이 과적 단속반과 실랑이 중이었습니다. 단속반 인원 중 한분이 저에게 와서 과적 단속에 단속되었으니 면허증을 달라고 합니다. 저는 이 부분이 이해가 되지 않습니다. 제차량은 이미 현대신항에 게이트로 입차 한 차량인데 과적 단속으로 단속되었다고 하니 이해가 되지 않아 단속반분들께 재차 확인 요청을 하였습니다. 단속반은 제차량을 추적하여 따라왔다고, 추적 동영상 (블랙박스)도 있다고 얘기합니다. 물론 단속반이 제차량을 추적하여 따라왔다고하면, 경광등 및 싸이렌 소리 및 방송을하며 저를 제지하였을껀데 그런소리 조차 듣지 못하였습니다. 이에 추적 동영상을 보여달라고 요구하니 화면이 작아 보이지 않는다고 신호동 소재 위치한 과적 단속반 사무실로 오라고 하였으며, 또한 단속에 대한 사실에 인정하라고 강요받았습니다. 저는 너무 억울하여 동영상 확인 후 조치를 받겠다는쪽으로 얘기 후 상황이 종료 되었습니다. 현대신항 하차 후 바로 신호동 소재 과적 단속반 사무실을 방문하였으며, 위 상황이 발생된지 15분 정도 지난 후에 내용이 더 어이가 없습니다. 저를 단속한 과적단속팀 \"박XX 사무관\"님을 만나 동영상 확인을 재차 요구하였습니다. 그런데 그후 과적단속팀의 말이 어이 없는게 해당 단속시간의 동영상이 없다고 들었습니다. 15분만에 찍었다던 내용의 블랙박스가 내용을 공개해줄수 없으며 자기들만의 판단으로 동영상이 지워진거같다고 통보받았습니다. 더 불쾌한것은 사법경찰관이 그냥 단속반6명의 말만듣고 그들이 증인이기에 단속가능하다고 합니다. 거기에 대한 근거자료를 달라고하니 보여주지 않았습니다. 법을 집행하는 곳에서 적법한 절차 없이 무조건 단속하겠다는 이들의 만행에 저는 치가 떨립니다. '저는 지금까지 빈차로 운행중에도 단속반차만 봐도 가슴이 덜컹합니다.' 그런데 사법경찰관이라는 분이 이런판단을 내림에 대해 이해도 되지 않을뿐더러 잘못을 하지 않았지만 무서워서 죄인처럼 고개가 저절로 땅까지 숙여집니다. 그리고 제 차량의 번호판을 처음에는 촬영했다고 하더니 나중에는 확인하자고 하니 안찍었다고 얘기를 합니다.(동영상확보) 왜 처음 단속되었을때 소속과 성명을 밝히지 않은채 우리를 범법자 취급하는것에 대해서 불쾌하다고 하니 그부분에 대해서는 시정하겠다고 했습니다. 과적단속 벌금이 최소100만원,300만원,500만원,700만원있다보니 저희는 단속의 둘레에서 벗어나지 못하고 최저벌금(100만원)을 부과받기 위해 약자아닌 약자로 말한마디 못하고 단속반에게 굽신거려야하는 처지에 있습니다. 화물차기사들끼리의 얘기로는 저역시도 그렇지만 저사람들에게 밉보이면 표적단속대상(차량번호)이 될까봐 어느 누구도 큰소리 치지 못합니다. 그런데 제가 이글을 올리는 이유는 지금 이 업계를 그만두는 후배들을 봤을때 누적벌금때문에 신용불량자로 전락하고 심지어 벌금이 2억이 넘는사람도 있다고 합니다. 이에 참담한 심정으로 이글을 올립니다. 우리는 단지 일을 하러온 화물노동자일뿐입니다. 고의 과적도 아니며 수출포장된BOX가 큰것이 어떻게 우리 잘못일까요? 이것을 우리는 운송할수밖에 없는 입장입니다. 과적에 대한 잘못은 무조건 우리 화물노동자의 탓으로 돌릴것이 아니라, 이일을 준 업체에 책임이 있다고 저는 생각합니다. 저는 자폐아이를 키우며 지금까지 운송업에 종사하며 달세를 전전하며 살고 있습니다. 어느 누구도 이런부당함에 소리치지 못하고 있는 화물노동자의 현실입니다. 우리는 이일을 하면할수록 그들이 두렵고 무섭습니다. 법을 집행한다는 명목하에 법과 절차를 무시한 단속반의 실태에 저는 치가 떨립니다. 저희들이 운송하는 화물모두는 산업체에서 생산하는 제품이며 중대수출품목입니다. 거의모든 화물노동자들은 '재수가 없어서 걸렸다. 다음에는 잘도망가야지' 그런생각으로 항거하지 못하고 숨죽이고 하루하루를 살아갑니다. 저같은 약자의 목소리가 어디까지 들릴지 모르겠고 알아주는 사람도 없겠지만 모두가 바쁘다는 핑계와 보이지 않는 보복에 대한 두려움(집중단속대상)으로 인해 나설수가 없습니다. 저하나로 인해 화물연대에 대한 활력의 기반이 되기 위해 먼저 나서서 시작해보고자 합니다. 선진국과 같이 단속이 아닌 도움과 협업을 할수 있는 상생의 기반이 되길 바라는 마음에 이 글을 올립니다. '저희는 범법자가 아닙니다. 인격을 무시한 언행과 위협적인 행동을 자제해 주십시오.' 단속반의 실태가 일단 잡고보자 이런 행동에 법과 절차를 무시하고 증거사진과 자료를 확보하지 못한채 추적블랙박스자료도 없으며 본사까지 확인하러가니 자기들끼리 확인하고도 자료가 없다고 합니다 아니면 말고자하는 방식의 행동에 사법경찰관의 전화번호 요구도 이해가 가지 않으며 그래도 단속대상이라고 하며 벌금부과 협박도 당했습니다. '우리 화물노동자는 때리면 맞고만 있어야 합니까?' 가라면 가고 오라면 와야하며 확인해달라고하면 근거자료는 없다고 하며 그래도 안되면 고발하겠다고 합니다. 저혼자이지만 끝까지 싸워보겠습니다. 국민청원,JTBC,국토해양부에 문을 두드려 보겠습니다. 국민여러분 저같은 약한 노동자들의 울분에 귀기울여주는 단체가 있으면 저에게 알려주십시오. 사랑하고 존경하는 국민여러분 긴글을 읽어 주셔서 감사합니다. 여러분의 심오한 판단을 부탁드립니다. **과적단속반의 잘못** 1)현대신항 게이트 입차한 차량을 단속대상이라고 하며 강제후진하도록 강요. 2)신분을 밝히지 않은채 법집행을 진행 3)단속근거 동영상미확보 4)근거자료부족 5)사법경찰의 강압성 언행 6)부당한 강제집행통보 '국민여러분과 존경하는 대통령각하 이글을 꼭 한번만 봐 주십시오.' 간곡히 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "반의",
    "고발",
    "단속",
    "차량",
    "화물",
    "동영상",
    "사람",
    "확인",
    "우리",
    "하니"
  ],
  "agree": 616,
  "status": "청원종료"
}