{
  "time": "2020-10-20 05:48:42",
  "begin": "2020-04-20",
  "end": "2020-05-20",
  "category": "보건복지",
  "title": "중증환자들의  아픔과 고통",
  "content": "이렇게 아무런 막강한 인맥도 없는 막막할 수밖에 없는 서민들에게 이렇게 청원글을 올릴 수 있는 국민신문고를 만들어주신 대통령님과 많은 관계자분들께 진심으로 감사드립니다. 저는 정치에 관심을 두고 살수 없을 정도로 단 몇 십분도 틈이 없이 살아온 대전에 살고 있는 김**입니다 정치적으로 받아들이지 않으시길 부탁드립니다. 너무나 가슴 아프게 원통하게 세상을 떠나신 이** 남편의 한 많은 죽음에 대해서 대한민국 모든 중증환자들의 가족들에 아픔과 고통을 알고 있기에 두 번 다시 이런 기막힌 일이 없길 바라는 간절한 마음에서 이글을 올립니다. 저의 남편이 하늘로 가신지 벌써 두 달 하고 열흘이 지났지만 저는 지금도 반듯하게 누워서 잠을 못잡니다. 매일 옆으로 누워서 새우처럼 웅크리고 밤새 울면서 날이 밝아 와서야 겨우 잠이 듭니다. 아무리 이해하려 수없이 애쓰고 애써봤지만 수없이 많은 날들을 많은 시간들을 묵주기도를 하고 또 하고 울어도 울어도 마르지 않는 눈물 속에서 전 국민이 감염을 두려워하는 코로나가 종식되기만을 기다렸습니다. 전 국민들이 힘겨워 할 때 저의 고통과 하늘로 가신 저의 남편의 원통함보다는 나라의 안전과 평화를 생각하려했습니다. 그렇지만 지금은 제가 죽을 것 같이 힘들어서 이렇게 청원 글을 올려야만 잠을 잘 수도 견디어 낼 수 있는 힘도 생길 것 같아서 청원글을 올리는 한사람에 아픔을 같은 마음으로 바라봐주셔요. 저의 남편 이**씨는 너무나 건강하고 유쾌한 사람이었습니다, 10년 전에 희귀성난치병인 소뇌기능위축장애 진단을 받기 전까지는 누구보다도 최선을 다해서 열심히 살았던 사람입니다. 처음진단을 받고는 일상생활에 불편함을 모를 정도로 진행이 안 되었습니다. 자신의 몸이 차츰 진행되면 아무런 경제적인 능력이 없어질까 두려워하던 중 교차로 신문에 난 기사를보고 전화를 했던게 불행의 시작이었습니다. 감당 못 할 사기를 당하면서 급격하게 나뻐지는 건강으로 눈물로 살아야만했던 남편은 기관지 절개를 하게 되었습니다. 기관지절개 후에 남편에 삶은 고통과 사람으로서는 겪지 못할 아픔들은 다겪어 내야만했습니다. 그래도 너무도 살고 싶어 했고 손가락하나 움직일 수 없고 말한마디 못하고 매일 24시간을 눈물만 흘리면서 누워있으면서도 본당신부님이 한달에 한번 방문하시는 날을 기다렸습니다. 신부님의 안수기도가 자신을 지켜주신다는 강한믿음이 있었습니다. 경제적인 어려움으로 힘들어도 남편에 기적 같은 일상을 간절히 바라면서 정말 가슴 아프게 기도했습니다. 집에서가까운 대학병원으로 진료를 다니면서도 일 년에 한 두 번씩은 중환자실입퇴원을 반복하면서도 잘 견디어냈습니다 호흡기내과 정**교수님에 가슴 따뜻한 배려와 사랑으로 다 견디어낼 수 있었던 거라 생각하면서 정말 고맙고 감사했습니다. 이글을 통해 위험에 처할 때 마다 추운겨울 새벽에도 빠르게 와주셨던 119대원 분들께 진심으로 감사드립니다. 그분들의 힘든 수고와 사랑이 없었으면 지난날들을 저와 함께 할 수가 없었음을 알고 있기에 사는 날까지 잊지 않고 119대원 모든 분들을 위하여 묵주기도중에 그분들에 안전과 평화를위해 기도드립니다. 이렇게 자신의 손으로 자신에 눈물조차 닦을 수 없으면서도 그렇게 살고 싶어 하던 우리남편을 환자의 생명을 인간의 가장 존엄한 생명을 그들은 무참하게 저버렸습니다. 그들은 침묵에 살인과도 다를바 없는 과잉검사와 중증환자라 죽여도 된다고 생각했습니다. 평생 저에게 잊지못할 후회의 날인 지난 1월12일 제가 저녁미사 갈 때 까지도 포화도99정상이고 맥박도 너무정상 이었던 남편이 11시20분쯤 갑자기 맥박이 빨라지기 시작했습니다. 오전이었다면 침착하게 머리를 낮추고 다리를 높이고 괜찮다고 안심을 시켜 드렸을텐데 그날은 너무나 늦은밤이라 순간 놀라서 남편이 잘못될까 눈물범벅이 되어서 119로 응급실로갔습니다. 이날 응급실로 간게 이토록 가슴을치면서 눈물로 잠을잘수도 사는게 고통스러운일이 될꺼라는 생각을 못했습니다 이글을 읽어주시는 모든 분들께 죄송합니다. 그때 일을 다시 이렇게 상세하게 기록하려니 숨이 안쉬어지고 피눈물이 날꺼 같은 고통으로 몸이 떨려서 오늘은 여기서 끈내고 내일다시 이어서 올리도록 하겠습니다. 정말죄송합니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "남편",
    "눈물",
    "고통",
    "기도",
    "청원",
    "국민",
    "생각",
    "가슴",
    "자신",
    "사람"
  ],
  "agree": 172,
  "status": "청원종료"
}