{
  "time": "2020-10-20 05:47:29",
  "begin": "2020-04-16",
  "end": "2020-05-16",
  "category": "행정",
  "title": "비례대표 투표하러 왔는데요.... 누가 제이름으로 이미 투표를 했대요",
  "content": "비례대표 투표하러 왔는데요.... 누가 제이름으로 이미 투표를 했대요...' 2020년 4월 15일 약 오후 5시경 제게 일어난 일의 요약입니다. 해당 일 용인시 영덕2동의 한 투표소에서 본인확인후, 이름을 기입하는 절차에서 타인이 제 신분으로 투표 확인표에 이름을 적고, 투표를 한 것을 발견했습니다. 저는 해당 용지와 저의 필적 확인후 약 10분-15분 가량 투표소 직원에게 해당 사실에 대한 제대로 된 안내를 받지 못한채 대기 해야했습니다. 이후 스케줄이 있었기 때문에 약 5시 20분경 담당자에게 상황이 어떻게 되고 있는지 물었고, 다른 투표소의 동명이인이 투표 했을 수도 있다는 추측 이야기를 들은 후, 제 이름으로 투표 할수 있다는 이야기를 듣고 투표를 마칠 수 있었습니다 . 그러나 이 과정에서 이후, 제 이름을 도용한 해당 인물을 찾았는지 , 이후 대처가 어떻게 되는지 등의 상황에 대한 안내가 없었습니다. 담당자님께이후 진행상황을 알려달라고 부탁드렸고, 해당질문에 대해 알아내기위해 긴 이야기가 필요했습니다. 6시 경 담당자 님이 제 번호로 전화를 하셨고 , 7n년생 동명이인분이 투표 했으며, 확인에 오류가 있었다고 상황을 확인 받았습니다. 그러나 통화 중 저는 \"(투표하신 분께서도) 이름을 적으실때 본인 확인을 하지 않고 적으신것 같아요. 본인이 그 상황이셨어도 (저를 말합니다) 확인 안하고 적으실거잖아요\" 라는 말을 들어야 했으며, 이름의 주인을 찾았다는 이야기만 할 뿐, 해당 투표소에서 있었던 일에 대한 사후대처 , 투표소에서 있던 상황에 대한 사과등을 듣지 못했습니다. 이후 제가 먼저 긴 이야기로 요청드려야했습니다. (사과는 받았으며, 아직 인용구의 내용 그리고 사후대처에 대해 안내 받은사항이 없습니다.) 이렇게 해서 제가 뽑은 표가 어떻게 제가 원하는 후보와 정당에게 갔는지 안심할 수 있을까요? 투표 결과에 대해서도 믿을 수 있을까요? 이번엔 운이좋게 넘어갔지만, 악용되면 부정선거등에 이용할 수 있는것 아닌가요?? 왜 제가 항의하기 전까지 이렇게 중대한 사항을 투표인 본인에게 합당한 피드백 없이, 설명하지 않고 넘어가려고 할까요? 본 청원글에는 세가지 링크를 달았습니다. 첫번째 링크는 이번 비례선거투표와 관련해 저와 비슷한 사례의 최근기사입니다. 두번째 링크는 2014년에 작성된, 저의 사례와 비슷한 사례의 기사입니다. 포털사이트에서 검색으로 비슷한 사례들이 몇년간 꾸준히 발생하고 있다는 점을 발견했습니다. 그러나 해당 문제에 대한 피드백은 선관위 홈페이지, 인터넷 기사등을 종합해 봐도 투표 과정에서 들었던 저의 의심을 해소하기에 충분한 수준의 정보를 얻지 못했습니다. 세번째 링크는 제가 한 커뮤니티에 쓴 게시글입니다. 글에 달린 댓글에서 미흡한 본인확인 절차, 나아가 저와 비슷한 사례등을 찾을 수 있었습니다. 저는 이 세 링크 사이 여러 관련사례를 접하며 제가 경험 했던 일이 비단 개개인의 오류가 아닌 더 큰 시스템의 문제라고 생각해 청원을 올리게 됐습니다. 제가 경험한 사례의 문제점과 청원 요구 사항을 요약합니다. 1. 9n년생과 7n년생 , 제 이름앞(동명이인) 글자등의 여러장치에도 투표를 마치기까지 투표소의 12명이 오류가 있는 투표를 진행시킨점. 2.제가 길게 항의하지 않았으면 투표소에서 아무런 상황도 안내받지못하고 그냥 넘어갔을것이라는점. 3. 전화연락중 투표자도 본인 확인을 안했을거라는 언사 (설령 안할거라고 해도 , 잘못된 투표를 방지하기 위해 선관위가 있는 것 아닌가요?) 4. 사후관리에 대한 안내 4-1투표 시 본인 확인 프로세스에 대한 개선사항 4-2 해당 투표소 직원교육. (현장관리 안내) (자원봉사자도 있다고 들었습니다. 앞으로 계속 자원봉사자를 받으실 계획이라면, 자원 봉사자의 교육은 어떻게 할것인지?) 투표소 관리 교육, 본인확인 프로세스 개선사항의 경우 수정내역을 중앙선거관리위원회 홈페이지에서 쉽게 찾아 볼 수 있었으면 합니다. (해당건은 중앙선거위원회에 신고하였으며, 녹음 파일 등 제 사례에 증거자료가 필요할 시 제출하겠습니다) 나라의 주인이 국민임을 선언한 3.1운동과 대한민국이 민주공화국임을 선포한 대한민국 임시헌장 까지. 4.19 혁명 정신에 기반한 선거, 국민 투표는 대한민국 민주주의의 뿌리이자 헌법 1조에 쓰여진 국민 권력의 원천입니다. 대한민국의 국민이 온전하게 나라의 주인이 될 수 있도록 정부와 선거 관리위원회의 현명하고 합당한 대처 부탁드립니다.",
  "keyword": [
    "투표",
    "대한",
    "확인",
    "투표소",
    "해당",
    "사례",
    "이름",
    "본인",
    "상황",
    "안내"
  ],
  "agree": 4962,
  "status": "청원종료"
}