{
  "time": "2020-10-20 05:47:46",
  "begin": "2020-04-17",
  "end": "2020-05-17",
  "category": "미래",
  "title": "대학원생 최저연봉 인상 청원",
  "content": "안녕하세요 저는 최상위권 대학에 재학 중인 학생입니다. 저는 대학원에 진학하여 우리나라의 과학 발전에 어느 정도 기여할 수 있는 연구원이 되고 싶습니다. 그런데 우리나라의 대학원생에 대한 처우나 급여는 상당히 부족하다는 생각이 듭니다. 이공계 병역 특례도 사라지고, 아무리 설카포 대학원이라 하더라도 최저 월급이 100만원이 되지 않는 곳이 매우 많습니다. 오죽하면 대학생들 사이에서 \"청소년이 잘못하면 가는 곳은 소년원, 대학생이 잘못하면 가는 곳은 대학원\"이라는 말도 나오고, 요즘 코로나19 때문에 대학교 학부생들은 학교에 가지 않는데, 대학원생들은 학교에 머물고 있는 것에 대해 학교 커뮤니티에서는 \"대학원생은 사람이 아니라 물건이잖아~\"라는 등의 우스갯소리들도 나옵니다. 사실 서울대, 카이스트, 포스텍을 비롯한 여러 상위권 대학의 이공계/자연계 대학원생들은 학부 졸업후 대기업에 입사하여 초봉 3000이상을 받으면서 생활할 수도 있었던 분들입니다. 또한, 설카포 대학원에 다니실 정도의 지식 수준이라면 의대에 진학하여 의사가 되는 과정을 충분히 택할 수도 있었던 분들입니다. 그런데도 왜 그분들은 대학원에 진학하여 물건 소리를 들으며 랩에 하루종일 상주하며 연구활동에만 매진하는 걸까요?? 그분들은 대기업 취직 또는 의사가 되는 방향을 택하기보다는 자신의 뜻과 꿈을 이루기 위해, 또 우리나라의 과학 발전을 위해 대학원 진학으로의 방향을 잡으신 분들입니다. 충분히 존경받으실만한 분들이고, 솔직히 이 분들과 교수님들보다 우리나라의 과학 발전을 위해 노력하시는 분들이 누가 있을까 싶습니다. 그런데 그들에 대한 대우는 한없이 모자랍니다. 박사학위를 취득하려면 30살이 넘어가는 경우가 대부분입니다. 20대 생활 전체를 최저 월급 100만원도 안되는 월급을 받으며 우리나라 과학 발전을 위해 몸소 애쓰시는 분들입니다. 과연 이분들이 받는 월급이 적당하다고 생각할 수 있을까요?? 사실 이분들 과외만 뛰셔도 시급 3~5만원씩 받으실 수 있는 분들입니다.. 그래서 저는, 대한민국의 경제 상황 또는 물가, 임금 관련 상황을 잘 모르기는 하지만 적어도 제 생각엔 상위권 대학의 대학원생분들은, 의사 준비하시는 레지던트 분들, 9급 공무원분들보다는 많거나 비슷한 시급에 해당하는 급여를 받아야 한다고 생각합니다. 사실 방금 언급한 분들도 대단하신 분들이고 그분들의 월급도 결코 충분하거나 많다고 말할 수 없습니다. 사실은 레지던트 분들의 월급에 대해서도 급여인상에 대한 목소리를 내고 싶은 마음이 있습니다만, 저는 대학원생들의 처우에 대해 집중적으로 말씀드리는 중이기 때문에 우선적으로는 이에 대해서만 얘기하겠습니다. 그래서 저는, 앞서 말씀드린 설카포 대학원생분들이 받는 월급은 적어도 250만원은 되어야 한다고 주장합니다. 하루 8시간 1주일 5일 근무(주휴수당포함)*4주라고 치면 대략 시급 13000원에 해당하는 시급입니다. 알아본 결과 레지던트의 시급이 대략 11000원 정도 되고, 9급 공무원 1호봉의 월급은 대략164만원(수당까지 치면 적어도 1.5배, 246만원은 되겠죠)이라고 합니다. 제가 말씀드리는 부분이 터무니없다고 생각하시는 분들도 많을 것이고, 제 생각에 공감하시는 분들도 계실거라 생각합니다만, 실제로 대학원생분들과 밀접하게 소식을 듣거나 그분들에 대한 부분을 많이 아시는분들은 제 청원에 공감 많이 하실 수 있을 거라 생각합니다. 사실 우리나라는 과학 발전에 대한 국가적 지원이 매우 모자라는 편입니다. 특히 생명과학 분야, 항공우주분야 등등에서는 무조건 유학이 답이다 라는 말이 나올 정도로 우리나라에서 자연과학이나 특수공학에 대한 지원은 정말 부족합니다. 오로지 기계공학, 전기전자공학, 컴퓨터공학 등의 산업과 밀접한 관련이 있는 분야에만, 그것도 '기업체'를 위주로 지원하고 있습니다. 정치인분들도 과학 발전에 대한 지원을 공약으로 말씀하시는 분들도 많지만, 실질적으로 이뤄진 것이 많지는 않다고 생각합니다. 과학 발전은 정말 중요합니다. 우리나라가 비약적인 산업적 성장을 이루어오다가 현대에 주춤한 상태를 보이는 이유는 자연과학, 특수공학 등 기초 과학분야에 대한 지원이 부족하고 이 부분들에 대한 일궈놓은 것들이 매우 부족하기 때문입니다. 우리나라의 과학 발전을 위해서라면 제 청원의 내용이 결코 터무니없지 않는 내용일 것이고, 언젠가는 꼭 화두에 오를만한 얘기라고 생각하며 꼭 개선되어야 하는 문제가 아니었나 싶습니다. 최저시급도 계속 인상되고 있는 판국에, 이 정도 요구/주장은 충분히 설득력 있고 할만한 말이라고 생각합니다. 이것으로 청원 마치겠습니다.",
  "keyword": [
    "대학",
    "대학원",
    "과학",
    "생각",
    "대한",
    "우리나라",
    "발전",
    "월급",
    "대학원생",
    "시급"
  ],
  "agree": 411,
  "status": "청원종료"
}