{
  "time": "2020-10-20 05:49:09",
  "begin": "2020-04-20",
  "end": "2020-05-20",
  "category": "기타",
  "title": "\"쑥떡 사망 사건\"의 경찰의 초동 수사 부실 인정과 제대로 된 수사를 청원합니다.",
  "content": "먼저 자세한 이야기를 모르시는 분들께서는 첨부링크를 꼭 읽어주셨으면 합니다. 저는 2020년 4월 18일 방송 된 ‘그것이 알고 싶다’ -쑥떡 사망 사건- 편에 나온 故김**씨의 딸입니다. 현재 이 모든 이야기의 중심인 어머니(김**)의 친구이며 입양이 된 후 자매 사이가 된 김00 측에서 대형 로펌의 변호사를 선임한 상태여서 저도 이렇게 청원글을 쓰기까지 많은 고민과 두려움이 있었습니다. 그러나 방송이 나온 후 많은 분들의 관심과 응원에 힘입어 방송에서는 다 나오지 못한 ‘사실’들을 알려드리고 경찰의 초동 수사 부실 인정과 제대로 된 수사를 청원하고자 이렇게 글을 쓰게 되었습니다. 글에 앞서 저희 유가족들은 보험 수익금에 일체 관심 없으며 어머니 죽음의 많은 의문점에 대해 알고 싶은 점을 말씀드리고 싶습니다. 김00(친구)은 방송 직전 방송금지 가처분 신청을 내고, 경찰은 방송이 나오기 직전까지 방송이 나오는 걸 두려워했습니다. 몇 번이나 저희에게 “취재진이 수사를 다 망쳐놨다” “방송이 나오면 곤란해진다. 우리가 옷 벗고 집에 가길 바라냐” 라고 이야기 했습니다. 유가족들은 경찰에게서들은 사실보다 취재진에게서 들은 사실들이 더욱 많습니다. 3년간 경찰들의 노력을 무시하는게 아닙니다. 그러나 3년간의 긴 수사중임에도 아직 김00은 참고인 신분입니다. 방송에는 거짓들이 나오지 않고 사실만이 나왔고 김00은 참고인 신분일뿐인데 경찰은 무엇이 그렇게 두려운것인지요? 1. 경찰은 유가족들에게 정확한 사망원인이 불명이라는 것을 왜 알려주지 않았습니까? 2017년 사망당시에도, 2019년 제가 참고인 조사를 받을 당시에도 경찰은 “떡 먹다 돌아가신거다. 다만 그 과정에서 보험이 많이 나와서 그런것이다” 라고 확정 지어 말했습니다.(마산**경찰서) 정확한 사인이 불명인 것은 저희는 이번에 처음 알게 된 사실입니다. 2. 경찰은 수사과정에서 부검감정서를 왜 여러 법의학자들에게 자문 구하지 않았습니까? 부검감정서는 보는이에 따라 해석이 달리 될 수 있다 하는데 어째서 경찰은 그러지 않았는지 궁금합니다. 3. 어머니가 돌아가신 2017년 당시에도 차량용 블랙박스가 많이 설치 되어있을 시기입니다. 어머니가 일하시던 민속주점은 술집거리에 있어 주말이면 차들이 거리에 많이 있었을겁니다. 이번 경찰청 방문에서 차량용 블랙박스에 대해 질문 드리니 어머니 부검을 하고 결과가 나오기까지 수일의 시간이 걸렸고 그 과정에서 블랙박스 영상이 남아 있지 않다고 했습니다. 그러나 경찰의 수사력이면 영상이 날아간다한들 복원을 해볼 수 있을터인데 왜 그러지 않았습니까? 4. 어머니 장례식 당시 김00은 이모께 어머니 시신 발견 당시 제부가 열쇠 수리공을 불러 가게안에 들어갔다 하였지만 사실이 아니었습니다. 또 김00의 제부는 “김**이 가게가 잘 되어 돈을 잘 벌었다. 돈이 있으니까 보험을 가입했겠지”라고 취재진에게 말했습니다. 그러나 주위 상인분들은 전부 가게가 장사가 잘 안되고 낮에는 아르바이트를 하며 외상을 자주 해갔었다고 이야기 합니다. 또 작년 마산 ** 경찰서에서 저에게 연락 왔을 무렵 담당 형사님께서는 김00이 어머니가 자식이 있는줄 몰랐다고 이야기 했다 하였습니다. 그러나 결혼식에도 참석하고 저는 어릴적이라 기억이 안나지만, 아버지가 기억하시기에 김00은 한번 우리집에 온 적이 있어 분명히 어머니에게 자식이 있는 것을 알고 있었습니다. 이렇게 여러 거짓 이야기들이 난무하는데 경찰에서는 “참고인 신분이라 거짓을 말하여도 수사에 영향을 줄 수 없다” 하였습니다. 그렇다면 경찰은 어떠한 근거를 토대로 수사를 하는 것입니까? 5. 어머니와 김00이 외삼촌댁을 방문하였을 당시 김00은 문 뒤에 숨어 있었습니다. 그리고 어머니와 김00이 간 후 외할머니의 신분증이 사라졌습니다. 유가족들은 늘 막내 걱정을 하던, 지병으로 앞이 보이지 않던 할머니가 과연 입양서류에 서명을 제대로 할 수 있어는지에 대해 의문을 갖고 있습니다. 하지만 경찰은 어머니가 동행을 하였으므로 이것으로 의심 할 수 없다하였습니다. 그러나 어머니가 동행을 했다한들 흔치 않은 성인 입양, 그것도 부모가 살아계시는데 친구 어머니 밑으로 입양 간것에 대한 경찰의 충분한 수사가 있었는지 궁금합니다. 6. 이번 경찰청 방문 당시 형사님은 궁금한 것이 있으면 다 답변을 해준다하셨습니다. 그러나 어머니 삶과 죽음에는 김00에 대한 질문을 뺄 수가 없는데 언제부터 둘이 친구였냐는 질문에 “그게 왜 궁금하냐? 그것은 내가 보기에 중요한게 아니다” 하셨고 다른 질문에도 그 쪽 주장은 개인정보라 알려 줄 수 없다 하셨고 , 그렇다면 어머니의 통화내역 통장 거래 내역을 알려 달라하니 그것은 수사사항이라 알려 줄 수 없으니 “직접 발품 파는 수밖에 없다” 라고 하셨습니다. 이것이 과연 경찰이 유가족을 위하여 일하고 있다고 하면서 하실 말씀입니까? 모든 것이 수사가 종결 될 쯤에는 다 알려주겠다 하셨지요. 그렇다면 유가족은 어디에서도 진실을 듣지 못한 채 결과가 나오면 그대로 수긍하라는 말씀인지 궁금합니다. 7. 결국 이 사건이 3년 가까이동안 이렇게까지 해결되지 못한데에는 초동 수사의 부실이 가장 큰 원인입니다. 경찰은 그것을 인정하십시오. 이번 경찰청 방문에서 처음부터 수사를 제대로 하고 싶었으나 외삼촌의 반대가 있었으며 제 진술을 듣고 싶었으나 아버지가 반대하셨다고 말하셨지요. 그렇게 훼손된 어머니의 시신을 직접 확인한 외삼촌께서는 어떠한 사정도 몰랐으니 반대하셨을 것이고 어머니의 가출과 이혼으로 상처 받은 자식들을 걱정한 아버지의 심정도 이해가 갑니다. 그러나 처음부터 제대로 된 수사를 하고 싶었으면 이혼을 해서 남이 된 전남편이 아닌 이미 이십대 후반의 성인이 된 자식인 저에게 직접 연락을 했음이 맞습니다. 그리고 그 당시에 모든 유가족들에게 사인 불명, 입양 관계, 다수의 생명 보험 가입 사실을 알려 주어야했습니다. 마지막으로 보험사는 자신들의 이득을 위해 너무나도 허술한 보험 가입 시스템을 보수하지 않고 있으며 다중의 보험 가입 사실도 보험사들끼리 공유하지 않고 있습니다. 이렇게 “가입은 쉽고, 지급은 어렵게” 방식을 정부에서 제재하지 않는다면 이 시스템을 노린 범죄는 날로 늘어 갈 것이고 피해자들은 계속 생길 것입니다. 이 외에도 제가 알고 있는 사실들이 많습니다. 그러나 제대로 된 경찰의 수사를 위하여 적지 않았습니다. 지금이라도 사건의 수사를 처음부터 제대로 해주길 바랍니다. 이것이 어머니의 유골이 어디에 뿌려졌는지도 모르는 못난 딸이 할 수 있는 마지막 최선입니다. 부디 많은 분들의 관심으로 쓸쓸한 삶을 사셨을지라도 어머니 가시는 마지막 길에는 억울함이 없었으면 합니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "수사",
    "인정",
    "부실",
    "경찰",
    "어머니",
    "사실",
    "방송",
    "당시",
    "보험",
    "유가족"
  ],
  "agree": 9958,
  "status": "청원종료"
}