{
  "time": "2020-10-20 05:49:11",
  "begin": "2020-04-20",
  "end": "2020-05-20",
  "category": "일자리",
  "title": "희망을 잃고 무너져가는 기계/건설업종 대·중소기업을 위해 혁신적인 제도개선이 절실합니다.",
  "content": "저는 1993년 대학을 졸업하고, 그 해에 기계,건설 업종 대기업에 입사하여 성실하게 일하고, 최근 경영악화로 인해 명예퇴직한 평범한 국민입니다. 지난 27년 3개월간 품질, 구매, 기획, 동반성장 등 여러 주요 직책을 거쳤고, 특히, 3,4년 정도를 제외하고는 20년 이상을 협력업체 관리 업무를 하였습니다. 회사에 등록된 업체는 약 3,000개이고, 이중에 실제 거래가 이루어지는 업체는 연간 1,000개 이상인데, 이 정도면 국내 기업 전반을 경험했다고 할 수는 없으나, 20년 이상을 수많은 협력업체를 방문하고, 생사고락을 같이 하면서 적어도 회사가 영위했던 기계/건설 업종에 대해서는 풍월을 읊을 정도의 경험과 지식은 가지고 있다고 생각합니다. 아울러, 협력업체를 지원하는 조직의 실무와 팀장을 맡으면서 단, 20여개의 국내 최고기업에만 주어지는 '대한민국 동반성장 최우수기업 표창'을 2회 수상할 정도로 평소 대·중소기업 동반성장에 관심이 많고, 대·중소기업의 경쟁력 향상이 곧 국가가 발전하는 길임을 굳게 믿고, 현장에서 땀을 쏟아왔습니다. 이런 배경으로 현장에서 겪고, 느꼈던 어려움과 개선방안을 제시하고자 합니다. 부디 본 청원이 정책에 반영되어 해외기업들과 치열한 산업전쟁을 치루고 있는 국내 수출기업들에게 조금이나마 도움이 되기를 기원합니다. 먼저, 이해를 돕기 위해 제가 이야기할 기계/건설업종의 특성에 대해 설명하겠습니다. 제조업은 그냥 단순하게 두 가지 업종으로 나누어 볼 수 있습니다. 전자, 자동차를 대표로 주로 소비재 생산을 하는 ‘양산산업’의 경우, 동일 제품을 연속 생산하므로 자동화, 로보트 활용 등이 가능하고, 이를 끊임없이 추구하므로 실제 고용창출에 큰 효과가 있을지 의문이 듭니다. 반면 기계/건설을 주종으로 하는 B to B의 ‘수주산업’의 경우, 발주자의 요구에 따라 생산제품이 다르므로 자동화에 한계가 있고, 또한 건설현장에서는 실제 작업인력이 필요하므로 상대적으로 일자리 창출에 큰 영향이 있다고 할 수 있습니다. 수주산업에 종사하는 기업들이 경쟁력을 가지고 국내외의 각종 프로젝트의 수주를 얼마나 하느냐에 따라 국내의 일자리가 큰 영향을 받는다고 할 수 있을 것입니다. ■ 기업을 괴롭히는 이슈들 1. 취지는 좋으나 되려 해외기업에게 도움이 되는 법규 장점이 많은 국민들이지만, 우리는 왠지 힘이 있고, 돈이 있으면 갑질을 하려는 습성이 있는 것 같습니다. 지금은 많이 좋아졌다지만, 대기업과 중소기업간에는 더 심하겠죠. 이 격차를 줄이고 중소기업을 보호하기 위해 공정거래법, 하도급법, 동반성장 등 각종 법규들이 강화되었고, 생겨 났습니다. 최근엔 기업들이 품질을 높이고, 제품을 개발하는 것 보다 법 공부하는게 제일 큰 일이라는 우스개 소리도 생길 정도입니다. 결국, 해외기업은 적용받지 않는 이러한 법규들이 국내기업간의 거래에만 적용됨으로써 글로벌 시장에서 치열하게 싸우고 있는 국내기업의 경쟁력을 떨어뜨리는 악영향을 주고 있는 것입니다. 예를 들면 국내기업들은 이 큰 숙제를 해결하기 위해 조직을 만들어야 하고, 전문 인력들을 운영해야 하고, 직원들 교육을 시켜야 하고, 위반하지 않기 위해 각종 프로세스와 시스템을 만들어야 하고, 거래업체들과 시도 때도 없는 하도급 분쟁을 겪고 해결해야 합니다. 이것은 많은 시간과 비용을 투입해야 하는 일로 곧 원가에 영향을 줄 수 밖에 없습니다. 우리의 해외 경쟁사들은 이러한 고민을 하지 않아도 되니 비용 소비가 없습니다. 이 법은 중소기업간에도 규모에 따라 일부 적용되니, 법 조문 읽는데 익숙하지 않은 협력업체 사장님들에게도 스트레스일 수 밖에 없습니다. 그러나, 무엇보다도 섬뜩한 일은 국내 중소업체의 경쟁력도 떨어 뜨리고 있다는 것입니다. 구매자 입장에서는 복잡한 하도급법이 적용되는 한국의 중소기업에 발주를 주는 것이 법도 알아야 하고, 챙겨야 할 일도 많고, 부담스럽지 않겠습니까, 과거 우리 또래들은 소통이 어려워서 솔직히 가격이 비싸도 국내업체를 쓰는 것이 당연한 일이었습니다. 그러나, 영어를 모국어처럼 쓰는 요즘 세대들에게 이것은 장벽이 되지 않습니다. 값도 싸고, 품질도 어느 정도 올라왔고, 무엇보다 하도급법을 적용받지 않는 중국을 비롯한 타 국가의 업체를 선호하도록 우리의 정책이 유도하고 있다고 볼 수 있습니다. 2. 국민의 기본적인 생활의 질을 높이기 위한 제도들이 기업 경쟁력을 떨어뜨림 최저임금 인상, 근무시간 규제, 각종 환경규제, 기업들의 전기료 인상 등등 급격한 변화들이 일어 나면서 해외 기업들과 경쟁하고 있는 협력업체 사장님들은 안그래도 경쟁력을 잃어 가는 것이 느껴져서 미래가 불투명하다고 생각하고 있었는데, 공장 문을 닫자는 결심이 점점 빨라지는 상황을 맞게 되었습니다. 불과 몇 년 전만 하더라도 중국과의 기술 격차가 느껴 졌는데, 차이는 거의 없어지고 있고, 우리 기업들 원가는 계속 올라가야 하니, 정말 죽을 맛입니다. 요즘은 거의 모든 협력업체 사장님들이 돈이 남아 돌아도 다시는 기업을 안할거라고 하십니다. 바이오, 드론, IT 등 소규모의 신종 창업을 아무리 장려해도 현재의 제조공장만큼 일자리 창출을 하지는 못할텐데 정말 큰 일 입니다. 덧붙이면 최근 기업환경은 엄청나게 바뀌었습니다. 과거와 비교도 안되게 달라진 시장의 변동성 때문에 거의 모든 기업들이 골머리를 앓고 있습니다. 특히, 수주산업은 어떤 때는 생산부하가 200%가 넘다가, 당장 해가 바뀌면 50%도 안되는 경우가 허다합니다. 평소 다양한 포트폴리오를 준비해서 변동성을 줄이라는 것이 정부의 권유이나, 시장개척이 말 만큼 쉬운가요? 이미 거의 모든 사업에는 기존에 자리잡고 있는 기업들이 존재합니다. 따라서 노동시장의 유연성이 무엇보다 필요한 실정입니다. 이를 막아 놓으니, 당장 매출이 늘더라도 함부로 직원을 뽑을 수 없는게 현실입니다. 한번 입사하면 회사 문을 닫을 때까지 다녀야 한다는 인식은 이제 바꿀 때가 되었습니다. 3. 공공기관이나 규제기관들은 시대가 변했음에도 옛날 관습을 벗어나지 못해 기업의 생산활동에 지장을 주는 각종 검사, 점검을 하고 있습니다. 사례로 유사한 제품을 해외와 국내 발주처로부터 각각 수주했다고 가정할 때, 발주처 감독관들이 방문하여 입회검사 하는 빈도를 비교해보면 해외 발주처인 경우, 발주한 제품이 몇 개월동안 제작되어 최종 납품할 때까지 제작과정 중에는 거의 오지않고, 제작완료 시점에 한 두번 정도 출장을 와서 제품의 중요 품질 포인트를 점검하고, 제품을 제일 잘 아는 제작기업에게 믿고 맡깁니다. 만약 납품 이후에 문제가 생기면 당연히 제작한 기업에게 클레임을 청구합니다. 그리고 부품이나 자재를 공급하는 2차 하도 협력업체를 가는 일은 거의 없습니다. 왜냐하면 이미 국제적인 품질인증을 취득한 자격있는 업체들이 제작을 하기 때문이죠. 그리고 자신들의 비용도 절감하고 중요한 일에 집중하고자 하는 겁니다. 그러나, 국내 발주처(주로 공공기관)의 경우, 제가 입사한 93년도나 큰 변화가 없습니다. 감독관들이 많게는 수십명이 제작기업에 상주하여 자재가 들어올 때부터 일일이 관여하고, 생산공정 공정 마다 검사를 합니다. 아울러, 직접 계약도 하지 않은 자재나 부품을 납품하는 2차 하도급인 소규모의 협력업체들도 거의 동일하게 입회검사를 이유로 방문해서 괴롭히죠. 이 때문에 실제 발주를 준 모기업에서도 발주처 방문 이전에 수차례 방문해서 준비를 시킬 수 밖에 없습니다. 발주처에서 방문해서 입회하는 행위가 실제 제품의 품질확보에 도움이 된다는 협력업체 사장님들은 거의 없습니다. 다만 예전부터 그래왔고, 맡고 있는 조직이나 인력이 있으니, 시대가 변해도 그 행위를 그만둘 수 없는 것입니다. 분통이 터지는 점은 이렇게 일일이 생산에 관여했는데도 나중에 납품 후에 현장에서 문제가 생기면 해외 발주처와 동일하게 책임을 모두 제조업체에 지운다는 겁니다. 검사를 했으면 본인들에게도 책임이 있는데도 말입니다. 오래 전부터 하던 행위라 누굴 욕 할 수는 없으나 해외 경쟁기업들은 거의 걱정하지 않는 이러한 불합리한 점들이 결국 우리나라 기업의 경쟁력을 저해한다고 볼 수 있을 것입니다. 추가로 중소기업들을 사면초가로 몰고 있는 사례로 공공기관의 발주에 적용되는 GPA(정부조달협정) 규정을 부품이나 원자재를 납품하는 2차 하도급 협력업체에도 확대 적용하여, 협력업체들이 제작할 때, 중국산 부품이나 원자재를 못 쓰게 하는 횡포를 부리기도 합니다. 국내에서는 부품을 구하지도 못해 계약납기 다 까먹고, 이러지도 저러지도 못하는 상황을 만들어 애를 먹이니, 경쟁력 확보는 고사하고, 정말 답답할 노릇입니다. 이외에도 많은 어려움이 있으나, 너무 길어져서 이만 줄이고, 해결책을 제시해 보도록 하겠습니다. 1. 기업에 영향을 주는 제도나 절차를 만들 때에는 해외기업과 전쟁을 치루고 있는 국내기업들에게 어떤 영향을 주는지도 검토해야 합니다. 이미 세계화가 진행된 상황에서 이를 고려하지 않고, 국내 상황만 생각하고, 법과 규제를 일반화하여 적용하고 있습니다. 현장에 있으면서 가장 안타까운 점이 전자, 자동차 등 소비재산업의 경우는 큰 형님격인 대표기업이 있으므로 형님기업의 주도하에 함께 머리를 맞대고 정부의 정책들에 대해 자신들의 목소리를 냅니다만, 기계/건설업종의 경우는 평소 서로 치열한 수주경쟁을 하고있는 경쟁 관계이므로 사이좋게 모여서 협의하고 공동의 목소리를 합의하기가 어렵습니다. 정부기관의 담당자 입장에서도 개별 기업의 애로사항을 들어주다가는 자칫 오해할 수도 있으므로 정책에 반영하기 위해서는 공동의 목소리가 필요합니다만, 업종 특성상 상호 정보를 공유하고 협업하는 체계도 없고 서로 물고 뜯는 경쟁관계라 모이는 자체도 어려움이 있습니다. 따라서, 한국기계산업진흥회나 예전 IMF 때 기계업종 발전을 위해 활동했던 강구조학회 등 대표할 수 있는 기관을 만들어 권한을 주고, 현장의 목소리를 수시로 듣고, 정책에 반영할 수 있도록 해야 합니다. 2. 현재 정부는 국민 개개인의 목소리는 제한없이 귀를 열고 듣고 있으나, 국가의 발전과 일자리 창출에 큰 도움을 주고 있는 기업의 경우, 목소리를 듣는데 그다지 노력하지 않는 것 같습니다. 가끔 정부기관에서 개정하는 법 제도에 대해 의견을 내라는 공문이 오거나, 현장 목소리 듣는다고 정부관계자나 정치인들이 방문하는 일이 있는데, 사실 한심할 때가 많습니다. 예를들어 회사에서도 팀장이나 임원이 평소에 직원들이 일하는 과정에서 답답한 상황을 맞아 애로사항을 이야기 할 때는 잘 듣지도 않으면서 무슨 때만 되면 대화자리를 인위적으로 만들어서 하고 싶은 이야기 해 보라고 하면서 자신이 소통을 잘 한다고 생각하는 경우가 많습니다. 기업이 답답하고, 필요한 바로 그때, 이야기를 듣고 신속히 해결할 수 있도록 해야지 자신들이 정한 일방적인 일정에 따라 물어보면, 인력과 시간이 남아서 평소에 준비하고 있는 것도 아니고, 수주와 생산에 전쟁을 치루고 있는 상황에 깊은 고민을 할 수 있는가 말이죠. 따라서, 청와대 청원과 같이 기업들이 일 하면서 겪는 애로사항을 그때 그때 이야기 할 수 있고, 합리적인 제안일 경우, 이를 신속히 해결해 주는 전문 조직이 필요하다고 생각됩니다. 규모가 작더라도 하나의 기업이 잘 되고, 못 되고에 따라 주변 상권을 비롯해 물류, 교육, 조경, 금융, 보험 등등 기업과 공생하는 산업 전반에 엄청난 파급효과가 있다는 사실을 인식해야 합니다. 3. 하루빨리 기업에 발주를 주는 공공기관들이 해외기업에 비해 국내기업들에게 어떤 악 영향을 주는지를 분석하고 비교해서 과거의 형식을 버리고, 글로벌 시대에 맞게 혁신적으로 개선해야 합니다. 그래야 기업들이 마음 놓고 실질적인 생산과 품질에 집중하고, 비용을 줄이고, 스피드를 올려 경쟁력을 키울 수 있습니다. 다만, 공공기관에도 현재는 기업을 관리, 통제하는 업무를 맡고 있는 조직과 인력이 많으므로 그냥 알아서 하라고 두면 현재 그 일 하는 사람을 짜를 수도 없고, 실제 개선으로 연결되기가 어려울 것으로 생각됩니다. 따라서, 정부가 관여해서 추진해야 합니다. 해외기업에 발주를 주었을 때는 요구도 못하면서 국내 업체는 자주 방문하여 검사, 점검이라면서 괴롭히고, 엄청난 서류를 요구하는 등 국내기업을 어렵게 하는 역 차별이 빨리 없어지도록 관리가 필요합니다. 이상으로 두서없는 글을 마침니다. 이 글을 쓰면서 지난 27년간 생사 고락을 같이 했던 협력업체 사장님들의 얼굴이 떠오릅니다. 똑똑한 청년들이 모두 공무원이 되려고 하고, 기업인을 존중하지 않는 안타까운 현실입니다. 기업을 하면 돈을 벌 수 있다는 믿음이 있고, 기업이 존중 받고, 기업을 하고 싶어 하는 세상이 오길 간절히 바래 봅니다.",
  "keyword": [
    "기업",
    "업체",
    "국내",
    "경쟁",
    "발주",
    "협력",
    "해외",
    "경우",
    "면서",
    "거의"
  ],
  "agree": 377,
  "status": "청원종료"
}