{
  "time": "2020-10-20 05:49:22",
  "begin": "2020-04-21",
  "end": "2020-05-21",
  "category": "보건복지",
  "title": "안내견의 국회 출입 및 인식에 대한 개선방안 제안",
  "content": "국민청원 제안자 저는 현재 시각장애인 안내견 퍼피워킹 자원봉사를 하고 있는 고등학생 신지수(서울국제학교 11) 입니다. 퍼피워킹이란 생후 7주가 지난 예비 안내견을 일반 가정에서 위탁 받아 사람과 같이 잘 살 수 있도록 약 일년 동안 품행훈련 및 사회화 교육을 시키는 것을 말합니다. 국민청원 이유 1. 현황 및 문제점 1) 2020년 21대 총선에서 첫 여성 시각장애인인 피아니스트 김예지 의원이 당선되었습니다. 5월 31일부터 21대 국회의원 임기가 시작하는데 지금까지 국회에 안내견 출입에 대한 전례가 없어 김예지 의원의 안내견인 “조이”의 국회 본회의장 및 상임위원회 입장을 두고 고심중이라 합니다. 2) 2004년 17대 총선에도 시각장애인인 정화원 의원이 당선되어 국회 활동을 하였으나 당시 국회가 안내견 출입에 부정적인 반응을 보여 국회 출입 시 어쩔 수 없이 보좌관이나 비서관의 팔을 잡고 도움을 받아 입장하였다고 합니다. 3) 장애인 복지법에 따르면 정당한 사유 없이 보조견 표지를 붙인 장애인 보조견의 입장을 거부할 수 없다고 명시되어 있습니다.  아래 조항 참조 3-1) 장애인 복지법 제 40조(장애인 보조견 훈련.보급 지원 등)에 따르면 누구든지 보조견 표지를 붙인 장애인 보조견을 동반한 장애인이 대중교통 수단을 이용하거나 공공장소, 숙박시설 및 식품접객업소 등 여러 사람이 다니거나 모이는 곳에 출입하려 할 때 정당한 사유 없이 거부하여서는 아니 된다. 제 4항에 따라 지정된 전문훈련기관에 종사하는 장애인 보조견 훈련자 또는 장애인 보조견 훈련관련 자원 봉사자가 보조견 표지를 붙인 장애인 보조견을 동반한 경우에도 또한 같다. 3-2) 제 90조 (과태료)에 따르면 40조 3항을 위반하여 보조견 표지를 붙인 장애인 보조견을 동반한 장애인, 장애인 보조견 훈련자 또는 장애인 보조견 훈련 관련 자원봉사자의 출입을 정당한 사유없이 거부할 때 300만원 이하의 과태료를 부과한다 4) 위와 같은 법령이 있음에도 불구하고 저희 가족처럼 예비 안내견을 훈련하는 퍼피워커들은 정당한 사유 없이 입장 거부 및 탑승 거부를 당하는 경우가 수도 없이 많습니다. “음식점인데 개털 날리면 안된다”, “애완견은 무조건 입장이 불가하다”, “반려견은 무조건 안고 들어와야 한다”, “개는 버스를 탈 수 없다 “ 등의 이유로 수없이 거부를 당합니다. 물론 일반 애완견이 아니고 예비 안내견 훈련중이라 설명을 드리면 이해를 해 주시는 분들도 있으나 막무가내로 개는 안된다고 거절하시는 분들이 아직 많습니다. 퍼피워커들은 모두 자원봉사자들로 훈련에 대한 그 어떤 보상도 받지 않습니다. 하지만 안내견에 대한 인식, 나아가 장애인 처우에 대한 개선을 기대하는 마음으로 봉사에 임하고 있습니다. 2. 개선방안 및 제안 1) 법을 만드는 신성한 국회에 단지 전례가 없다라는 이유로 안내견 출입을 금하는 것은 장애인 법 자체를 거부하는 거와 다를 바 없습니다. 첫 여성 시각장애인 국회의원이 안내견과 국회에 동반 입장하여 불편함 없이 의정활동을 하는 모습은 매우 상징적이며 안내견에 대한 인식 또한 좋아지리라 생각합니다. 2) 한국 시각장애인 연합회에 따르면 2018년 ~ 현재까지 등록된 시각장애인의 수는 25만명에 다르나 지금까지 삼성화재 안내견 학교가 시각장애인에게 무상으로 전달한 안내견 숫자는 200여 마리를 넘어선 정도입니다. 안내견 한 마리를 양성하려면 수많은 인력과 시간, 경비가 소요되는데, 현재는 기업의 후원으로만 충당되고 있는 현실입니다. 또한 훈련과정을 이수해도 실제로 적성에 안 맞거나 건강상의 이유로 탈락하는 수가 70%에 다다르기 때문에 한마리의 안내견을 만드는 일은 보통 어려운 일이 아닙니다. 3) 안내견은 시각장애인이 안전한 독립보행을 할 수 있도록 안내자의 역할을 하며, 원만한 대인관계 형성 및 사회활동을 위한 매개체 역할 그리고 심리적 안정과 정서적 만족을 주는 가족의 역할을 합니다. 4) 안내견 국회 출입을 둘러싼 이번 논란을 계기로 정부 차원에서 시각 장애인 안내견에 대한 홍보 및 교육이 이루어진다면 장애인과 관련된 사회적 인식이 향상될 거라고 생각합니다.  국회 사무처 관계자는 언론과 통화 중 “동물의 회의장 출입과 관련한 명시적인 조항은 없으나 국회법상 “본회의 또는 위원회의 회의장에 회의 진행에 방해가 되는 물건이나 음식물을 반입해서는 안된다”는 규정이 있다고 말했습니다. 안내견은 회의진행에 방해가 되는 물건이나 음식물이 아닙니다. 법을 만드는 국회가 먼저 솔선수범해서 안내견 입장을 환영한다면 시각장애인 뿐 아니라 장애인이 사람이 많이 모이는 장소에 방문할 시 거부당하거나 부당한 대우를 받는 일이 적어질 거라 생각되어 안내견 \"조이\"의 국회 입장을 간곡히 청원드립니다.",
  "keyword": [
    "장애인",
    "안내",
    "안내견",
    "국회",
    "조견",
    "훈련",
    "시각",
    "회의",
    "시각장애인",
    "입장"
  ],
  "agree": 320,
  "status": "청원종료"
}