{
  "time": "2020-10-20 05:51:26",
  "begin": "2020-04-23",
  "end": "2020-05-23",
  "category": "반려동물",
  "title": "반려동물 억울한 죽음 수의사 자격박탈 하게 해주세요",
  "content": "2020년4월16일 저희 강아지 탄이가 돌을먹어 동물병원 방문 엑스레이 검사 후 돌 발견 돌 삼킨지 40분채 되지않았는데 위가 붓고 위급하다하여 수술 빨리 해야된다하여 추후 문제 될 껀 뭐에요 라고 묻자 복막염이나 위장병이 올 수도 있어요 아무튼 뭐 그래요 라고 전달 받았어요 수의사 말에 걱정되어 수술맡기고 수술동의서 썼어요 마취는 어떻게 되며 혈액검사 이런거에 대해 설명 일체 받지 않았고 당일 오후 3시 수술을 맡기고 집에와 원장님 한테 전화발신 하였고 혈액검사 확인 후 수술 하시는거죠?라고 전했고 (네네해야죠) 라고 전달받고 이상한 루머 들이많아 또 다시 전화로 발신하여 (그냥탄이데리구갈게요)라고 전하자 수술끝났다고 하였습니다 시간은 당일 오후 7시였어요 아무런 수술들어간다 마취는 어떻게 들어간다 끝까지 설명 안해주셨어요 7시에 수술사진 보내주세요 라고 하자 보내주신다 그러시고 9시가 다 되어서 보내주었고 수술 잘 되셨다고 하셨습니다. 2020년4월17일 오후 시간은 기억나지않지만 어머니와 면회하고 300원짜리 닭가슴살과 시져를 먹였고 탄이가 중형견인데 일어서지도 못하는곳에 수술부위 다 노출되어서 빨갛게 상처부위가 보였습니다 어머니가 왜 이렇게 수술부위가 빨강색이냐 묻자 수의사 분께서 소독약이라고 하였고 엄청 움푹파여있었구요 그런가부다 하고 관리 잘 부탁 드린다 얼마나 입원시켜야 되냐 묻자 3주 라고 말씀하셔서 그렇게 하기로 하고 하루에 한번 링겔 맞고 관리해주신다고 하였어요 2020년4월18일 점심 면회시간 30분지나 12:30분에 혼자서 면회 하였고 일어서지도 못하고 어제보다 상황이 심각해지고 불러도 미동없는 상태 물도 겨우먹는 상황 이였고 얼굴이 더러워 물티슈로 닦아주고 수의사 분께 탄이 괜찮은거냐 묻자 물 먹었어요?라고 묻길래 네 제가 물 떠다가 먹였어요 이러니까 아이고 다행 이네요 좋아지고 있는거에요 라고 말씀하셨고 제가 지저분해서 탄이 얼굴 좀 닦았어요 라고 말하니 잘하셨어요 라고 하셔서 안심하고 집에왔습니다 당일오후6시면회시간맞춰 동물병원 도착 문잠겨 있었으며 수의사 분께 전화 발신하여 탄이 다른곳으로 옮겨서 통원치료하겠다 그냥 불안하다 죽던 살던 제가 알아서 하고싶다 탄이는 유별나게 관리가 필요한 아이 에요 라고 하시길래 어디냐 언제 오시냐고 묻자 볼일보러 멀리 나왔다면서 월요일날 보자구 하더라구요 오늘이 토요일인데 오후 5시쯤 나가셨으면 월요일까지 문도 안 여시고 탄이 관리는 어떻게 하실꺼냐 왜 그러시냐 라고 하니까 아 제가 급하게 볼일이 생겨서 안된다 거절 하셨고 말이 통하지 않자 어머니에게 부탁해 수의사 분과 통화해서 내일중으로 문 열게 해달라고 전달했고 수의사 분이 일요일 오전중으로 문열테니 탄이 데리고 가세요 라고 하여서 알겠다 하였습니다 당일 저녁 8시 쫌 넘어서 어머니에게 연락와있었고 탄이가 죽었다며 울고불고 난리가 난 상황 이였습니다 너무 놀라 서울로 급하게 가서 탄이를 보니 사망했고 소변줄 꽃아두고 눈만뜬 채 만져도 불러도 꼬집어봐도 미동자체가 없길래 죽었구나 온 몸이 그냥 전부다 피로 멍든 것 마냥 온통 빨갛게 부어있었고 수술절개 한 자리가 10cm 정도 깊이로 들어 갈 만큼 움푹 파여있었고 안락사 신청했더니 그래도 믿어보자는 어머니말에 따르기로 하고 두번 죽이구나 싶은 마음도 들고 거절했지만 어머니에 선택도 중요하니 그러기로 하고 죽은강아지를 산소호흡기를 꽃아두고 소변줄로 부족한 거 수치 확인 후 투약해주기로 하고 서울 **x병원 원장님과 상담하고 수치상 패혈증 이란 병명을 들었고 해부 할 수 있냐 묻자 해부는 절대 안된다며 이미 몸이 다 굳었고 엑스레이만 찍어도 큰일 날 상황이라며 이미 죽어있는데 말이죠.. 수치만 확인 후 긴급 의약품 투약만 지시받았고 가족들과 그냥 집에와 탄이가 살아서 오기만을 빌며 있었습니다 집 도착 5분도 안되 모르는 번호로 연락오더니 탄이가 사망했다 오시라고 하여서 갔는데 처음봤던 모습그대로 눈도 못감은 채 굳어 있었고 부어서 굳어있을거라 생각했었는데 서울에 도착해 탄이를 봤을 때 모습하고 그냥 죽은모습도 육체의 느낌도 똑같았습니다 **xxxxx병원 원장님 한테 탄이가 왜 죽은거죠 묻자 수치상 확인 외관 상 확인 패혈증 이에요 탄이가 언제 서울로 왔죠? 저녁 7,8시 쫌 안되서 왔다며 그랬고 2020년4월19일 *** 수의사를 만나 왜 보호자 동의없이 전화도 한통없이 탄이를 왜 서울로 옮겼으며 이야기를 안해주었냐고 말하자 (사후에 연락드릴수 있으니까요) 라고 말씀하셨고 기가차서 이건 잘못된 수습 아니냐 4월18일 오후 면회시간6시에 탄이 잘있다며 안심주고 볼일 보러 나가셔서 월요일날 오신다고 하신다고 했을 때 죽은 탄이를 서울로 자차로 이용해서 데리고 간거 아니냐라고 말했습니다 죽지 않았고 움직이며 안된다는 탄이를 서울로 옮길 때 동물병원에서 걷고 움직였다는거에요 카메라 확인하자 묻자 (카메라가 작동한다 안한다)라고 핑계를 되시고 살아있었고 뭔가 이상해서 서울로 그냥 옮겼다고 하셨어요 서울 초진차트 확인 한 결과 탄이가 왔을 땐 (의식없음) (혈압측정안됨)라고 기재 되 있었고 거기서 그렇게 기재한거라고 핑계를 되시고 수술날짜도 4월16일인데 4월17일로 변경 되 있었고 (오늘 내 사망가능성 높음) (사망 시 비용 안받아도 됨)라고 기재 되있었어요 혹시나 하는 맘에 수술실 보자며 들어가서 보니 농촌 가축병원도 아니고 정말 상상 못할만큼 지저분하고 수술실 싱크대에서 수술 하였고 온갖 약품에 먼지들이 쌓여져 있었고 실도 녹슬어 있고 너무 놀랐습니다 충분히 사진으로 봤을 때 세균감염으로 패혈증 가능성 높았고 수의사 분께선 탄이가 원래 아팠다고 하셨고 건강했던 아이인데.. 그리고 혈액검사에서도 수술에 문제 될 만큼 이상 없어서 수술 했다고 했습니다 충분히 관리 안하시고 링겔도 안맞고 있었고 제 입장에선 서울 차트 밖에 믿을 수 없으며 카메라도 안된다고 하시고 차트 내역으로 밖에 믿을 수 밖에 없으며 죽은 아이를 어떻게든 수습 하시려고 보호자한테 속이고 가신거로 밖에 추정이 되지않네요 청결문제와 수의사로써 관리를 소홀히 하였다고 생각들 수 밖에 없고 약물도 남아있는채로 여러주사기가 한곳에 다 들어 있었습니다. 2년채 살지못한 아이를 떠나보내고 하루하루 고통속에 지내고 있습니다 엄중한 처벌을 받을 수 있게 도와주세요 정말 고통스럽고 불쌍한 탄이의 죽음을 밝혀주시고 정당한 처벌을 받을 있게 저희 강아지가 얼마나 고통스럽게 죽었는지 주인인 제가 이렇게라도 청원을 올려봅니다 도와주세요.. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "수술",
    "서울",
    "수의사",
    "관리",
    "확인",
    "병원",
    "어머니",
    "오후",
    "그냥",
    "면회"
  ],
  "agree": 3141,
  "status": "청원종료"
}