{
  "time": "2020-10-20 05:52:57",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "보건복지",
  "title": "코로나 19 로 인한 경제위기는 IMF의 수백배에 달하는 파괴력이며 자영업 지원도 역대급입니다",
  "content": "저는 서울특별시에서 조그만 영세 자영업을 운영하는 소상공인입니다 코로나 19 로 인한 경제위기는 IMF의 수백배에 달하는 파괴력을 지니고 있으며 그 어둠의 터널속에서 영세 자영업자는 불면의 나날을 보내고 있습니다 이에 정부와 지자체는 연일 자영업 대책을 쏟아내고 있습니다 자영업 지원에 나서고 계신 일선 부서 현업 공무원께 감사의 말씀을 우선 전합니다 저는 일상에 관련한 블로그와 유튜브 채널을 운영하고 있으며 요즘은 코로나 19 자영업 정책등에 관한 글과 생각들도 업로드 하고 있습니다 그러던 와중에 부산광역시에서 진행중인 “영세 소상공인 민생지원금 100만원 지원 사업” 에 관한 정보를 획득하였고 소상공인에게 실질적 도움을 즉각적으로 줄 수 있는 아주 좋은 지원책이라 생각하게 되었습니다 그런데 이 지원책 관련하여 약간의 아쉬움이 남아 이렇게 밤늦게 글을 올리게 되었습니다 부산광역시 홈페이지를 참조하여 보면 “ 지원대상 중략 - 부산 내 주민등록 및 사업자등록 된 소상공인 “ 이런 요건이 명시되어 있습니다 or의 개념이 아니고 and의 개념입니다 즉 부산광역시에 거주(주민등록) 하고 부산광역시에서 사업을 영위(사업자등록)하는 두가지 요건을 동시에 충족시켜야 합니다 제 개인적인 생각으로는 사업자등록의 요건만으로 요건을 완화하고 만약 추경예산등의 문제 때문이라면 (지원요건 산정 전 공무원이 시물레이션을 통하여 수혜대상이 되는 숫자를 먼저 파악하는 것으로 추측되며 이러한 추측상 두가지 요건을 동시에 충족해야만 예산 범위내에 들어오므로 그렇게 한 것이 아닌가 예측됩니다) 지원금을 100만원이 아닌 80만원으로 낮추고 수혜대상자를 확대하는 것이 더욱 실효성 높은 정책이라고 생각됩니다 대한민국 국민과 공무원 누구나 지켜야 하는 최고의 규범은 헌법입니다 이러한 대한민국 헌법에는 평등권이 명시되어 있습니다 청원과 관련하여 유의미한 헌법재판소의 결정문을 일부 인용하며 글을 맺고자 합니다 평등권에 관하여 헌재는 고엽제 사건에서 다음과 같은 기준을 제시하였습니다 “ 수혜자 한정의 기준은 어디까지나 합리적인 이유가 인정되어 그로부터 배제되는 자들의 평등권을 해하지 않는 것이어야 한다. ” (출처 : 헌법재판소 2011. 6. 30. 2008헌마715, 2009헌마39ㆍ87(병합) 즉 주민등록과 사업자등록을 요건으로 정한 그러한 기준에 어떤 합리적인 이유가 있어야 하며 이로 인하여 배제되는 자(ex 주민등록은 부산이외,사업자주소지는 부산)의 평등권을 침해하지 않는 것이어야 한다고 개인적으로 생각합니다. 한편 제 청원으로 인하여 현업에서 열심히 자영업 지원에 관하여 노력중이신 실무 공무원들에게 부담이 되지는 않기를 바랍니다 출처 : 헌법재판소 사건 : 고엽제후유의증 환자지원 등 에 관한 법률 부칙 제2조 위헌확인 (2011. 6. 30. 2008헌마715, 2009헌마39ㆍ87(병합)) 결정 : 위헌 일부발췌 (2) 제도의 단계적 개선의 문제 헌법재판소는 “헌법상 평등의 원칙은 국가가 언제 어디에서 어떤 계층을 대상으로 하여 기본권에 관한 사항이나 제도의 개선을 시작할 것인지를 선택하는 것을 방해하지 않는다. 말하자면 국가는 합리적인 기준에 따라 능력이 허용하는 범위 내에서 법적 가치의 상향적 구현을 위한 제도의 단계적인 개선을 추진할 수 있는 길을 선택할 수 있어야 한다. 그것이 허용되지 않는다면 모든 사항과 계층을 대상으로 하여 동시에 제도의 개선을 추진하는 예외적인 경우를 제외하고는 어떠한 제도의 개선도 평등의 원칙 때문에 그 시행이 불가능하다는 결과에 이르게 되어 불합리할 뿐만 아니라 평등의 원칙이 실현하고자 하는 가치에도 어긋나기 때문이다.”라고 반복적으로 판시하여(헌재 1991. 2. 11. 90헌가27, 판례집 3, 11, 25; 헌재 2005. 9. 29. 2004헌바53, 판례집 17-2, 174, 185 등 다수) 제도의 단계적 개선의 경우는 평등원칙의 예외가 되는 것으로 인정해 왔다. 이 사건도 앞서 본 바와 같이 애초 고엽제후유의증환자의 가족에 대하여 아무런 지원을 하지 아니하던 것을, 생존환자의 가족에게만 교육지원, 취업지원을 실시하도록 개선하고 다시 일부 사망환자의 가족에게도 그와 같은 지원을 확대하기로 한 입법의 변천과정에 비추어 볼 때, 제도의 단계적인 개선에 해당하는 것으로 볼 수 있다. 이러한 경우 수혜자의 수업료 등 교육비를 부담해야 하는 교육기관과 국가의 재정능력, 채용시험 시 가산점을 부여받는 사람들이 늘어남에 따른 일반인의 공무담임권 제약 정도 등을 고려하여 모든 대상자 중 일부로 수혜자를 한정하는 것이 정당화될 수 있다. 그러나 앞의 선례에서도 국가가 제도의 단계적 개선을 추진하는 경우에 해당한다고 하더라도 능력이 허용하는 범위 내에서 ‘합리적인 기준’에 따를 것을 요구하였던 것처럼, 국가가 모든 대상자 중 일부로 수혜자를 한정하는 경우에 그러한 입법적 형성은 무제약적 자유의 영역에 속하는 것이라고 할 수는 없는 것이고, 수혜자 한정의 기준은 어디까지나 합리적인 이유가 인정되어 그로부터 배제되는 자들의 평등권을 해하지 않는 것이어야 한다.",
  "keyword": [
    "코로나",
    "지원",
    "경제위기",
    "개선",
    "평등",
    "등록",
    "제도",
    "수혜",
    "부산",
    "요건"
  ],
  "agree": 189,
  "status": "청원종료"
}