{
  "time": "2020-10-20 05:53:02",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "인권/성평등",
  "title": "경기도 수원시 사립유치원에서 유아(만3세)를 성추행한  흉악범을 처벌 부탁드립니다!!",
  "content": "경기도 수원시 사립유치원에서 유아(만3세)를 성추행한 흉악범을 처벌 부탁드립니다, 저희는 경기도 수원시에 살고있는 평범한 부부입니다. 이 사건은 2019년 3월4일 딸아이가 5세가되어 유치원에 처음 입학하여 2주만에 일어난 사건입니다. 저희가 재판이 끝날 때까지 참고 기다리려 하였으나, 코로나로 인하여 재판이 연기되고 1년이 넘도록 법정 공방까지 가게 되어 힘들고 억울하고 속상한 마음에 이렇게 국민 청원에 글을 올리게 되었습니다. 이 사건에 대하여 저희는 어떠한 합의도 필요치 않으며, 이 흉악범이 꼭 처벌 받기를 원하는 마음에서 글을 적어 내려갑니다. 글이 다소 길더라도 읽어주시면 정말 감사합니다. [사건전말] 저희 부부도 그랬습니다. TV뉴스에, 인터넷 기사에 유치원 성추행 기사가 나오면 저런 인간들이 있냐고 욕을 했던 저희였습니다. 그런데 그 일이 저희에게 벌어졌습니다 어린이집에 다니던 아이가 5세(만3세)가 되어 유치원에 입학을 하게 되었고 유치원에 입학 하면서부터 어린이집을 즐겁게 다니던 것과는 달리 유치원에 가기 싫다는 말을 자주 하였습니다. 적응하는 단계라고 저희 부부는 생각 하였구요. 유치원 입학하고 얼마 되지 않아 아이가 갑자기 저에게 묻습니다. “엄마 유치원에 할아버지 선생님있어” 라고요 그 말을 들은 저는 “유치원에 할아버지 선생님이 왜있어” 라며 아이에게 답변을 하였고 그냥 나이 들어 보이시는 흔이 말하는 연세가드신 남자 체육선생님이 있으신가 보다 하고 대수롭지 않게 넘겼습니다. 그리고 아이는 다음날도 다다음날도 계속해서 “할아버지 선생님이 있다” 라고 저에게 이야기 합니다 이때 아마 아이는 제가 먼저 유치원에서 일어났던 일을 알아주길 바랬을것입니다, 그러던 어느날, 유치원에서 하원하고 나서 아이는 “엉덩이가 아프다는” 표현을 여러차례 하였고 처음 볼 때는 엉덩이 겉 쪽에만 보았기 때문에 별다른 문제점은 보이지 않았습니다. 처음부터 아이가 아프다고 해서 엉덩이랑 생식기를 벌려서 보진 않았으니까요; 정말 죄스럽습니다 그때 확인하지 못했던 것이...... 그러고 지나서 평상시와 같이 아이와 목욕을 하려고 아이를 욕조에 넣었는데 아이가 그날따라 엉덩이가 아프다고 아주 자지러지게 우는 것입니다. 목욕 중 이런 일이 처음 이었습니다. 그때서야 아 많이 아팠구나..하고 엉덩이 부분을 벌려서 보니 생식기 있는 부분과 엉덩이 있는 부분이 완전 빨갛게 부어올라 있었으며 엉덩이 끝쪽에는 손톱에 긁힌듯한 상처도 보였습니다 순간 머릿속에 이상한 생각이 확 스쳐 지나갔습니다 목욕을 중단 시키고 바로 동영상 녹화를 시작하였습니다. 아이에게 물었습니다 “엉덩이 누가 그랬어?” 여러차례 물어도 답변이 없습니다. 제가 다시 여러차례 묻다가 “무서워서 그래?” 하고 물으니 “응” 이라며 울먹이며 이야기 합니다 괜찮다며 다독여 주고 엄마와 아빠는 세상에서 제일 힘이쎄고 무서워서 다 이길수 있다고 이야기 하니 그제서야 입을 떼었습니다. “할아버지 선생님이 그랬어...” 이말을 듣고 머릿속이 하얘 졌습니다 아 그래서 아이가 자꾸 할아버지 선생님 이라는 단어를 사용했구나 그래서 유치원을 가기 싫어했구나 하고요. 등 하원시 저희는 어떠한 남자 선생님도 한 번도 본적이 없기에 더 의아했습니다. 다음날 아침 남편이 유치원에 전화 없이 무작정 찾아가 “유치원에 남자 선생님 있냐” 물었고 원장님 하는 말이 “남자 선생님은 없는데 관리 해주시는 남성 분 두분 계시다” 고 답변 합니다. 그 말을 전화기로 남편한테 전해 들은 저는 남편과 전화를 끊고 유치원 원장에게 전화해 지금 당장 그 남자 두명의 사진을 찍어 저의 전화기로 보내 줄 것을 요청 하였고 집에 있던 저는 사진을 받아 들자마자 아이에게 물었습니다 전송된 사진을 보니 두명 모두 할아버지 였으며 첫 번째 할아버지의 사진을 보여주니 “아~XX유치원에서 봤어 유치원에 있는 할아버지야” 라고 아무렇지 않게 대답합니다. 반면 두 번째 할아버지의 사진을 아이에게 보여주니 이사람이 바로 “할아버지 선생님이야” 라며 눈물을 글썽입니다. 저희는 경찰에 곧 바로 신고를 하게 되었습니다. [수사진행] 그 용의자 에게 당신은 뭐하는 사람이냐 묻자 “운전 기사다” 라고 이야기 하길래 당신이 운전 기사면 내 딸아이는 당신 얼굴을 더더욱 알 일이 없다 내 딸 아이는 내가 매일 자차로 등/하원 시켜주는데 당신을 “할아버지 선생님” 이라고 까지 표현 하는 이유가 있느냐? 라고 묻자 “사실은 유치원 관리 하는 관리 보수 하는 사람” 이라고 바로 말을 바꿉니다. 수사과정에서 용의자의 직업은 계속바뀝니다. 행정실장 이라고 했다가 건물관리인이라고 했으며, 지금은 운전기사라고합니다. 용의자 얼굴을 보니 아이가 말하는 인상착의와 동일합니다. 그리고 아이에게 저는 집에서 그날 일을 조심스럽게 물었습니다. “할아버지 선생님이 어디서 그랬어?” 라고 묻자 벽을 가르키며 “장비가 엄청 많아 이것두 있고, 저것도 있고” 그리고 “ 내 주방같애 ” 라고 답을 합니다 (집에 아이 주방놀이 하는 공간을 따로 꾸며 놓았는데 그 공간이 작아서 좁은 공간만 보면 주방이라고 표현을 합니다. 경찰서에 진술 하러 갔을때도 그 공간(진술녹화실)도 좁으니 주방 이라고 표현합니다.) 제가 물은건 여기 까지였고 경찰청 수사는 계속됩니다. *** 해바라기 센터에서 진술조력자와 같이 경찰입회하에 진술 녹화를 하였는데 거기서 역시 대답이 “할아버지 선생님이 그랬어”였고 진술조력자 분이 “할아버지 선생님이 XX(아기이름) 이를 어떻게 괴롭혔어?” 하고 물으니 자기 바지 벗기는 시늉도 하였고 엉덩이 만졌다, 찌찌놀이를 하였다(가슴을문지르며) 등등의 대답을 하였으며, 진술 조력자분과 이야기 진행중에 “엄마랑 똑같은거 안가지고 있다” 라고 대답였습니다, 자기 손을 자기 엉덩이 바지속 깊숙이 넣은 후, “이렇게 이렇게 만졌어” 라고 표현을 했고 여러 가지 이야기와 행동이 오가고 1차진술 녹화를 마쳤습니다. 몇일 후 2차 진술녹화도 동일하게 진행되었고 같은 표현을 하였습니다. 그리고 또 몇일 뒤 일관되게 모르쇠 안그랬다고 잡아때는 용의자 때문에 형사 분께서 아이와 함께 유치원 현장 검증을 가는 것이 어떻겠냐고 제안 하였습니다 저희는 아이에게 또 그 일을 묻는 것이 마음이 아팠지만 증거 하나라도 잡아야 되는 상황이기에 그날 저녁 바로 유치원으로 향했습니다 형사분이 촬영을 시작 하였고 저는 물었습니다 “할아버지 선생님이 어디서 그랬어?” 라고 묻자 (형사님이 아이의 손을 잡고 지하 1층으로 내려가려고 하는 순간) 아이가 정확하게 이야기 합니다 “여기가 아닌데 나 따라와” 라고요 그리고 지하1층에서 발을 돌려 다시 1층으로 올라가 앞으로 가더니 한 장소를 정확히 지목합니다. “할아버지 선생님이 여기서 그랬어” 그 곳에은 평소 아이 혼자 절대 들어 갈수는 없는 장소이며 또 아이들이 혼자 스스로 들어가기엔 전혀 재미있는 요소가 없는 반 투명색 시트지가 붙여진 작은 방 이었습니다 방 안에는 사무실이라고 하기엔 용도에 맞지 않는 네모 쇼파위에 정리 안된듯한 꼬질한 이불과 베게 하나도 놓여 있었습니다. 거기엔 CCTV등 전산장비 와 여러 장비들이 복잡하게 벽에 달려 있었습니다 (위에 아이가 저에게 말한 벽에 뭐가 엄청 많은 장비가 있는 곳이 바로 이 장소라는 것이 확신이 들었습니다.) 아이는 검은색 큰 의자를 손짓하며 “여기 여기 할아버지 선생님 앉아있었어” 라는 말과 동시에 엎드려서 바지 벗기는 시늉을하며 이렇게 이렇게 만졌어...라고 이야기 하고 표현합니다.. 그리고 현장 검증이 끝났습니다. 무엇 때문에 당시 평범하게 노는 것 좋아하고 먹는 것 좋아하는 5세(만3세) 아이가 저런 말들을 갑자기 늘어 놓았겠습니까? 형사님들과 조사실에서 조사할 때 피의자 나이때와 비슷한 사진을 10여장정도를 보여주었는데 그 중에서도 정확히 이 사람이 할아버지 선생님이라며 지목한 아이입니다. 아이의 말이 저희로써는, 가장 큰 증거이고 사실적이게 묘사를 하는데 아직도 피의자는 법적인 증거가 없다는 이유만으로 범행을 1년째 부인하며 뻔뻔하게 외치고 있는 상황입니다. CCTV는 원장에게 아이가 진술한 당일 바로 요청했으나 3일밖에 저장 되지 않고, 바로 자동으로 지워진다하여 경찰서에서 포렌식복구도 해보았지만 그 역시 잘 되지 않았습니다. 복구가 되었다 하더라도 범행장소가 보이는 그 방의 CCTV는 없습니다.(사각지대입니다) 거짓말탐지기도 시도하였으나 용의자가 약을 복용하는 관계로 판독불가 판정이 나왔습니다. 기타 등등 많은 증거를 찾으려 노력 하였지만 아직 아이 진술 말고는 물질적인 증거가 없는 상황이라 피의자가 더 뻔뻔스럽게 행동 하고 있는 것 같아 아주 화가 치밀어 오릅니다. 유치원 측도 저희에게 모든 것을 돕겠다고 말은 하였으나 유치원 이미지 추락이 걱정 되어서 인지 현재 까지는 아무런 도움도 받지 못하였습니다. 한방(교실)에 선생님이 두분이나 계시면서, 또 한 반에 원아가 많은 수도 아니였음에도 도대체 유치원은 저희 아이가 교실에서 모습을 보이지 않았을 때 왜 찾으려 하지 않았냐는 질문에 답변도 못들은 상황입니다. 글을 마무리 하며 피의자는 공판진행중 자기 측 변호사 에게 “자기가 유치원은 가도 되냐‘고 물어봐 달라며 판사님께 여쭤봐달라고 요청하였습니다. 판사님이, 굳이 지금 가서 뭐하냐고 그것은 알아서 판단하라고 말씀하셨습니다. 재판 중임에도 불구하고 지금 저런 말을 하는 비 양심적인 인간입니다. 유치원에 100명이 넘게 아이들이 수업중에 있는데 저 파렴치한 인간이 아직도 유치원에 가고 싶다는 말을 합니다.(그 이유가 무엇 때문인지는 모릅니다) 그게 경기도 수원시에 있는 내 아이가 다니는 유치원일 수도 있습니다. 긴 글을 처음 적어 보아 두서없이 써 내려 간 점 이해 부탁 드리며, 아이는 있는 사실 그대로!!! 아이가 당하였던 일 그대로!! 진술을 정확이 해주었고, 아이 진술만으로도 증거가 성립이 되어 꼭 피의자가 처벌을 받을 수 있도록. 부모의 간절한 마음을 담아 국민청원을 요청합니다. 읽어 주셔서 감사합니다. 이 사건은 현재 공판 진행중에 있으며 2020년 *월**일 수원지방법원에서 4차 공판이 진행될예정입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "유치원",
    "유치",
    "선생님",
    "할아버지",
    "저희",
    "진술",
    "의자",
    "엉덩이",
    "바로"
  ],
  "agree": 30842,
  "status": "청원종료"
}