{
  "time": "2020-10-20 05:52:20",
  "begin": "2020-04-24",
  "end": "2020-05-24",
  "category": "교통/건축/국토",
  "title": "신용불량자를 만드는 사기분양시장 제도개선 및 관리감독 강화",
  "content": "수면위로 올라오지도 못하는 분양사기의 실태를 국민여러분과 대통령님께 청원합니다. 첫째, 신탁제도의 대대적인 개선 또는 폐지 및 강력한 소비자금융보호 기능을 가진 제도마련. 혼탁한 분양시장에서 약자이며 선량한 수분양자들을 보호한다는 취지로 만들어진 신탁제도는 유명무실의 수준을 넘어 신탁자, 시행자, 시공자, 대주단이라 칭하는 금융회사들의 이익만을 추구하는 제도로 변질 및 고착화되었습니다. 신탁제도의 설립 취지 자체를 퇴색시켜 선량한 수분양자인 소비자를 보호하지 않는 신탁회사와 리스크 없이 고리의 이자수익을 얻고있는 금융회사, 돈벌기 위해 사기분양도 마다하지않는 시행사 및 시공사의 행태로 분양시장에는 피해자들이 속출하는 상황입니다. 수분양자들은 ‘문제가 발생하더라도 신탁회사가 내 돈을 안전하게 지켜줄꺼야.’라고 믿고 있지만 현실은 전혀 그렇지 않습니다. 둘째, 엄연하고 명백한 사기분양임에도 어떤 누구도 책임지지 않는 분양시장의 관리감독기능 강화. 분양계약서에 ‘수탁자 겸 분양사업자 또는 위탁자 겸 시행자의 귀책사유로 인해 계약의 중요한 사항을 위반하여 계약목적을 달성할 수 없게 된 경우에는 본 계약을 해제할 수 있다.’라고 명시되어 있고, 심지어 시행자가 사기분양이 맞다라는 확인서면까지 교부하였음에도 수분양자들의 계약금 등을 관리하고 있는 신탁회사는 수분양자들에게 계약금의 반환을 하지않고 있습니다. 이러한 어처구니 없는 상황에 힘없고 억울한 개인인 국민으로서 국토교통부, 금융감독원, 국민권익위원회, 공정거래위원회, 소비자보호원 등에 민원을 제기하였으나 어떤 기관에서도 구제는 고사하고 변변한 회신조차 받지 못하는 현실에 다시한번 절망감을 느꼈습니다. 국민의 고충과 민원을 해결하고자 국민신문고 제도가 있지만, 큰 회사와 금융권력 앞에 무력하고 관대하기만한 국토교통부와 금융감독원, 소비자보호원 등 국가기관의 태도에 정이 떨어집니다. 국민인 우리는 국가에대한 의무만 있는 것이 아닙니다. 국민의 권익을 위해 존재하는 국가, 국가기관, 국가권력이 필요한 것입니다. 억울한 일을 당한 개인들로 생각해서는 안되는 것입니다. 우리 주위에서 사기분양 사례는 심심찮게 듣게 됩니다. 국가가 더이상 방치해서는 안되는 것입니다. 피땀흘려 모은 돈, 누군가에게는 생명 같은 돈인 것입니다. 아무런 잘 못 없이 수분양자인 소비자만 모든 금전적 손해를 보고, 그 사이 신탁회사는 적지않은 신탁수수료를 챙기고, 대주단은 고리의 이자수익을 취하며, 시행자는 사업이 잘 못 되면 손을 털고 나가고, 시공자는 공사비 확보를 위해 수분양자에게 돈내놓으라 하고. 이게 피해자가 겪어야 하는 일인가요? 옳지 않습니다. 소시민들은 생각합니다. ‘내 가게 하나 장만하여 어렵지만 삶을 헤쳐나아가야지! 또는 불확실한 미래를 위해 노후를 대비하여 분양을 받아야지!’ 이게 잘 못 된 생각일까요? 제가 현재 겪고 있는 실제 사례를 소개하겠습니다. 국민여러분과 대통령님의 생각이 궁금합니다. [실제사례 및 민원내용] 상기 민원인(이하 ‘을’이라 칭한다.)은 2017.8.15.에 위 수탁자 겸 분양사업자인 (주)****신탁(이하 ‘갑’이라 칭한다.)과 위탁자 겸 시행자인 김**, 김**(이하 ‘병’이라 칭한다.) 및 시공자인 **개발(주)(이하 ‘정’이라 칭한다.)과 위 표시된 부동산 중 근린생활시설에 속하는 상가를 분양계약한 바 있습니다. 분양당시 위 표시부동산의 건축 규모는 지하 7층 ~ 지상 15층 규모로 건축되며 1층~4층은 근린생활시설로 분양전 이미 2층은 전체가 병원 및 3층~4층 전체가 산후조리원으로 입점 확정되었을 뿐만아니라 계약기간은 무려 10년으로 공실의 우려가 없고 임대 수요 및 유동인구도 보장된 상가라는 부분을 대대적으로 홍보하여 상가를 분양받게 되었습니다. 또한 1층 상가중 일부 호실은 미용실과 약국 등으로 독점 입점 자리라는 점을 강조하며 분양하였습니다.(확인서도 받았음) 그러나, 이중계약이었습니다. 5층~15층은 181호에 달하는 오피스텔로 분양률이 90%에 달하며 이로써 잠재고객이 확실히 보장된 상가라는 점 또한 강조하며 분양을 하였습니다. 그러나 호언 장담하던 2층 병원 및 3층~4층 산후조리원의 임대차 계약은 시행자의 허위계약서 였습니다. 수분양자들로서는 당황할 따름입니다. 그제서야 수분양자들은 이것이 사기분양이라는 사실을 알 수 있었습니다. 이러한 사실을 근거로 시행자에게 사기분양을 이유로 계약해지를 요구하였고, 시행자와 시공자는 사기분양을 인정하여 수탁자에게 계약금 및 중도금의 반환을 요구하였으나 수탁자는 수분양자들에게 돌려주어야 할 계약금 및 중도금을 독자적으로 대출기관에 상환처리하여 수분양자들만 피해를 보고있습니다. 심지어 사기분양에 대한 소송에서 수분양자들이 승소하였음에도 불구하고 여전히 수탁자는 수분양자들에게 계약금 및 중도금의 반환을 이행하지 않고 있습니다. 수탁자는 분양시장에서 개인인 수분양자들을 보호한다는 취지로 시작된 신탁제도임에도 불구하고 수분양자들을 보호하지 않고 있습니다. 수탁자, 시행자, 시공자는 책임은 서로 회피하며, 각자의 이익만을 위해 피해 수분양자들만 고통을 받고 있습니다. 그러던 중, 시공사로 부터 내용증명서를 받기에 이르렀습니다. 2020년 4월 25일 중도금 대출원리금을 납부하지 않으면 수분양자들에게 구상권청구 및 법적 조치를 취하여 수분양자들을 신용불량자로 만들겠다는 취지의 내용이었습니다. 원만히 해결하여 사기분양에 대한 피해를 구제하여 주겠다며 기다리라고만 하던 수탁자, 시행자, 시공자의 행태에 모멸감마저 듭니다. 수분양자들은 억울하고 또 억울합니다. 거짓말로 수분양자들을 호도한 수탁자, 시행자, 시공자로 인해 수분양자들은 막대한경제적 피해와 정신적 고통을 받고있습니다. 수탁자, 시행자, 시공자에게 농락당한 수치심까지 들어 너무나 힘겨운 시간을 보내고 있습니다. [민원요지] -갑’, ‘병’, ‘정’이 국토교통부의 부동산 관계법과 동 사업과 관련한 계약서에 근거하여 정상적으로 사업진행 및 자금 집행, 자금관리와 이에 대한 지자체의 관리감독이 이루어졌는지 등 을 조사해주시기 바랍니다. 이렇게 사기를 당하고 나니까 개인인 ‘을’로서는 감당하기 어려운 고통을 받고있습니다. -‘갑’인 ****신탁의 위탁사무가 국토교통부의 관련 규정에 따라 적법하게 집행되었는지 국토교통부의 직권 조사를 요구합니다. -사기분양의 주체인 ‘병’은 산후조리원 입점 허위 계약서를 작성하여 분양을 하였음에도 현행 부동산 관련 법규에서는 이에 대한 강력한 처벌과 예방대책이 전무한 실정입니다. 국토교통부와 국회가 나서서 이와 같은 실정을 확인하고 관련 법규를 개정해야 한다고 생각하는데, 이를 위해 ‘병’인 시행사에 대해 현지조사 등을 통해 실태조사와 입법(개정)추진을 요구합니다. -‘정’인 **개발은 시공자로서 막대한 책임이 있음에도 불구하고 오히려 책임을 수분양자인 ‘을’에게 떠넘기고 있습니다. 또한, 전국의 여러 곳에서 건설 및 분양사업을 추진하고 있어 이러한 행태로 추가 피해자가 발생할 우려가 매우 큽니다. 이에, **개발의 전국 사업장에 대해 사기피해 우려 및 관련 법규와 규정에 따른 적법한 절차에 따라 사업을 추진하고 있는지 현장조사가 필요합니다. 즉각적인 조사를 요구합니다. -‘갑’, ‘병’, ‘정’ 모두 책임은 서로 회피하며 각자 자신들의 이익만을 쫓아 피해는 오롯이 ‘을’만 보게되는 현실에서, ‘을’의 피해를 방치하지 못하도록 관리감독기관의 관리감독을 다시 한번 강력하게 요청합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "분양",
    "양자",
    "수분",
    "계약",
    "시행",
    "탁자",
    "사기",
    "신탁",
    "기분",
    "피해"
  ],
  "agree": 496,
  "status": "청원종료"
}