{
  "time": "2020-10-20 05:52:07",
  "begin": "2020-04-24",
  "end": "2020-05-24",
  "category": "보건복지",
  "title": "중증환자들의 아픔과 고통",
  "content": "이렇게 아무런 막강한 인맥도 없는 막막할 수밖에 없는 서민들에게 이렇게 청원 글을 올릴 수 있는 국민신문고를 만들어주신 대통령님과 많은 관계자분들께 진심으로 감사드립니다. 저는 정치에 관심을 두고 살수 없을 정도로 단 몇 십분도 틈이 없이 살아온 대전에 살고 있는 김**입니다 정치적으로 받아들이지 않으시길 부탁드립니다. 너무나 가슴 아프게 원통하게 세상을 떠나신 이성구 남편에 한 많은 죽음에 대해서 대한민국 모든 중증환자들의 가족들에 아픔과 고통을 알고 있기에 두 번 다시 이런 기막힌 일이 없길 바라는 간절한 마음에서 이글을 올립니다. 저의 남편이 하늘로 가신지 벌써 두 달 하고 열흘이 지났지만 저는 지금도 반듯하게 누워서 잠을 못잡니다. 매일 옆으로 누워서 새우처럼 웅크리고 밤새 울면서 날이 밝아 와서야 겨우 잠이 듭니다. 아무리 이해하려 수없이 애쓰고 애써봤지만 수없이 많은 날들을 많은 시간들을 묵주기도를 하고 또 하고 울어도 울어도 마르지 않는 눈물 속에서 전 국민이 감염을 두려워하는 코로나가 종식되기만을 기다렸습니다. 전 국민들이 힘겨워 할 때 저에 고통과 하늘로 가신 저의 남편의 원통함보다는 나라의 안전과 평화를 생각하려했습니다. 그렇지만 지금은 제가 죽을 것 같이 힘들어서 이렇게 청원 글을 올려야만 잠을 잘 수도 견디어 낼 수 있는 힘도 생길 것 같아서 청원글을 올리는 한사람에 아픔을 같은 마음으로 바라봐주셔요. 저의 남편 이성구씨는 너무나 건강하고 유쾌한 사람이었습니다, 10년 전에 희귀성난치병인 소뇌기능위축장애 진단을 받기 전까지는 누구보다도 최선을 다해서 열심히 살았던 사람입니다. 처음진단을 받고는 일상생활에 불편함을 모를 정도로 진행이 안 되었습니다. 자신의 몸이 차츰 진행되면 아무런 경제적인 능력이 없어질까 두려워하던 중 교차로 신문에 난 기사를보고 전화를 했던게 불행의 시작이었습니다. 감당 못 할 사기를 당하면서 급격하게 나뻐지는 건강으로 눈물로 살아야만했던 남편은 기관지 절개를 하게 되었습니다. 기관지절개 후에 남편에 삶은 고통과 사람으로서는 겪지 못할 아픔들은 다겪어 내야만했습니다. 그래도 너무도 살고 싶어 했고 손가락하나 움직일 수 없고 말한마디 못하고 매일 24시간을 눈물만 흘리면서 누워있으면서도 본당신부님이 한달에 한번 방문하시는 날을 기다렸습니다. 신부님의 안수기도가 자신을 지켜주신다는 강한믿음이 있었습니다. 경제적인 어려움으로 힘들어도 남편에 기적 같은 일상을 간절히 바라면서 정말 가슴 아프게 기도했습니다. 집에서가까운 대학병원으로 진료를 다니면서도 일 년에 한 두 번씩은 중환자실입퇴원을 반복하면서도 잘 견디어냈습니다 호흡기내과 정**교수님에 가슴 따뜻한 배려와 사랑으로 다 견디어낼 수 있었던 거라 생각하면서 정말 고맙고 감사했습니다. 이글을 통해 위험에 처할 때 마다 추운겨울 새벽에도 빠르게 와주셨던 119대원 분들께 진심으로 감사드립니다. 그분들의 힘든 수고와 사랑이 없었으면 지난날들을 저와 함께 할 수가 없었음을 알고 있기에 사는 날까지 잊지 않고 119대원 모든 분들을 위하여 묵주기도 중에 그분들에 안전과 평화를 위해 기도드립니다. 이렇게 자신의 손으로 자신에 눈물조차 닦을 수 없으면서도 그렇게 살고 싶어 하던 우리남편을 환자의 생명을 인간의 가장 존엄한 생명을 그들은 무참하게 저버렸습니다. 그들은 침묵에 살인과도 다를바 없는 과잉검사와 중증환자라 죽여도 된다고 생각했습니다. 평생 저에게 잊지못할 후회의 날인 지난 1월12일 제가 저녁미사 갈 때 까지도 포화도99정상이고 맥박도 너무 정상 이었던 남편이 11시20분쯤 갑자기 맥박이 빨라지기 시작했습니다. 오전이었다면 침착하게 머리를 낮추고 다리를 높이고 괜찮다고 안심을 시켜 드렸을텐데 그날은 너무나 늦은밤이라 순간 놀라서 남편이 잘못될까 눈물범벅이 되어서 119로 응급실로 갔습니다. 이날 응급실로 간게 이토록 가슴을 치면서 눈물로 잠을 잘수도 사는게 고통스러운 일이 될꺼라는 생각을 못했습니다. 이글을 읽어주시는 모든 분들께 죄송합니다. 그때 일을 다시 이렇게 상세하게 기록하려니 숨이 안쉬어지고 피눈물이 날꺼 같은 고통으로 몸이 떨려서 오늘은 여기서 끈내고 내일다시 이어서 올리도록 하겠습니다. 정말 죄송합니다. 응급실과 중환자실에서 겪었던 일들만 떠올리면 참을 수 없는 마음의 고통으로 너무 늦어져서 죄송합니다. 응급실과 중환자실에서 그들이 해서는 안될 큰 잘못들을 죽음으로 내몰은 일들을 귀한시간을 쪼개서 읽어주시는 고마운 분들게 감사하는 마음으로 문답으로 기록하겠습니다. 1. 중증호흡기환자를 보호자가 담당교수 정**교수님으로 접수 부탁했음에도 전면무시하고 소화기내과로 접수하였던 기막힌 시작과 급격한 혈압상승으로 응급으로 온 중증 환자에게 고통만주는 과잉검사와 방치 2. 중환자실 입원시 끝까지 호흡기내과 담당교수님하고에 진료연결거부 계속보호자 의견 무시하고 중증환자에게 너무나 위험한 위내시경 검사만 주장하여 시도 했으나 환자가 강하게 거부하여 실패 환자 많은 출혈과 소리없는 눈물을 흘렸음 3. 중환자실입원 몇일 뒤 40도가 넘는 고열에 보호자가 그동안 써왔던 항생제를 말씀드렸으나 무시하고 해열제 과다하게 투여하여 간 손상시에 나타나는 눈동자 노래지고 각막출혈로 환자가 힘들어하여 안과 협진 말했으나 그에 대한 설명 전혀 안했음 비급여 처방일 때는 시간관계 없이 유선상 싸인 확인 급급 환자의 존엄한 생명과 고통은 관심 없고 병원 수가에만 급급 4. 40도가 넘는 고열로 힘들어하는 환자를 몇 년 동안 진료했던 담당교수님하고에 진료거부 이유가 중환자실 전담팀에서 빠졌다는 이유가 말이 되는가 같은 병원 같은 중환자실에서 고위험환자가 오래 동안 진료했던 교수님을 배제하고 한번도 만난 적도 없는 교수가 진료했단 말만하고 보호자한테 환자에 대한 중간 브리핑 한번 안해주었다. 자신들의 가족 이라면 자신들의 소중한 아버지라면 그렇게 방치 하듯이 했겠는가 5. 40도가 넘는 고열에도 살고 싶다고 보호자에게 눈을 깜빡였다고 보호자가 말하면 그들은 들은 척도 안했다. 비급여때는 보호자 심장 배려 없이 이른 새벽에도 전화하면서 40도가 넘는 고열이 계속되자 듣도 보지도 못했던 기계로 보호자 동의 없이 몇십도 열을 내렸다. 면회시 축쳐진 환자보고 놀래서 담당간호사에게 물었으나 잘 모르겠다. 하여 당장 이 기계를 치워 달라하자 전공의 선생님에게 전화해보고 치우겠다하더니 끝끝내 치우지 않았다. 그때 남편을 집으로 모시고 오지 못한게 한이 되었다. 그들은 살릴 마음이 전혀 없었다. 그렇게 원통하게 가실 줄 알았으면 집으로 와서 몇일 이라도 따뜻하게 있다가 가시게 할 것을 죽을 때까지 그들을 용서 못할 것 같다. 6. 계속되는 고열 속에서 흑변 설사를 그들은 위출혈이라 주장하여 위내시경으로 묶지 않으면 오늘이라도 죽을 수 있다하여서 보호자가 눈물로 설득하여 위내시경으로 출혈묶었다 했으나 환자상태는 더 나빠졌다. 심장박동수도 더높고 불안정해지고 혈압도 더 낮아지고 산소포화도도 나빠졌다 환자도 죽을 것 같은 두려움에 그렇게 모든 수치가 안좋은데도 눈을 부릅뜨고 감지를 못했다. 그런 환자에게 그들은 수건으로 눈을 덮어버렸다. 면회시 보호자가 하지 말라고 치우면 들은 척도 안하고 다음날 면회시 가보면 또 눈을 덮어버렸다. 그들의 이유는 눈이 건조해진다고 그러면서도 눈 점안액 조차 환자 눈을 살피는 모습조차 볼수없었다. 자신이 죽을까 두려워했던 그 무서운 공포를 그 서러운 마음을 말 한마디 할 수 없고 손가락 하나 움직일 수 없는 그 끔찍한 고통을 그들도 겪어봐야 알 수 있겠는가? 자신이 가장 사랑하는 사람의 고통을 끔찍할 만큼에 마음의 아픔을 오랜 세월 옆에서 봐야만 했던 그 마음을 사랑하는 사람이 한결같이 누워있던 침대에서 어느날 갑자기 사라져버린 빈 침대 앞에서 홀로 남은 집에서 매일매일 통곡하는 눈물에 그 고통을 그 아픔을 겪어봐야 알수있겠는가 7. 40도가 넘는 고열이 계속되자 그들은 응급실에 왔을때 대정맥(중심정맥관삽입시술 좌측)했던 곳에 감염이 된 것 같다하면서 우측으로 다시 중심정맥관삽입시술을 했다. 응급실에서 했던 처치로 감염이 된 것 같다하면서도 환자가 그렇게 아파하는 정맥관삽입술을 또 하면서도 배려하는 마음은 없었다. 그시기에 이미 서울에서 코로나 바이러스 감염증-19환자가 사망했음에도 환자가 40도가 넘는 고열 속에서도 살고 싶다 했는데도 코로나검사를 안한 이유를 남편을 차디찬 땅에 묻고 와서야 알았습니다. 그때까지도 코로나에 대해서 잘 몰랐습니다. 한지인이 전화를해서 알려주었습니다. 티비에서 그대학병원에서 자신들의 병원은 코로나19 방역을 철저하게 했다고 코로나환자가 나오지 않았다고 홍보하는 뉴스를 봤다고 환자가 그토록 고열에 고통스러워했는데 코로나검사를 안한게 말이 되냐고 그때까지도 남편이 살기만 바라는 간절한 마음에 코로나도 모르고 울기만 했던 자신이 원망스럽고 자신들의 병원에 타격이 올까봐 죽기만을 바랬던 것입니다. 소화기내과 교수가 환자혈액검사결과 슈퍼세균이 나왔다고 강한 항생제를 감염내과교수하고 상의해서 쓰겠다고 했습니다. 그때 코로나19검사를 안한 그들은 침묵의 살인자라고 생각합니다. 용서 할 수가 없습니다. 8. 그들은 중증호흡기 환자에게 가장중요한 철저한 소독과 위생관 신경쓰지않았습니다. 위내시경출혈로 목관끈이 피로 얼룩져있어 보호자가 면회때마다 끈이 피로 얼룩지고 말라서 칼날같이 되었다고 환자가 얼마나 아프겠냐 교체 해달라해도 몇일째 그상태임에 보호자가 직접 하겠다고 하자 해주겠다고 짜증을 내면서도 돌아가시기 전날까지도 안하고 보호자가 참다 참다 중환자실 밖에서 엉엉 울면서 담당교수님 만나게 해달라고 했을 때 서야 교체했다. 일분도 안걸리는 끈을 그렇게 말한마도 못하고 손가락조차 못 움직이는 환자라하여 환자의 아픔도 보호자의 아픔도무시하고 그들은 자신들이 겪어보면 알 수 있으려나 지금도 수없이 생각해본다. 집에서 계실 때도 목관거즈 소독과 거즈교체는 매일 정성껏 해드렸다. 어찌 대학병원 중환자실에서 이런 갑질 행동을 할 수 있는지 그동안 응급실과 중환자실을 다니면서 느꼈던 마음의 아픔과 고통 그들의 갑질에 대해서 꼼꼼하게 기록했던 기록들을 책으로 내서 중증환자들의 보호자들에게 드리고 싶은 이 마음을 누가 알겠는가 9. 그들은 사람도 아니다 보호자가 남편은 고열이날수록 한기가 오고 몸이 얼음같이 차가우니 등 뒤에 깔아놓은 냉찜찔팩을 치워달라고 요청 환자는 집에서도 열이 날수록 몸이 따뜻해야 열이 내리는데 도움이 된다고 수없이 말했음에도 보호자에게는 치웠다고 하고 가시는 날까지도 자신들의 잘못을 감추려는 모습같이 그냥 두었음을 돌아가셨을 때 환자 마지막 정리한다고 가족들 나가라고 해서 나가다 그들이 사람도 아닌 것을 봤다 남편 등 밑에 깔려있던 넓고 긴 차가운 냉찜찔팩을봤다. 그들은 사람도 아니다. 환자가 그토록 사경을 헤매이면서도 얼마나 서러움의 눈물을 흘리면서 많은 눈물을 흘렸는지 귀속에 눈물이 고여 있었는지도 모른체 그들끼리 떠들고 웃고있었다. 남편이 그날 힘들 것 같다하면서도 하지도 않은 초음파검사를 했다고 싸인하라하고 보호자 중환자실 밖에서 밤새 묵주기도를 하다가 가슴이 써늘해지고 남편이 떠나가는 것 같아서 인터폰을 하여 남편을 보게 해달라 울면서 말하는데도 심장박동수가 아직은 130이라고 120되면 돌아가실 수도 있다고 그때 보라고 했다. 그게 말이 되냐고 지금 들어가게 해달라 해도 문을 한두시간이 더 지나고 보호자가 격하게 화를 내서야 문을 열어 들어가서 본남편의 모습은 처참했다 혼자서 사경을 해매이고 있었다. 남편을 끌어안고 대성통곡하는 보호자 옆에서 그들은 근무교대인수인계에만 신경 쓰느라 쳐다보지도 않았다. 10. 그렇게 가슴이 찢어질 것 같은 고통으로 남편을 끌어안고 꺽꺽 울고 있는 보호자 앞에서 남편의 침상번호는16번이었다. 그들이 모여서 근무교대하면서 모여 있는 앞 침상번호16번 앞이었다. 그들 중 두명이 그토록 서럽게 울고 있는 보호자 앞에서 깔깔대면서 웃었다 예의를 갖추면서 전공의 선생님을 불러서 환자상태를 확인할 생각조차 안했다. 보호자가 급하게 나가서 아들딸을 부르고 들어와서 서럽게 울면서 살수 있다고 기적은 있다고 그래도 담당전공의는 오지 않았다. 아들과 딸이 오고 그렇게 가족들이 울고 있는데도 담당전공의는 응급실에서 바쁘다고 오지 않고 있다가 환자는 6시부터 힘들어하면서도 살고자했음에도 8시쯤에 와서 보호자에게 아무런 설명도 없이 환자의 코숨소리도 안들어 보고 심장소리도 안들어 보고 그냥 와서 남편을 끌어안고 울고 있는 환자 머리맡에서서 사망시간 8시9분입니다. 하고 애도의 인사조차 없이 그냥 나가버렸다. 그들은 정말 사람도 아니다. 남편이 가시기 전날에도 오전 일찍 세수하고 있는 보호자에게 전화해서 위독 하시다고해서 미친 듯이 달려간 보호자에게 환자에 대한 설명은 없고 가족관계증명서를 갖고오라했다. 이유를 물어보는 보호자에게 그들은 방어를 대응을 하려면 필요하다고 했다. 그들은 무엇을 얼마나 은폐하고 얼마나 많은 잘못을 했길래 생사의 갈림길에 있는 남편 앞에서 눈물을 흘리는 보호자에게 재혼했다는 이유로 가족관계증명서를 요구 했을까요 전에 담당교수님은 이런적 없다고 하니 그런 교수는 모른다고 했다. 불과 한달전에도 중환자실 담당교수님을 지금도 근무하고 있는 교수님을 모른다는게 말이 되는 소리인가 누가 그랬냐고 하니 담당교수님하고 병원장님 방침이라고 했다. 그들이 정말 뜨거운 피를 가진 사람이라면 사람을 살리려 공부했던 의사라면 이런일이 있을수가 있었을까요 재혼한사람은 그렇게 무시해도 되는건가요 대한민국 대학병원에서는 중환자실에서 남편이 위독 하실때 재혼한 아내는 가족관계증명서를 제출해야 한다고 몇조 몇항에 나와 있는지 복지부차관이신 김강립 차관님께 대답을 듣고 싶습니다. 이번 코로나 바이러스 감염중 19때 오전에 김강립차관님께서 기자분들께 브리핑해 주시는 모습이 참으로 진실 되고 인간적이었습니다. 원통함에 서러움에 고통스럽게 살고 있는 중증환자였던 보호자의 물음에 답을 주시겠습니까? 청원글을 이어서 쓰는 이기록을 즐거운 일이었다면 금방 했겠지요 아픈 기억들을 힘겹게 끄집어내서 정리 한다는 것이 이토록 힘든 일인 것을 보호자의 아픔을 모르는 이들은 병원측에 물질적인 배상을 원해서 청원 글을 올렸을 거라 생각 할 수도 있다 그것은 절대 아니다. 환자의 존엄한 생명보다 병원의 수가를 끝도 없이 올려서 환자와 보호자에 대한 배려의 교육은 뒷전이고 병원건물만 새로 신축하여 더 많은 재력을 쏟아 올리기에 급급한 대학병원이 환자에 대한 철저한소독도 제대로 안하면서 코로나바이러스감염증-19로 정부에서 지원해주는 국민안심지정병원으로 재빠르게 등록 했다는게 도저히 받아 들일수가 없다. 보건복지부 박능후 장관님께서는 정확한 실태조사를 철저하게 하셔서 국민들의 세금으로 지원하는 안심지정병원을 올바른 지원을 해야 한다고 생각합니다. 이 청원 글에 주제인 대학병원중환자실은 환자침상도 낡고 오래되어서 남편은 응급실을 다녀 올때마다 팔다리에 상처가 났습니다. 환자의 비품을 보관하는 사물함은 문짝이 떨어져서 덜렁거리고 내부는 청소를 안해서 너무 더러웠습니다. 돈만 벌려고 병원을 운영 하지 말고 사람을 살리려는 마음을 가져야한다고 생각합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "환자",
    "보호자",
    "남편",
    "병원",
    "고통",
    "교수",
    "중환자실",
    "눈물",
    "사람",
    "마음"
  ],
  "agree": 202,
  "status": "청원종료"
}