{
  "time": "2020-10-20 05:51:49",
  "begin": "2020-04-23",
  "end": "2020-05-23",
  "category": "기타",
  "title": "채널A와 TV조선의 재승인을 의결한 방통위 한상혁 위 원장과 허욱 방통위원의 즉걱 파면을 요구합니다.",
  "content": "방송통신위원회 너희는 진정 국민의 뜻이 무섭지 않느냐!** 또 TV조선3년 채널A조건부 재승인이냐!** 한상혁 사퇴해라. 시민의 언론개혁 명령을 거부한 방통위원은 사퇴하라! 방송통신위원회가 보류했던 TV조선과 채널A에 대한 재승인을 결정했다. TV조선은 사실상 이전 재승인 조건을 연장했다. 방통위는 TV조선에 사실상 3년의 방송사업을 보장했다. “방송의 공적책임 공정성” 항목에서 동일하게 과락이 발생하거나, 총점 650점 미만인 경우 재승인 거부를 조건으로 부과한 것은 사실상 3년의 기회를 더 주었다는 의미다. 또한 재승인 조건에서 이전과 동일하게 방송통신심의원회의 법정 제재 5건 초과, 선거방송심의위의 법정제재 2건 초과를 추가한 것은 이전 재승인 기간 동안의 법정제재를 보았을 때 실효성이 전혀 없다. 채널A의 재승인 결정은 더욱 이해하기 힘들다. 방통위는 사실상 채널A의 협박 취재라는 초유의 사태를 수사기관의 결정에 넘겼다. ‘철회권 유보’란 재승인 기간 중에도 승인을 취소할 수 있다는 의미이나, 수사 결과에 따른 항소 등을 고려할 때 4년 동안 방통위가 어떤 절차를 거칠지 밝히지 않았다. 이전 재승인에서는 방송통신심의위원회에 결정권을 넘겼다면 이제는 검찰에게도 판단을 맡긴 셈이다. 재승인 거부에 대한 행정 절차와 일부 위원의 주장을 핑계로 삼은 직무유기에 가깝다. 게다가 현재 방통위원 3명의 임기가 7월말이라는 점에서 오늘의 결정 사항에 대한 모든 이행 책임을 5기 방통위에 떠넘긴 것이다. 범죄에 가까운 채널A의 취재윤리 위반은 종합편성채널 한 곳의 문제가 아니라 한국 언론의 폐쇄적 조직문화와 적폐 구조를 보여준 사건이다. 방통위 설치법에는 “방송통신사업이 공공의 이익에 부합할 수 있도록 필요한 대책을 마련하여야 한다”고 방통위의 존재이유를 적시하고 있다. 검찰과의 유착을 빙자하여 취재원을 협박하고 정치적 목적까지 드러낸 채널A의 행태는 공공의 이익을 뒤흔든 범죄에 가깝다. 방통위의 역할은 채널A의 진상조사보고서 제출 여 책임 추궁과 강력한 제재 조치라는 대책을 강제하는 것이다. TV조선 또한 다르지 않다. 재승인 거부까지 가능한 수준으로 방송의 공적책임・공정성이 낮은 점수를 받았다는 것은 편성규약 및 편성위원회 등 보도의 독립성과 자율성을 구현할 내부 제도가 부재하다는 뜻이다. 사주와 경영진, 소수 간부의 결정에 휘둘리는 언론사에게 어떤 공공의 이익을 바랄 수 있는가. 오늘 방통위의 결정은 채널A와 TV조선 뿐 아니라 한국언론 전체의 취재윤리 위반과 정파 저널리즘에 면죄부를 준 것이나 다름없다. 무엇보다 방통위는 오늘 결정으로 21대 총선 결과로 나타난 언론개혁의 민심에 눈을 감았다. 대통령 탄핵, 정권 교체, 지방 선거의 민주당 압승에 이어 21대 총선까지 시민들은 헌법이 보장한 모든 참정권을 통해 개혁의 권한과 책임을 몰아주었다. 그러나 불과 이틀 만에 방통위는 TV조선과 채널A에 형식적 조건만을 부여함으로써 권한을 행사하지도 책임을 지지도 못했다. 21대 총선 결과는 더 이상 한국 사회에 정파 저널리즘이 발붙일 수 없음을 선언한 시민의 명령이었다. 대통령과 민주당이 이틀 전 말했던 ‘무거운 책임감’에서 방통위만 자유로운가. 첫째, 오늘 의결에서 두 종편의 면죄부를 준 상임위원은 즉각 사퇴하라. 둘째, 채널A의 협박 취재 진상조사결과가 나오는 대로 방통위는 철회권 유보의 절차와 시기를 공표하라. [보도자료] 방송통신위원회(위원장 한상혁, 이하 ‘방통위’라 함)는 2020년 4월 20일(월) 전체회의를 개최하여 2020년 4월 21일 승인유효기간이 만료되는 종합편성 방송채널사용사업자인 ㈜조선방송, ㈜채널에이에 대한 재승인 여부를 심의·의결하였다. 이번 재승인 심사의 경우 ▲방송의 공적책임·공정성의 실현 가능성과 지역·사회·문화적 필요성 ▲방송프로그램의 기획·편성·제작 및 공익성 확보 계획의 적절성 등을 중점 심사하였고, 지난 3월 방송？미디어 등 총 5개 분야의 전문가 13인으로 심사위원회를 구성하여 4박 5일(2020.3.16~20) 동안 합숙 심사를 진행하였다. 심사위원회의 심사 결과 ㈜조선방송과 ㈜채널에이는 각각 총점 1,000점 중 653.39점과 662.95점을 획득하였고, ㈜조선방송은 중점심사사항(2. 방송의 공적책임·공정성의 실현가능성 및 지역·사회·문화적 필요성)에 대한 평가점수가 배점의 50%에 미달하였다. ※ 재승인 기준 : 총점 1,050점을 1,000점 만점으로 환산하여 650점 미만이면 조건부 재승인 또는 재승인 거부가 가능하며, 650점 이상이라도 중점심사사항(2.방송의 공적책임, 3. 방송프로그램 기획？편성)이 배점의 50%에 미달 시 조건부 재승인 또는 재승인 거부 가능 방통위는 ㈜조선방송의 경우 중점심사사항의 과락으로 인해 ‘재승인 거부’ 또는 ‘조건부 재승인’ 요건에 해당하여 지난 4월 10일 행정절차법 제22조 및 방송법 제101조에 따른 청문절차를 진행하였다. 방통위는 심사위원회의 심사결과 및 청문주재자의 의견서 등을 종합적으로 검토한 결과 조건부 재승인을 의결하되, 재승인 사업계획의 이행 담보 등을 위해 <붙임1>과 같은 조건 및 권고사항을 부가하기로 하였다. 한편, 승인 유효기간은 2020년 4월 22일부터 2023년 4월 21일까지로 3년을 부여하였다. 또한, 방송의 공적책임·공정성 관련 중점심사사항의 과락을 고려하여 재승인 조건 중 방송의 공적책임·공정성 관련 주요조건(2~4번)을 이행하지 않을 경우 재승인 처분을 취소할 수 있도록 하였으며, 차기 재승인 심사에서 이번 재승인 심사와 동일한 중점심사사항에서 연속으로 과락이 발생하거나, 총점이 재승인 기준점수인 650점 미만으로 나올 경우, 이미 2회에 걸쳐 재승인 거부 또는 조건부 재승인에 해당하는 결과를 받았음을 감안하여 재승인을 거부할 수 있도록 하였다. 한편, ㈜채널에이는 심사위원회의 심사결과 과락없이 기준 점수를 넘었으나, 재승인 심사위원회 운영 이후 소속기자의 취재윤리 위반 문제 등이 제기되었고 관련 사실관계 확인 등을 위해 지난 4월 9일 ㈜채널에이 대표자를 불러 의견청취를 실시하였다. 방통위는 이번 의견청취를 통해 관련 사실의 경위 및 자체 조사결과 등을 확인하고자 하였으나, ㈜채널에이의 자체조사가 완료되지 않는 등으로 구체적인 사실관계를 파악하기 어려웠다. 그러나, 재승인 심사위원회의 심사결과와 승인유효기간 만료일 등을 고려하여 ㈜채널에이에 대한 재승인은 의결하되, 재승인 관련 의견청취(2020.4.9) 시 ㈜채널에이 대표자가 방통위에 출석하여 진술한 내용이 사실과 다르거나 향후 진상조사위원회 및 외부자문위원회의 조사·검증 결과와 수사기관의 수사결과 등을 통해 방송의 공적책임·공정성에 영향을 미칠 수 있는 중대한 문제가 있었던 것으로 확인될 경우, 이번 재승인 처분을 취소할 수 있도록 하는 철회권 유보 조건을 부가하기로 하였다. 아울러, 방통위는 이번 조사가 신속하고 투명하게 이루어지도록 요청하였고 자체조사가 종료된 후 그 결과를 방통위에 즉시 제출토록 하고, 보도의 공적책임 제고를 위한 내부 검증절차 등에 대한 전반적인 개선계획을 마련하고 직원 재교육을 실시하는 한편 징계규정을 강화하는 등의 조건을 부가하였다. 또한, ㈜채널에이에 대해 재승인을 의결하면서 심사위원회가 지적한 문제점이 재발되지 않도록 하고, 사업계획의 이행을 담보하기 위해 조건 및 권고사항은 <붙임2>와 같이 부가하였다. 아울러, 승인 유효기간은 「방송사업자 재허가·재승인 사전 기본계획」과 심사위원회의 심사평가 결과를 반영하여 2020년 4월 22일부터 2024년 4월 21일까지로 4년을 부여하였다. 한편 방통위는 이번 재승인 심사에서 선거방송의 공정성 강화를 위해 방송심의규정 위반으로 인한 법정제재 5건 이하 조건에 추가하여 선거방송 심의 특별규정 위반으로 인한 법정제재를 전국단위 동시선거*별로 각 2건 이하를 유지하도록 하는 조건을 ㈜조선방송 및 ㈜채널에이에 부가하였다. * 대통령선거, 국회의원 선거, 지방의회의원 및 지방자치단체의 장의 선거 한상혁 위원장은 “종편PP가 출범한지 10년이 되어 가고, 세번째 재승인 심사를 받고 있음에도 불구하고 여전히 국민의 눈높이에 맞지 않는다는 시청자들의 지적을 엄중하게 받아들여, 앞으로는 방송의 공적책임을 다함으로써 국민으로부터 신뢰를 받을 수 있는 방송으로 거듭나야 할 것이다.”라고 말했다. 방통위는 재승인을 받은 ㈜조선방송 및 ㈜채널에이가 사업계획서를 성실히 이행하고 방송의 공적책임？공정성을 잘 지킬 수 있도록 사업계획에 대한 이행점검 등을 철저히 해 나갈 계획이다. 특히 ㈜채널에이와 관련된 이번 사안은 방송의 공적책임과 관련된 사안으로써 방통위는 이를 매우 엄중히 인식하고 있으며 향후 조사경과 등을 면밀히 살펴 볼 예정이다. https://news.v.daum.net/v/20200420171538156 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "승인",
    "방송",
    "심사",
    "방통위",
    "채널",
    "위원",
    "조건",
    "책임",
    "위원회",
    "결과"
  ],
  "agree": 1576,
  "status": "청원종료"
}