{
  "time": "2020-10-20 05:53:04",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "반려동물",
  "title": "가짜 연구에 멀쩡한 6마리 고양이를 죽인 **대학교병원을 고발합니다",
  "content": "<가짜 연구에 멀쩡한 고양이만 죽인 **대학교병원> 안녕하십니까. 동물보호단체 사단법인 비글구조네트워크입니다. 비글구조네트워크는 지난달 한 제보자로부터 본인은 고양이를 이용한 동물실험에 연구원으로 참여했으며, 고양이는 모두 고양이 장수로부터 구매했고, 실험이 종료된 후에는 남아 있던 6마리의 고양이를 본인이 맡아서 키우거나 입양을 보내겠다고 건의했음에도 불구하고 요청이 묵살되었고 실험 후 모두 고통사를 당했다는 내용을 제보받았습니다. 그리고 자신이 근무했던 연구기관은 다름 아닌 **대학교병원이고, 연구책임자는 이비인후과 *** 교수라고 밝혀왔습니다. ​비글구조네트워크는 제보자의 제보 내용을 바탕으로 해당 동물실험 계획서와 해당 연구책임자 **대학교 *** 교수의 연구에 관련된 모든 논문을 확보하고 ***교수의 고양이 실험 연구에 대한 조사 결과 아래와 같은 충격적인 사실들이 드러났습니다. ​ **대학교병원 *** 교수 연구팀은, 1. 존재도 하지 않은 가짜 연구를 위해 허위 동물실험계획서를 작성해서 동물실험윤리위원회를 속이고 실험 승인을 받았습니다. 2. 실험 기간이 종료되자 남은 고양이 6마리를 마취제 없이 염화칼륨만으로 고통사 하였습니다. 3. ***교수 연구팀은 실험에 동원된 최소한 20마리 이상의 고양이들은 출처가 불분명한 번식장에서 구입했다지만, 대부분 고양이는 코숏종이었습니다. 상식적으로 번식장은 상품 가치가 없는 코숏종을 번식하지 않습니다. 우리는 시 보호소나 길고양이를 포획해서 공급한 것으로 강하게 의심하고 있습니다. 4. 해당 연구팀의 일원인 제보자가 개인적으로 입양하고 다른 고양이들은 책임지고 입양을 하겠다고 요청했으나 이를 무시하고 모두 고통사 하였습니다. ​ 비글구조네트워크는 보다 정확하고 객관적인 사실 파악을 위해 한 달여간의 걸친 자체조사 결과 보고서를 '진실탐사그룹 셜록', 'JTBC 뉴스룸', '한겨레 애니멀피플'에 제공했고, 추가 검증과 취재 내용을 바탕으로 지난 20일 동시에 보도가 나갔습니다(관련링크 참조) ​의학 발전과 난청 환자를 돕기 위해 어쩔 수 없이 동물실험을 한다고 항변했던 **대학교병원의 위선적이고 비윤리적인 실태를 고발합니다. 그리고 비글구조네트워크의 자체조사와 3개 언론사에서 취재 내용을 바탕으로 아래와 같이 청와대에 요구합니다. 1. 왜 허위 연구를 했는지 밝혀주십시오. 해당 교수 연구팀의 동물실험계획서에는 자신들 하지도 않은 실험을 한 것처럼 허위로 기재해서 다른 기관의 교수 논문에서 데이터를 가져와 실험계획서 승인을 받았으며 이는 명백한 연구윤리 위반은 물론 해당 동물실험윤리위원과 **대학교병원을 속인 부분은 업무방해죄에도 해당합니다. 더 나아가서 왜 이런 가짜 실험을 했는지 그래서 누구에게 이득이 갔는지 진상조사를 통해 철저하게 밝혀주십시오. 위반 사실이 드러나면 **대학교와 ***대학교병원은 해당 연구책임자인 ***교수와 선임연구원 등을 파면 조치하여야 할 것입니다. 2. 국내 유기동물과 특히 길고양이에 대한 동물보법상 지위를 확고히 해주십시오. 실험에 이용된 해당 고양이들의 구입 출처에 대해 **대학교병원 측은 번식장에서 사 왔다고 주장하나 일반 번식장에서 공급하지 않는 코리안 숏컷 종이 대부분이고 이는 시 동물보호소의 유기묘나 길고양이일 가능성이 큽니다. 이 부분은 철저한 수사를 통해 유기묘나 길고양이로 동물실험을 한 것이 밝혀지면 엄벌에 처해주시길 바랍니다. 이렇듯 유기묘나 길고양이들은 학대자, 동물 식용업자, 동물실험자들에 의해 상당히 높은 수위의 위험에 노출되어 있습니다. 그럼에도 불구하고 길고양이에 대한 동물보호법상 그 지위와 신분에 대해서는 애매한 위치에 있습니다. 이 사건을 계기로 동물보호법상 길고양이가 안전하게 보호받을 수 있도록 길고양이에 대한 법적 지위를 공고히 해줄 것을 촉구합니다. 3. 고통사를 처벌할 수 없는 현행 동물보호법 개정을 촉구합니다. 해당 연구에 참여했던 제보자는 고양이들이 안락사가 아닌 고통사를 당했다고 주장하는 반면 **대학교병원 측은 마취제인 졸레틸을 사용해서 안락사했다고 해명하고 있습니다. 하지만 고통사가 아닌 안락사를 했다면 식약처에서 철저하게 관리하는 마약류인 졸레틸 사용내역만 존재한다면 이를 입증할 수 있을 것인데 **대학교병원에서 제출한 마약류 관리 시스템 정보에는 6마리의 고양이들에게 마취제를 투여한 사용 기록이 전혀 없습니다. 실험 후 고양이들은 동물실험계획서대로 마취 후 치사제를 투여해야 하지만 이를 어기고 고통사를 한 부분은 안타깝게도 미비한 현행 동물보호법으로는 처벌하기 어렵습니다. 이에 대해 다시는 같은 일이 발생하지 않도록 동물보호법에 반드시 동물실험에 대한 비윤리적인 고통사에 대해서도 처벌 규정을 법안으로 마련해주기를 촉구합니다. 또한, 국립병원의 특성상 어느 기관보다 마약류 사용관리를 철저하게 이행했어야 함에도 불구하고 실수로 누락했다고 해명하는 부분에 대해서는 마약류관리법을 적용해 해당 병원을 엄하게 처벌해주기를 촉구합니다. 사단법인 비글구조네트워크",
  "keyword": [
    "고양이",
    "실험",
    "동물",
    "연구",
    "병원",
    "대학교",
    "동물실험",
    "해당",
    "보호",
    "교수"
  ],
  "agree": 33343,
  "status": "청원종료"
}