{
  "time": "2020-10-20 05:51:24",
  "begin": "2020-04-23",
  "end": "2020-05-23",
  "category": "행정",
  "title": "제2의 피해자를 만드는 개인회생법 없어졌음 좋겠습니다.",
  "content": "개인사업을 시작하면서 월세에서 살다가 2016년도 쯔음에 2년 계약으로 전세자금 대출(104,000,000)을 받아 빌라에 전세로 들어가게 되었습니다. 경기도 그렇게 좋지 않은지라 1년 반정도 거주하다 아는 지인이 살던 빌라를 좋은 가격에 매매 할 기회가 오게되어 계약종료 6개월전에 임대인에게 알림과 계약 날에 맞추어서 전세금 반환을 해주겠다는 답변을 듣고 매매 계약서를 작성하였으나 임대인은 세입자가 구해지지 않는다는 이유로 전세금을 돌려주지 않았습니다. 전세자금 대출이라 전세금을 은행에 일시 상환하지 않을거면 2년 연장을 할 수 밖에 없는 상황이 되어 울며 겨자 먹기로 2년 연장하고 매매계약 했던 지인의 배려하에 매매도 2년정도 늦춰지게 되었습니다. 중간에 내용증명도 3~4통 보내고 소송을 진행할려했으나 임대인(바로 옆집에 삽니다.)은 지금 경기가 안좋으니 옆집살면서 서로 얼굴 붉히지 말고 본인이 어떻게든 세입자를 받아 처리해주겠다며 사정을 좀 봐달라며 부탁을 하더군요. 그렇게 또 1년반이 지나고 또 만기되기 반년정도가 되어 임대인에게 재차 이야기 해보았지만 전과 같은 대답만 반복하였고 전 더이상 전에 계약했던 매매계약을 미룰수가 없어서 임차권 등기신청을 하고 이사를 가게 되었습니다. 이 과정에서 전세자금대출이 묶여있어서 2% 대 1금융권 대출이 한도가 승인이 안나서 어 쩔 수 없이 4.7%대 2금융권을 이용하여 신탁으로 이사할 수 밖에 없었습니다. 이사와 동시에 이건 개인적으로 처리하기 힘들다 판단되어 변호사를 수임하여 소송을 진행하였습니다. 만기 반년전에 이사를 갔지만 살지도 않는 집 대출이자는 제가 부담하고 있었고 2금융권 고금리 대출로 경제적으로 굉장히 힘든 상황이였습니다. 이때가 2019년 입니다. 문제는 이사후 전 임대인이 수 차례 연락을 하였지만 연락을 안 받으셧고 개인회생 신청했으니 법대로 마음대로 하라는 답변을 받았습니다. 그 쯤에 수임했던 변호사님에게도 채무자 개인회생 관련해서 연락이 왔습니다. 개인회생 때문에 소송을 진행할 수가 없다는 답변과 별제권 밖에는 방법이 없다 하셧고 것도 법원판결이 날려면 반년이 걸릴지 1년이 걸릴지 모른다 하셧습니다. 이도 저도 못하는 와중에 2020년 은행권에서 전세자금 대출을 일시 상환하라는 통보가 오고 바로 1월부터 연체없이 오래 유지하던 제 신용등급이 바닥으로 곤두박질 치기 시작했습니다. 순식간에 떨어져 신용카드도 정지가 되었고 은행사에서는 추심을 서울보증재단으로 이관하여 압박해오기 시작했습니다. 제 입장에서는 법원에 자료송부하여 탄원서 제출하는거 외에는 방도가 없더군요. 저는 지인과 2인 사업장을 운영하고 있습니다. 운용자금 대출도 1년반전에 받아서 원금과 이자를 연체 없이 납부하고 있었는데 4월에 들어서자 보증재단에서 공동사업주중 1인(저) 신용이 10등급으로 떨어졌으니 대출을 일시상환 or 가압류 or 근저당 선택지가 있다고 하더군요 사업운용자금을 위한 대출이였던지라 동업하는 지인까지 연대책임으로 재산 가압류가 들어간다고 하네요 코로나 때문에 안그래도 극심한 경영난을 격고 있는데 업친데 덥친격이네요 개인회생 제도 취지가 뭡니까? 제2의 피해자를 만드는 법인가요? 개인회생 신청을 위해 대부업체등 여러군데에 대출을 받고 빛을 늘렸던데 이렇게 악용하는게 보이는데도 막지 못한다는게 참 우습네요. 이제 나이 40이고 20대 초반부터 쉬지않고 나름 주변 부끄럽지 않게 살아왔는데 나락으로 떨어지는 건 순식간이네요. 현재 거의 일상 생활이 불가능할만큼 스트레스와 경제적인 어려움을 격고 있습니다. 이런 악용하는 개인회생이라는 제도는 없으면 좋겠습니다. 아니면 채권자 및 채무자가 어느 정도 납득할 수 있는 법이거나... 현재는 제2의 피해자(채권자)가 나오고 있는게 현실입니다.",
  "keyword": [
    "대출",
    "개인",
    "전세",
    "계약",
    "자금",
    "회생",
    "이사",
    "매매",
    "임대",
    "정도"
  ],
  "agree": 256,
  "status": "청원종료"
}