{
  "time": "2020-10-20 05:54:20",
  "begin": "2020-04-28",
  "end": "2020-05-28",
  "category": "육아/교육",
  "title": "초등학생들의 5월 등교개학을 반대합니다! 1학기까지 온라인 수업으로 유지해 주세요!!",
  "content": "애써주시는 의료진 분과, 전국민이 인내하고 사회적 거리를 실천한 덕분에, 코로나 상황이 호전 되고 있는 일은 다행입니다. 그럼에도 불구하고, 전 세계 확진자 수가 300만명을 돌파하는 대유행 상황임에는 틀림이 없고, 국내에서도 원인이 불분명한 재확진자가 발생되며 전문가들은 2차 유행을 경고하고 있는 상황입니다. 백신, 치료제가 없으며 개발이 어려울 정도로 변이가 많은 바이러스와 싸우고 있는 상황입니다. 또한, 더워지고 있는 날씨에 사람들은 외부활동이 늘고 있고, 곧 긴 연휴 기간을 앞두고 있는 시점입니다. 이런 상황임에도, 끊임없는 등교개학 검토 뉴스들과 어제 \"기약없는 코로나에 아이들을 묶어 둘 수 없어 개학을 검토해야 한다\"는 정부의 발표를 보고, 학부모로서 당혹스러움과 불안한 마음으로 청원을 올립니다. 교육이 중요한 점은 무엇보다 학부모들이 가장 크게 동감할 것입니다. 그러나, 전 세계를 팬데믹 상황에 갇히게 하고 치료제나 백신은 커녕, 이 병의 합병증, 후유증, 재확진 등 아직도 밝혀진 것 없고 정복된 것 없는 질병을 두고 교육이 중요하니 등교시켜 달라는 부모는 없습니다! 아이들의 보호자인 학부모들이 등교개학을 반대하고 있는데 왜 끊임 없이 등교개학을 하려고 매번 이렇게 학부모들 마음을 타게 하는지 모르겠습니다! 치료제가 있는 독감이 돌아도 한 반의 절반 이상이 걸립니다. 코로나는 백신도, 치료제가 없는 질병이기에 아이들을 마스크 한 장을 믿고 등교시켜야 합니다. 실내에서, 어른들도 1시간이상 마스크 착용해도 두통이 시작됩니다. (kf 80,94 마스크 모두 실내에서는 착용이 어려운 마스크라고, 마스크 주의사항에도 기재되어 있습니다) 점점 더워지는 날씨에, 좁은 교실에서 아이들이 종일 마스크를 쓰고 수업하는 것은 불가능 하며, 특히 초등학생들의 경우 마스크 뿐만 아니라, 화장실, 운동장 등에서 개인 위생관리는 거의 불가능합니다. 지인인 교사도 마스크 쓰고 종일 수업하고, 아이들을 통제하는 것은 현실적으로 어렵다고 이야기합니다. 화장실, 급식실, 공용으로 사용하는 여러가지 물건, 운동장은 어찌합니까! 어른들이 직장생활 하는 것과는 분명 다른, [아이들]입니다! 차선책과 대안이 없다면, 이렇게 등교개학을 서두르는 것을 생각해볼 수 있겠으나, 온라인 개학이라는 대안으로 이미 진행되고 있고, 이제 적응하여 안전한 환경에서 교육을 받을 수 있는데 도대체 왜 개인위생관리가 어려운 아이들을 좁은 교실에 못 모아서 매번 이렇게 급하게 서두르시는 걸까요? 온라인 학습이 부족하다면, 온라인 학습을 진행하며 보완점을 모색해 주시는 것이 우선 아닐까요? 그리고, 질병으로 인한 상황에 교육의 질이 건강보다 더욱 중요한 것일까요? 중3,고3 등 입시는 앞두고 있는 중등,고등 학부모님들은 마음이 급하실 수 있다는 점 깊이 이해합니다. 또한 초등생 보다는 개인 위생관리가 가능한 연령들입니다. 하지만, 초등생들은 개인위생관리가 어려운 나이이며 선생님께서 20명~30명 되는 아이들의 방역을 관리하시는 것은 현실적으로 불가능힙니다. 정부에서 교내 코로나 발생 시뮬레이션을 했다는 기사를 보았습니다. 이론적으로는 가능한 이야기이나, 현실적으로는 격리 전에 반 아이들이 이미 코로나에 모두 노출되는 상황이며, 초등생 교실을 하루만 지켜본 분이면 아이들이 마스크를 제대로 쓰고 생활 할 수 없다는 것을 분명히 아실 것입니다. 더군다나, 코로나 확진된 아이는 코로나가 완치가 되어 돌아와도 아이들이 가까지 하지 않아 소위 왕따 상황에 놓이게 됩니다. 코로나가 아닌 기침감기에도 \"너 코로나 아니냐\"며 아이들이 놀리거나 멀리하고, 부모들도 걱정하는 상황은 어쩔 수가 없습니다. 며칠 전 기사를 통해 코로나 완치자가 \"완치되어 왔음에도 사람들이 가까이 하려 하질 않는다\"며 인터뷰한 보도를 보았습니다. 재확진자가 나오고 있는 상황에서 당연한 결과입니다. 하물며, 인격이 아직은 미성숙한 초등생들은 어떠할까요? 치료제도, 명확히 밝혀진 것도 없는 질병인 코로나로부터 성인들보다 면역력도 약하고, 개인위생관리가 어려운 미성년자 학생들은 분명히 안전하게 보호받아야합니다. 안전하게 보호하며 교육 받을 수 있는 대안인, 온라인 교육도 진행되고 있습니다. 중등, 고등이 입시로 어쩔 수 없다면, <면역력이 약하고 개인위생관리가 어려운 초등학생들은 1학기까지 온라인개학을 유지>해주세요! 애써 마련된 온라인개학이라는 대안이 있음에도, 등교개학으로 아이들을 모아서 우려되는 상황들을 왜 꼭 겪어야 하는지, 아이들의 부모들이 반대함에도 왜 이렇게 등교개학을 강행하려 하는 지 모르겠습니다! 이제 막, 사회적 거리 두기가 풀어지고 있고, 학원, 종교계들도 다시 시작하고 있습니다. 이 생활들이 어떠한 여파가 될지는 아직은 판단할 수 없는 시점이고, 모든 것들이 정상화 되어 안정된 시점에, 아이들을 학교로 모아야 한다고 생각합니다! 아이들의 학교는 안전한 상황을 지켜본 후, 가장 마지막 순서로 오픈 되어야 한다고 생각합니다! 초등학생들은 1학기 온라인수업으로 유지하며, 국내 상황이 확실히 안정된 후에 등교할 수 있도록 온라인 수업으로 유지해주시길 간절한 마음으로 청원합니다",
  "keyword": [
    "등교",
    "수업",
    "온라인",
    "아이",
    "상황",
    "코로나",
    "개학",
    "마스크",
    "부모",
    "관리"
  ],
  "agree": 14211,
  "status": "청원종료"
}