{
  "time": "2020-10-20 05:53:49",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "인권/성평등",
  "title": "농촌진흥청 고위공무원의 갑질에서 시작된 4년간 조직적 살인 행위에 대한 피해를 호소합니다.",
  "content": "저는 농촌진흥청에서 근무하는 국가 공무원입니다. 2017년부터 고위공무원(가해자1)과 그와 결탁한 상급자들(가해자2,3)에게 개인감정에서 비롯된 갑질, 성희롱 피해를 받던 중 힘들어서 기관에 고충을 토로하고 신고한 결과, 도리어 성희롱 가해자3에게 보복신고를 당하여 제가 신고한 거의 모든 내용은 감사실에서 묵살하고, 보복 신고 당한 저는 경고처분을 받았습니다. 그리고, 이와 관련하여 감사를 받는 도중 농촌진흥청 감사실 윤**감사관으로부터 사생활 침해성 성희롱도 당하였습니다(“그러게 처녀가 오이밭에만 들어가도 오해사는데, 연가쓰고 머했어요?”) 그리고, 다른 부서로 부당인사조치도 당하였습니다. 한편 적극행정으로 조직 문화 개선을 하려고 한 저를 가해자2가 허위공문서를 작성하여 표적 및 집중감사를 받아서 특별한 규정도 없고 죄가 없자, 새롭게 생긴 청탁금지법을 뒤집어 씌워 범죄자 취급을 하여 경찰고발까지 하였으나, 혐의 없음을 처분 받았습니다. 이에 다른 피해자가 명예회복을 호소하자 또다시 법원에 과태료 처분과 징계요구를 하여 4년째 고통을 받고 있습니다. 가해자2는 감사실에서 오래 근무한 경력이 있는 자이며, 가해자1과 함께 기관장과 감사실을 찾아가서 피해자들을 범죄자 취급하였습니다. 저는 공무원이 되기 전, 대학원 석사 과정 중 여학생들을 성폭행하며 괴롭히는 교수에게 피해입어 고통스러워하던 당시 미성년자 후배를 도와, 해당교수가 파면을 당했던 적이 있습니다. 교수는 가해자1과 대학동문사이입니다. 저는 입사하여 가해자1이 저에게 반감을 가지고 있다는 사실을 2013-2014년 사이에 알게 되었으며(기관내에서 양털과여우털이 섞인 퍼 조끼를 들고 지나 가던중, 저에게 “사람이 야만스럽게 어떻게 동물털을 입냐”고 째려보며 퍼부었던 충격적인 기억이 있습니다) 직접적으로 업무연관성이 없다가 2017년 제가 근무하고 있는 지역기관의 기관장(부장)으로 부임하여 오면서 그때부터 업무적 차별대우를 하였는데, 대표적으로 갑자기 2년전부터 정해져있던 해외파견을 출국2달도 안남은 상황에서 파견심사를 올리자마자 갑자기 반대하고, 당시 과장이 부장한테 찍혔냐, 같이 일한적있냐 등등 사심을 묻는 일이 있어서 너무 충격 받은 나머지 병원진료를 받자, 해외 가서 일을 잘 할 수 있을 정도로 건강하다는 의사소견서를 받아오라는 부당지시까지 하였습니다 한편, 우리지역부서에서는 극한 경쟁의식인지 지역문화인지 공무원들이 나라의 장비로 갑질 행세를 하며, 장비를 잘 쓰지 못하는 불편함이 있었습니다(항상 실험실 문을 잠그거나, 쓸때마다 허락을 받아야하며, 주말에는 기계가 힘들어서 쉬어야하며, 검정비닐로 씌워 숨겨서 사용하던지 상식적으로 이해 할 수 없는 힘든 상황이 많았습니다.) 연구원(공무직)들이 많이 힘들어하며, 연구사뿐만 아니라 연구관(5급이상), 과장들도 조직의 병폐를 해결하지 못하였고, 오히려 개인이기주의를 조장하는 팀장이 있을 정도였습니다. 당시 해외 파견을 가야하는 입장에서 연구원들의 불만은 하늘을 찔렀습니다. 제가 없으면 기계사용에 대한 허락을 받기가 힘들어 국가 과제를 원만히 수행할수 없다는 것이 요지였습니다. 실제로 4개월간 장비를 자기 실험부터 해야 한다는 다른 직원의 갑질 행태에 당시, 업체에서 불특정 다수에게 무상으로 대여해주는 데모장비 프로그램으로 장비를 빌려 연구원들이 원활하게 국가과제를 수행할 수 있게 하였으나, 해당사항에 대한 규정이 없다며, 청탁금지법을 들이밀며 꼭 금품을 수수 받고 어떤 댓가를 약속 받은 것처럼 죄인으로 몰아서 열심히 일한 결과가 조직에 대한 미움과 원망만 남았습니다. 참고로 연구기관에서 없는 장비 빌리거나 있는곳 가서 실험하는 경우도 비일비재하고, 다른 직원들 빌린 장비는 알면서 문제가 아니라는 식으로 넘어가고 저희 피해자들것만 문제 삼았습니다. 그리고, 빌린 장비는 제가 손대거나 사용하지도 않고 저희 연구원들이 공평하게 사용하였습니다. 그것은 국가가 혜택 받은 것 아닌가요? 변호사님 말씀으로 사기업이면 상을 받을 적극행정이라고 하시는데, 우리조직은 왜 이런가요? 그리고. 형사고발까지 해서 혐의 없다는 수사기관의 결과도 부인하고, 농촌진흥청 감사실이 자기들 살겠다고 직원을 죽이려고 하는 것으로 밖에 보이지 않습니다. 그리고, 검찰청에 서류신청 때문에 수사관에게 전화하니, 불기소(혐의없음)인데 과태료 처분은 왜 받는지 오히려 물어보는데, 같은 직원에게 농촌진흥청 감사실이 하는 두 번세번 죽이는 행위는 악의적이라고 밖에 보이지 않습니다. 심지어 돈을 수수받고 어떠한 금품을 받은게 아닌것을 다 알면서, 장비를 빌려 써서 직원들이 편리를 받은것을 금전적 이득을 받은것이라고 몰고 가는 이 비상식적인 감사실 행태에 죽고싶은 심정뿐입니다. 현재까지 조직적으로 너무 많은 고통을 받아 죽고 싶을 정도로 힘들었고, 고통을 토로하고 신고할 때마다 허위소문으로 이상한 사람 만들고, 다른 징벌로 보복을 주어 죽고 싶을 정도로 정신적 육체적 피해를 받아왔으나, 현재의 과태료 처벌과 징계대응이 코로나사태로 계속 지연이 되는 상황이 더욱 고통스럽고, 더 이상은 조직의 일원이고, 공무원이라는 이유로 참기만 하는 것이, 조직과 국가를 위하는 것임이 아니라는 것을 알고, 피해를 호소 드리는 바입니다. 전국공무원 노조 농진청 지부에서 성명서도 내고, 보도자료도 작성하였습니다. 잘못된 리더가 조직을 망쳤습니다 이와 권력과 결탁한 감사실을 바로잡아주세요 저는 몇 년째 감사, 이의제기, 수사, 이의제기등으로 시간을 보내며 극심한 피해를 받아왔습니다. 이런 의견서 제출해도 모든것을 묵살하였던 조직입니다. 근무에서도 업무차별, 근평등 불이익 등 다양한 피해를 받아 업무의욕도 없지만, 연구성과 대국민 홍보(‘20.2)이후 코로나사태에도 100건이상의 민원과 농산업체들의 기술지원 요청으로 힘들지만, 국민을 위해서 일하고 있습니다. 제발 열심히 일하는 직원의 열정과 대한민국에 대한 애국심을 살인자 같은 조직 때문에 버리게 하지 말아주세요 .. 참고는 그간 농촌진흥청 감사실의 또다른 갑질 사건을 링크합니다 작년 전 대변인 갑질사건에서 감사실이 피해자를 보호하지 않고 오히려 권력층과 결탁해 피해자를 징계주고, 가해자를 보호하였습니다. 노조에서는 저희와 거의 비슷한 형태라고 합니다. 이럴꺼면 저희청 감사실을 없애주세요 나쁜놈들입니다. 저희 피해자 2명은 가해자때문에 1번죽고 감사실 때문에 4년간 수없이 죽다가 살아났습니다.",
  "keyword": [
    "살인",
    "행위",
    "호소",
    "감사",
    "사실",
    "피해",
    "가해자",
    "조직",
    "장비",
    "연구"
  ],
  "agree": 657,
  "status": "청원종료"
}