{
  "time": "2020-10-20 05:53:32",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "기타",
  "title": "전국 부동산 중개업소를 정부와 협력적, 상생적 동반자 관계로 정립하여 주시기 바랍니다.",
  "content": "존경하는 대통령님께, 안녕하십니까? 저는 강원도 춘천의 부동산 중개업소에서 근무하는 소속공인중개사입니다. 요즘 코로나19를 비롯하여 국내외 산적한 현안을 돌보시느라 심려가 크고 노고가 많으실 것으로 짐작됩니다. 저는 문재인 정부의 성공을 기원하는 국민의 한 사람입니다. 이 글을 반드시 대통령님께서 읽어보시기를 간절히 기원하면서 저의 의견을 말씀드리겠습니다. 보고를 받으셨는지 모르겠습니다만, 개정된 공인중개사법에 따라서, 2020년 8월21일부터, ‘부동산 허위매물광고 1건당 과태료 500만원 부과’ 라는 법령이 시행됩니다. 저도 허위매물 광고 게재를 매우 부당한 행위라고 생각합니다. 반드시 지양해야 합니다. 그런데 법 시행의 취지는 좋으나, 정책을 입안하시는 당사자분들께서 전혀 예상치 못하는 결과가 기다리고 있습니다. 즉 법 시행의 취지와 전혀 다른 엉뚱한 결과로 이어질 수 있다는 뜻입니다. 과태료 1건당 500만원이면, 이것은 사실 대다수 영세 중개업소의 입장에서는 광고행위를 하지 말라는 뜻이나 마찬가지입니다. 월500만원을 벌어도 시원찮은데, 1건당 500만원이라니요? 차라리 폐업을 하라는 이야기로 들립니다. 마치 사형선고를 받는 느낌입니다. 벌써부터 숨통이 조여오는 기분이 느껴집니다. 원인제공은 다른 사람들이 하고, 모든 책임은 중개업소가 떠안게 되는 현실이 매우 안타깝습니다. 이것은 결과적으로 현 정부에서 지향하는 부동산 정책에 악재로 작용할 수 있다는 염려의 말씀을 꼭 드리고자 합니다. 결론부터 말씀드리자면, 전국의 수많은 부동산 중개업소를 아군으로 만들고 동맹으로 대하여 주십시오. 그것이 대통령님께서 바라시는 부동산 정책의 성공을 담보해주는 열쇠가 될 것입니다. 역대 정부의 부동산 정책이 고전을 면치 못한 가장 큰 이유는 부동산 중개업소를 적대시하였기 때문입니다. 아군을 적군 취급하면서 부동산 정책의 성공을 기대할 수는 없습니다. 아시다시피 전국 방방곡곡에 있는 부동산 중개업소 근무자들은 각 지역의 부동산 동향과 투기조짐, 앞으로의 부동산 시장 전망에 대하여 정부기관의 누구보다도 정확한 정보력을 가지고 있는 전문가들입니다. 심지어 ‘누가 투기꾼이고, 누가 아파트 몇 채를 누구의 명의로 보유하고 있는지?’까지도 훤히 알고 있는 전문가들입니다. 정부의 아무리 뛰어난 인재도 대한민국 방방곡곡의 사정을 현장 전문가보다 더 잘 알 수는 없습니다. 대한민국 모든 부동산 중개업소가 정부와 상생하는 협력적 관계에서 유기적으로 실시간 모니터링을 공유한다면, 부동산 정책의 성공에 매우 강력한 힘을 발휘하고 기여할 수 있습니다. 이것은 가정이 아니라 현실을 말씀드리는 것입니다. 그러나 그 동안 불행히도, 역대 대부분 정부의 부동산 정책에서 현장 전문가인 각 지역 부동산 중개업소는 철저히 배제되었습니다. 형식적으로 몇몇 협회 관계자들이나, 부동산 컨설팅 전문가들이 특정한 직함을 가지고 정부 자문 역할을 하는 경우는 있었겠지만, 전국 모든 중개업소가 실시간으로 정부와 부동산 시장의 정보를 자발적, 적극적으로 공유한 시스템은 단 한번도 없었습니다. 오히려 마치 중개업소가 부동산 투기를 조장하는 주범인양 호도되기 일쑤이고, 부동산 관련 단속 때마다 첫 번째 타깃은 항상 해당 지역 중개업소였습니다. 전국의 선량한 대다수 공인중개사들은 투기를 조장한 사실도 없고, 투기를 옳다고 생각지도 않고, 투기에 협조할 의지도 없습니다. 시세차익이 공인중개사의 주머니에 들어오지 않습니다. 모두 고객들 주머니로 들어갑니다. 가격담합을 공인중개사가 주도하지 않습니다. 아시다시피 그런 행위를 하는 당사자들은 따로 있습니다. 그러나 어찌된 영문인지, 부동산 관련한 정책 발표와 함께 이루어지는 대부분의 단속에서는 항상 가장 먼저 들이닥치는 곳이 중개업소 사무실입니다. 실제 투기를 하고, 가격담합을 하고, 집값을 왜곡하는 당사자들은 따로 있는데, 왜 그 당사자들을 선별 조사하지 않고, 엉뚱한 부동산 중개업소부터 수색하는지 이해를 못하겠습니다. 저는 이 직업에 약15년 종사했습니다. 제가 이 일을 하는 전 기간을 통하여 위 의문은 항상 제 머리를 떠나지 않았습니다. ‘집값을 왜곡시키는 당사자들이 누구인지 뻔히 알면서 왜 엉뚱한 중개업소를 수색하는지? 중개업소 단속이 집값 안정과 무슨 연관이 있는 것인지?’ 항상 제 머릿속의 수수께끼였습니다. 그리고 아직도 그 의문은 풀리지 않았습니다. 굳이 짐작한다면, ‘부동산 시장을 교란하고 집값을 왜곡하는 당사자들이 누구인지 뻔히 알지만, 여론과 표심을 의식하여, 일반 국민의 일부인 투기 당사자들은 면죄부를 주고, 상대적으로 숫자가 적은 중개업소를 희생양으로 삼는 것이 아닌가’ 라는 의문이 머릿속을 떠나지 않았습니다. 그리고 그 의문은 아직도 현재진행형입니다. 부디 저의 판단이 오해와 착각이기를 바랍니다. 그리고 앞으로 부동산 단속과 관련한 뉴스 화면에서 중개업소 단속 영상보다는 아파트 가격담합을 주도하고 중개업소에 부당한 압력과 강요를 행사한 부녀회장이 연행되거나 조사받는 모습, 부당한 세금 탈루의 당사자가 조사받는 모습 등의 화면이 보였으면 좋겠습니다. 누군가의 위법한 행위에 관한 뉴스라면, 해당 혐의를 받고 있는 당사자에 관한 화면이 보이는 것이 상식입니다. 그런데 부동산 정책 관련한 뉴스에서는 대부분 중개업소에 단속공무원이 들락거리는 영상만 매번 반복되는 이유를 모르겠습니다. 마치 진짜와 가짜가 뒤바뀐 느낌입니다. 사실 그런 측면에서는 언론사에도 불만이 있습니다. 부동산 중개업 종사자들은 잠재적 범법자가 아닙니다. 다른 투기꾼들의 잘못까지 중개업소의 영상, 사진으로 대체하여 뉴스 방영할 만큼, 그렇게 잘못한 사실이 없습니다. 그런 뉴스로 인하여 국민들로 하여금, 부동산 중개업소에 대한 부정적 이미지가 각인되는 영향도 크다고 생각합니다. 일단은 공무원들이 무엇이 옳고 그른지를 판단하고 언론에 노출시키는 것이 필요할 것 같습니다. 존경하는 대통령님, 저는 누구보다 문재인 정부의 부동산 정책이 성공하기를 간절히 바라는 국민의 한 사람입니다. 저와 제가 속한 집단의 이익을 위해서 드리는 말씀이 아닙니다. 진실로 꼭 대통령님께 말씀드려야 할 내용이라고 판단이 되어 수개월 간의 고민 끝에 결심을 하고 이렇게 말씀을 드립니다. 전국 수많은 부동산 중개업소와의 관계를 정부에서 어떻게 규정짓고 정립하느냐에 따라서 부동산 정책의 성패가 확실하게 달라질 수 있다고 확신합니다. 부동산 중개업소를 동맹으로 삼으시고, 아군으로 여겨 주십시오. 그리고 실제로 실효성 있는 제도적 시스템을 마련해 주십시오. 즉 정부와 전국 모든 중개업소가 대한민국 전체의 부동산 시장 동향을 실시간으로 모니터링하며 정보를 공유하는 시스템을 마련하여 주십시오. 부동산 중개업은 다른 영업과는 매우 큰 차이점이 있습니다. 자동차 판매, 보험 판매 등의 영업은 해당 고객 한 사람 또는 한 가족을 대상으로 브리핑을 하고 계약을 성사시킵니다. 그러나 부동산 중개업은 완전히 다릅니다. 서로 입장이 다른 양쪽 고객의 의사를 일치시켜야 계약이 성사되고, 그래야 중개보수를 받을 수 있는 직업입니다. 소유자는 한 푼이라도 더 받으려하고, 매수인은 한 푼이라도 더 깎으려 합니다. 매도인과 협의를 하여 거래 조건을 정해 놓고, 매수인과 협의를 합니다. 매수인과 협의가 끝나서 매도인께 연락을 해보면 그 사이에 매도인이 변심하여 다른 조건을 제시합니다. 또한 그 반대의 경우도 있습니다. 이렇게 양쪽의 상반된 입장을 두루 아울러서 계약이라는 결과물을 만들어내야만 중개보수를 청구할 수 있습니다. 문제는 부동산 소유자(매도인, 임대인)께서 한 군데 중개업소에만 중개 의뢰를 하는 것이 아니라는 사실입니다. 이것은 매우 중대한 사실입니다. 제가 거주하는 지역의 경우, 소유자 한 분이 여기저기 수 십군데 중개업소에 의뢰하는 경우도 비일비재 합니다. 그러므로 두 세군데 중개업소에 의뢰하는 것은 거의 기본적인 경우라고 보셔도 무방합니다. 그런데, 그중의 어떤 중개업소에서 계약이 체결될 경우, 소유자가 계약 체결된 사실을 통보해주지 않으면 나머지 중개업소는 그 사실을 모를 수 밖에 없습니다. 그런데 금년 8월21일부터 시행될 법령에 따르면, 이미 계약이 체결된 아파트에 대하여 매물을 계속 게재한 경우도, 허위매물로 간주하여 과태료 500만원을 부과하겠다고 합니다. 법을 떠나서 지극히 상식적인 건의를 드리고자 합니다. 위 경우, 소유자께서 여기저기 의뢰를 하였다면, 일단 한 중개업소에서 계약 체결과 동시에, 나머지 중개업소에 계약체결 사실을 통보해 주는 것이 도의적으로도 옳다고 생각합니다. 과태료 문제를 거론하지 않더라도, 위 나머지 중개업소는 소유자가 통보하지 않았기 때문에 유료로 광고를 내고, 손님께 브리핑을 하고, 등기사항전부증명서를 확인해보고, 손님과 약속을 잡고, 모시러 가기도 하고, 안내를 하여 헛걸음을 하기도 합니다. 즉 거래가 완료된 사실을 알면서도 괜히 헛고생을 할 중개업소는 단 한 군데도 없습니다. 불필요한 시간낭비이기 때문입니다. 만일 위와 같이 소유자의 미통보로 인하여, 광고를 계속 게재하다가, 단속에 적발되어 과태료가 부과될 수 있다면, 중개업소 입장에서는 그러한 억울한 상황의 발생을 방지하기 위한 자구책을 마련해야합니다. 첫 번째 자구책은 다른 모든 업무를 포기하고, 하루 종일 전화기만 붙잡고, 자신이 접수받은 의뢰인들에게 “계약되었나요?, 계속 매매 진행하시나요?, 가격은 종전 그대로 인가요?, 계약 조건이 변경된 것이 있습니까?, 월세입니까?, 전세입니까?,” 등의 똑같은 질문을 매일 하는 것입니다. 중개업소가 밀집하여 경쟁이 심하거나, 상대적으로 좋은 조건에 의뢰된 매물은 오전, 오후에 각각 몇 번씩 전화로 확인해야 할 수도 있습니다. 두 번째 자구책은 아예 광고를 내지 않는 것입니다. 이렇게 두 가지 말고는 현실적인 방법이 없습니다. 그런데 위 첫 번째 자구책의 경우, 사실상 중개업소에서 동일한 질문을 물어보는 전화가 매일 걸려온다면, 아마도 4~5일 가량 후 부터는 그 의뢰인이 전화를 받지 않을 확률이 거의 90%는 된다고 판단됩니다. 사람이니까 누구나 짜증스러울 수 있다는 것입니다. 그 의뢰인이 기다리는 전화 내용은 ‘계약하러 오십시오’ 입니다. 그런데 앞서 거론한 질문들만 매일 물어본다면 짜증내지 않을 의뢰인이 누가 있겠습니까? 아마도 그 중개업소는 아예 중개의뢰 대상에서 배제될 수도 있습니다. 아니, 배제될 가능성이 대단히 높습니다. 소유자도 사람이므로, 매번 통화를 하면서 계속 스트레스를 받는다면, 당연히 해당 중개업소와의 통화 등 모든 접촉을 피하고 싶은 것이 인지상정일 것입니다. 그리고 하루 종일 그런 업무만 해야 한다면 사실상 중개업소를 운영할 이유도 없고, 근무할 이유도 없습니다. 그리고 하루에 수 십, 수 백번 동일한 내용을 동일인들에게 매일 질문한다는 것도 사실상 불가능합니다. 이것이 명백한 현실입니다. 수도권의 아파트 단지 내 상가 중개업소는 해당 아파트를 전문적으로 중개하면서 상가건물 등의 중개를 추가로 진행할 수도 있습니다. 그러나 지방의 경우는 대부분 이것저것 가릴 상황이 아닙니다. 특히 광역시가 아닌 중소도시의 경우는, 상대적으로 인구가 적고 면적이 작기 때문에 토지, 아파트, 단독주택, 상가건물, 오피스텔, 다가구주택 등 모든 것을 중개해야만 합니다. 그래야 생계 유지가 가능한 경우가 대부분입니다. 때문에 각 중개업소마다 접수된 매물이 최소 수백에서 수천건에 달합니다. 아파트를 제외한 나머지 매물들은 접수에서 계약체결에 이르기까지 상대적으로 더 오랜 기간이 소요되기 때문입니다. 즉 접수된 매물이 많이 적체되어 있다는 뜻입니다. 광고비의 막대한 지출 때문에 그 많은 매물을 모두 매일 광고게재 할 수는 없고, 통상 수십 건씩 번갈아가면서 광고하는 것이 일반적입니다. 고객 중에는“왜 나의 매물을 광고하지 않느냐?” 하면서 항의하는 분도 계십니다. 현실은 위와 같습니다. 그러므로, 금년 8월21일부터 시행될 공인중개사법은 수도권 보다는 지방 중개업소를 먼저 고사시키는 치명타가 될 가능성이 매우 높습니다. 각 중개업소당 의뢰를 받고 적체된 매물의 물량이 상대적으로 수도권 보다는 훨씬 더 많기 때문입니다. 그 많은 매물의 계약 체결 여부 등에 대하여 매일 전화하여 확인한다는 것은 사실상 불가능 합니다. “광고를 내는 매물만 매일 전화하여 확인하면 되지 않나?“ 라고 반문할수 있겠지만, 앞서 설명 드린 것처럼 그것도 의뢰인이 짜증을 내면 사실상 더 이상 전화를 할 수 없는 것이 현실입니다. 오전에 확인할 때, 미 계약 상태였던 매물이 오후1시쯤에 다른 중개업소에서 계약 체결되고, 그 사실을 통보받지 못하고, 오전에 통화한 내용만을 믿고서 광고를 계속 게재하던 중개업소는 오후 5시에 허위매물로 과태료 500만원? 정말 아무리 생각해도 이것은 말이 안 됩니다. 어느 고객의 아파트가 몇 일 몇 시에 어느 중개업소에서 계약 체결될지 저희는 미리 예측할 수 없습니다. 그 점을 도외시하고 일방적으로 중개업소에 책임을 묻는 법령이 수개월 후부터 시행될 예정입니다. 법은 모든 국민이 지켜야 합니다. 그러나 그 이전에 선행되어야 할 사항이 있습니다. 지키고 싶은 사람이 지킬 수 있는 법을 만들어야 합니다. 그렇게 현실이 충분히 반영된 법을 만들고서 지키라고 해야 합니다. 지키고 싶어도 도저히 지킬 수 없는 법을 만들어놓고 지키라고 요구하는 것은 그렇게 요구하는 쪽에 문제가 있다고 생각합니다. 예를 들어서 ‘모든 차량은 고속도로에서 시속 200킬로 이상의 속도로 운행해야만 한다’ 는 법을 만들어놓고 지키라면, 이런 법이 과연 합당할까요? 지키고 싶은 사람이 지킬 수 있는 법을 만들고서 지키라고 요구해야 합니다. 애당초 지킬 수 없는 법은 선량한 시민을 억울한 범법자로 만들 뿐입니다. 계약체결 사실에 대한 소유자의 미통보로 인하여 억울하게 허위매물 과태료를 부과 받는 중개업소의 입장에서 보면, 사실상 원인 제공은 소유자가 한 것인데, 책임은 중개업소에게 전가시키는 것입니다. 매우 억울한 상황이 되는 것입니다. 굳이 일의 선후를 가려본다면, 그리고 굳이 꼭 누군가에게 과태료 처분을 해야 한다면, 위와 같은 상황에서는 계약체결 사실을 통보해 주지 않은 소유자에게 과태료를 부과하는 것이 상식에 부합합니다. 다만 통보를 해주었는데도 고의적으로 계속 매물을 게재하였다면, 그 때는 중개업소에게 책임을 물을 수 있다는 것이 저의 판단입니다. 그것이 ‘공평의 원칙’ 에 부합한다고 판단합니다. 그러나 불행히도, 그러한 순서는 모두 무시되었고, 그러한 상식은 철저히 배제되었으며, 또 다시 중개업소만 피해를 감수하라고 벼랑 끝으로 내몰리고 있습니다. 금년 8월21일부터 시행 예정인 법령은 논리적, 상식적, 공평의 원칙에 비추어, 위와 같은 중대한 결함이 있습니다. 그리고 위에서 두 번째 예시로 말씀드린 아예 광고를 내지 않는 경우에 관한 말씀을 드리겠습니다. 전국 대부분의 중개업소는 영세합니다. 부동산 투기를 하여 차익을 남긴 금전은 고객님들의 주머니로 들어갔습니다. 저희 주머니로 들어오지 않았습니다. 그러나 정작 부동산 단속이 실시될 때마다 잠재적 범법자 취급을 받는 것은 부동산 중개업소입니다. 참으로 통탄할 일입니다. 중개업소에 투기꾼의 금고라도 있을 것이라고 추측하는 것일까요? 저희가 보관중인 투기꾼의 재산은 아무것도 없고 부당하게 받은 것도 없습니다. 그러나 현재도 여전히 부동산 정책 관련한 대부분의 책임은 중개업소에게 전가됩니다. 이것이 냉정한 현실입니다. 개인적으로 이것이 정치논리, 힘의 논리, 표심 때문이 아니기를 바랍니다. 광고를 아예 게재하지 않는 것은, 예전에 각 지역마다 중개업소가(당시에는 ‘복덕방’ 이라고 부르던 시절) 얼마 되지 않던 시절에는 무방합니다. 각 지역마다 이심전심으로 정해진 각자의 관할권을 관리하면서 먹고 살면 됩니다. 그러나 현재는 너무도 많은 중개업소가 존재하므로, 그것도 불가능한 이야기입니다. 어차피 수많은 중개업소중에 일부라도 광고를 내면 나머지도 어쩔 수 없이 광고를 내야 합니다. 어쩔 수 없는 현실입니다. 그래서 광고를 아예 안 한다는 것도 곰곰이 따져보면 현실성이 없습니다. 그리고 현재와 같은 디지털 세상에서 다시 아날로그 시대로 돌아가라고 강요받는 것이나 마찬가지라고 생각됩니다. 우선 무엇보다도 광고를 내고 안 내고는 각자의 선택에 따라서 판단할 일이며, 금년 8월21일부터 시행될 법령 등에 의하여 떠밀리다시피 결정할 사안이 아닙니다. 다만, 과태료 부과의 사유와 액수로 미루어 볼 때, 개정된 법령이 그대로 시행된다면, 광고에 관한 사항은 중개업소에 매우 큰 고민거리가 될 가능성이 커 보입니다. 결국 대부분의 영세한 중개업소는 고사될 것이며, TV등에 광고를 내보내는 대형 기업체 몇 곳만 살아남는 결과가 될 것입니다. 그런 유명한 대형 플랫폼들은 과태료 500만원이 푼돈일지 몰라도, 대다수 영세한 중개업소에서는 월500만원을 벌어도 시원찮을 판인데, 1건당 과태료 500만원은 거의 핵폭탄 투하와 같은 상황이라고 이해하셔도 무방합니다. 문 닫으라는 뜻으로 이해됩니다. 그만두더라도, 도대체 저희가 무엇을 잘못하여 그만두어야 하는지는 알고 싶습니다. 아무리 생각해도 도저히 이해가 되지 않기 때문입니다. 잘못한 당사자는 따로 있는데, 왜 엉뚱한 사람이 책임을 져야 하는 법령이 시행되는지 이유를 모르겠습니다. 그리고 여기서 꼭 짚고 넘어가야할 중요한 사항이 있습니다. 이번에 공인중개사법 개정도 결국 ‘집값안정’ 이라는 정부의 정책과 동일한 맥락에서 이루어졌다고 판단합니다. 그 취지는 매우 좋습니다. 그러나 우리는 여러 번의 경험에서 배웠듯이 취지가 좋다고 하여, 항상 그 결과도 반드시 좋은 것은 아니라는 사실을 잘 알고 있습니다. 미처 생각지 못한 변수가 있다는 것입니다. 즉 모든 법 제정, 개정에는 반드시 현장 전문가의 의견이 반영되어야하며, 그렇지 않을 경우, 법 제정, 개정의 취지와는 전혀 다른 엉뚱한 결과가 발생할 수도 있다는 것입니다. 이미 우리 모두가 경험적으로 알고 있는 사실입니다. 이번 공인중개사법 개정의 최종적 피해자는 결국 일반 국민이 될 것입니다. 중개업소의 광고가 줄어들거나 사라지면, 각 아파트 단지마다의 평균적인 호가를 쉽게 알 수 없고, 결국 가격담합을 하는 것이 훨씬 수월해 집니다. 평균적 호가를 알 수 없다면, 실수요자의 입장에서는, 말 그대로 집주인이 “부르는게 값이다” 라는 상황이 되는 것입니다. 이것은 집값안정 보다는 상승의 요인으로 작용할 가능성이 매우 높습니다. 실수요자보다는 집주인에게, 다주택자에게, 투기꾼에게 절대적으로 유리한 상황을 정부 스스로 조성해 주는 결과가 되는 것입니다. “과연 정책 입안자께서 현실을 정확히 알고 계신다면, 그리고 현장 전문가들에게 충분한 의견수렴 과정을 거쳤다면, 이러한 법령이 시행될 수 있을까?“ 라는 의구심이 드는 대목입니다. 허위매물을 게재하는 중개업소도 있을 것입니다. 대한민국의 모든 중개업소가 고의적인 허위매물을 절대로 광고하지 않는다고 장담은 못하겠습니다. 그러나 빈대 잡으려고 초가삼간을 모두 태워버리는 우를 범해서는 안 된다고 생각합니다. 대통령님께서는 더욱 큰 그림을 보셔야 합니다. 부동산 매물 광고에 대한 집중적인 단속과 규제는 결국 현 정부 부동산 정책의 발목을 잡는 악재로 작용할 소지가 다분합니다. 보다 멀리, 보다 크게 바라보실 것을 간곡히 호소합니다. 아시다시피, 어떤 법이 제정,개정되면 국민에게 한 가지 이익이 있고, 반대로 예기치 않은 손해, 불편함 등이 발생하기도 합니다. 이번 공인중개사법 개정은 국민들의 이익에 비하여 감수해야할 피해가 너무 극심합니다. 이것은 현 정부 부동산 정책이 실패하기를 바라는 사람들에게 날개를 달아주는 격이 될 것입니다. 참담한 결과가 예상되고, 이제까지 정부의 노력이 물거품이 될 수도 있다는 우려가 되는 상황입니다. 마냥 모르는 척 할 수 없습니다. 저의 충언을 반드시 헤아려 주시기를 호소 드립니다. 소소하게 다듬을 사항이 아니라 전면 백지화하여 원점에서 재검토하여야 합니다. 존경하는 대통령님, 서두에 말씀드린 것처럼 저는 누구보다도 대통령님의 부동산 정책이 성공하기를 간절히 바라는 국민의 한 사람입니다. 그리고 선량한 시민의 한 사람입니다. 다른 대다수 부동산 중개업 종사자들도 마찬가지라고 생각합니다. 저희의 이익을 위해서가 아니라, 대한민국 문재인 정부 부동산 정책의 성공을 위해서라도, 그리고 대다수 선량한 국민들을 위해서라도, 부동산 중개업소를 적대시하는 정부의 태도에 반드시 변화가 필요하다는 저의 충언을 곱씹어 주시기를 간곡히 호소 드립니다. 전국 모든 중개업소가 정부와 유기적으로 실시간 정보를 공유한다면, 부동산 정책은 사실상 의외로 수월하게 풀릴 수 있습니다. 저희는 각 지역의 전문가들이며, 저마다 지역별로 각 지역 부동산 시장의 속사정을 훤히 알고 있습니다. 이런 수많은 중개업소를 정부와 함께 손잡고 일하는 각각의 개별적 지부라고 생각해 주십시오. 저희를 동맹으로, 아군으로 대우해 주시고, 인정해 주십시오. 정부의 입장에서, 이것보다 더한 천군만마는 없다고 확신합니다. 적어도 부동산 정책에서는 그렇다고 자신 있게 말씀드립니다. 국가에서 얼마든지 긍정적이고 생산적인 도움을 받을 수 있는 인재들을 왜 오히려 적대시하고 그 아까운 정보력과 능력을 사장시키는지 참으로 안타깝습니다. 존경하는 대통령님, 이제 부동산 중개업소를 바라보는 정부의 시각을 바꿔 주십시오. 적대적이 아닌 상생의 관계로 얼마든지 공존할 수 있다는 믿음을 가져 주십시오. 중개업소를 마치 전국 각지에 파견된 정부의 요원으로 생각해 주십시오. 그것보다 더욱 강력한 부동산 정책의 지원군은 없습니다. 저희는 모든 진실을 알고 있기 때문입니다. 그것을 국가와 사회를 위한 에너지로 승화시키고 싶어도, 그러한 제도적 시스템 부재와 정치적 배려가 아쉬운 상황입니다. 저의 진심어린 호소를 꼭 곱씹어 생각해 주시기를 간절히 바랍니다. 그리고 금년 8월21일부터 시행되는 개정 법령에는 위 사례로 거론한 사항 이외에도 상당수의 내용에 문제가 있습니다. 다만, 한 가지를 예로 들어서 설명드릴 뿐입니다. 앞에서 언급했듯이 ‘지키고 싶어도 지킬 수 없는 법’ 이 많습니다. 총체적으로 원점에서 재고하여 주실 것을 간곡히 호소 드립니다. 실무부서 또는 국회와 협의하시어 반드시 원점에서 재검토해 주시기 바랍니다. 대다수 대한민국 국민에게 보장된 집회 및 결사의 자유도 부동산중개업계에게는 사실상 불법에 해당되며, 그림의 떡일 뿐입니다. 아예 불만이 있거나, 하고 싶은 말이 있어도 입 다물고 있으라는 논리나 마찬가지입니다. 즉 대부분의 의무와 책임은 중개업소에 미루고, 스스로 생존권을 지키기 위한 단체행동조차도 불법이라고 강요당하는 것이 대한민국 부동산 중개업계의 현실입니다. 이렇게 적대시 할 것이라면, 왜 공인중개사 자격증 제도 만들고, 시험 치르고, 교육 시키는지 이해가 되지 않습니다. 국가에서 양성해놓고서 막상 현장에 투입되는 순간부터 마치 적군을 대하듯이 적대시하는 정부의 태도는 정말 이해가 되지 않습니다. 역대 모든 정부에 해당되는 내용입니다. 저희를 잠재적 범법자처럼 인식한다면, 국가가 그런 잠재적 범법자를 자격증 제도까지 만들어서 스스로 양성한 것을 인정한다는 논리가 됩니다. 앞뒤가 맞지 않는 모순입니다. 어느 업종이나 자신들과 관련된 법령에 조금씩 불만은 있을 수 있습니다. 그러나 부동산 중개업계는 심해도 너무 심한 차별과 불이익을 강요당하고 있습니다. 현재도 중개업소에 부과되는 의무조항이 너무 많고, 말 그대로 등이 휠 지경입니다. 이제는 공인중개사법이 개정되었다는 제목의 기사를 보면 세부 내용은 들여다보기도 싫은 지경입니다. 보나마나 또 중개업소에 의무와 책임을 추가하는 방향으로 개정되었을 것이라고 생각하기 때문입니다. 실제로 그런 추세가 계속 이어지고 있는 것이 사실이기도 합니다. 존경하는 대통령님, 부동산 정책과 관련한 문제의 해결은 의외로 엉뚱한 곳에 있습니다. 발상의 대전환이 필요합니다. 정부와 전국의 모든 중개업소가 유기적으로 협력하면 부동산 시장의 패러다임을 얼마든지 원하는 방향으로 뒤바꿀 수 있습니다. 이제까지 상상도 못한 부동산 정책의 긍정적 결실을 현실에서 이룰 수 있습니다. 그러나 그것은 강요가 아닌 자발적 협력이어야 합니다. 의무나 책임 추가가 아닌, 동반자적 상생관계이어야 합니다. 존경하는 대통령님, 이제 전국 모든 중개업소에게 그 의무만큼의 권리를 주십시오. 그 책임만큼의 권한을 주십시오. 대한민국의 대다수 부동산 중개업 종사자들은 그 권한을 남용하지 않고 정의롭게 사용할 의지가 있습니다. 모든 부동산 중개업 종사자들도 대한민국 국민이며, 대한민국 국민들 대부분이 선량하고 정의롭다는 믿음을 끝까지 간직해 주시기를 간곡히 호소 드립니다. 대통령님, 이제 저희의 손을 잡아 주십시오. 그리고 믿어 보십시오. 감사합니다.",
  "keyword": [
    "중개",
    "중개업",
    "부동산",
    "정부",
    "사실",
    "광고",
    "정책",
    "매물",
    "계약",
    "모든"
  ],
  "agree": 8008,
  "status": "청원종료"
}