{
  "time": "2020-10-20 05:54:55",
  "begin": "2020-04-30",
  "end": "2020-05-30",
  "category": "육아/교육",
  "title": "긴급돌봄 관련 갈등 해결 및 초등돌봄전담사의 근무여건 개선을 위한 제안",
  "content": "안녕하세요. 저는 전북지역 초등학교에 근무하는 초등돌봄전담사(돌봄전담사)입니다. 코로나19라는 위기 상황 가운데서, 제가 근무하는 학교 그리고 전국에 많은 학교에서는 여러 학교 구성원들이 협력하고 격려하면서 ‘긴급돌봄’을 운영하고 있습니다. 하지만, 소문과 기사를 통해 접하게 되는 ‘긴급돌봄’ 운영과 관련된 갈등상황을 해결하고 ‘긴급돌봄’의 중요한 한축을 담당하고 있는, 초등돌봄전담사의 어려움을 해결하기 위해 두가지 제안을 하고자 합니다. 첫째, ‘긴급돌봄’은 다른 용어로 대체되어야 합니다. 돌봄전담사가 ‘돌봄’을 하기 싫어서 하는 말이 아닙니다. 어떤 단어로 대체되던지 돌봄전담사는 맡은 '돌봄' 업무를 해야 합니다. ‘돌봄’이라는 단어가 아주 포괄적인 의미를 담고 있는 단어이기는 하지만, 현재 초등학교에서 ‘돌봄’은 ‘방과후나 방학에 저학년을 대상으로 하는 보육활동’ 또는 ‘교육공무직인 돌봄전담사에 의한 돌봄교실 안에서의 활동’으로 이해되고 있습니다. ‘긴급돌봄’이라고 했을 때, ‘돌봄’이 들어갔다는 이유로, 평소에 자주 사용하는 의미로 ‘돌봄’의 대상(돌봄교실 참여학생, 저학년) 주체(돌봄부서를 담당하는 교사, 돌봄전담사), 장소(돌봄교실)를 한정시킬 수 있기 때문에 오해와 갈등의 소지가 있습니다. 위기 상황 속 학교운영에서, ‘긴급돌봄’ 용어가 전국의 모든 초등학교 교사와 교직원들의 협력을 이끌어 내기에는 한계가 있음을 이해해 주시고, 장기적으로는 적당한 용어로의 대체를 모색해 주시기 바랍니다. 둘째, 초등돌봄전담사가 ‘돌봄’을 더 잘 할 수 있는 근무시간이 확보되고, 근무 여건이 개선되어야 합니다. 돌봄전담사는 각 지역마다 근무시간이 다르고, 4시간·5시간·6시간의 단시간 근무가 많아서, 돌봄 업무를 감당하기에는 근무시간이 부족 합니다. 전라북도 지역의 경우, 돌봄전담사가 모두 4시간 근무자입니다. 현재는 ‘긴급돌봄’ 운영으로 근무시간인 4시간 모두를 (초과근무를 하는 돌봄전담사는 그 이상) 학생들을 돌보고 있기 때문에, 긴급돌봄 운영에 대해 모여서 논의를 할 회의시간조차 갖기 힘든 여건입니다. 초등돌봄전담사의 근무여건은 다음과 같은 문제를 갖고 있습니다. * (단시간 근무 또는 활동시간의 차이 때문에) 다른 교직원들과 소통할 수 있는 기회가 적습니다. * 새롭게 부과된 업무를 소화해낼 근무시간이 부족하거나 연수가 제대로 이루어지지 못하고 있습니다. * 활동준비시간, 회의시간, 행정업무시간, 돌봄교실 정리시간 등이 확보가 안 될 때가 많습니다. * 돌봄전담사의 연차 및 휴가 시 대체인력이 꼭 필요 하지만, 대체인력 마련에 대한 대책이 미비하고 대체인력에 대한 처우가 좋지 못합니다. 대체인력을 구하지 못하는 경우 연차를 포기하거나, 누군가(교사, 방학 중에는 동료 돌봄전담사)는 원하지 않아도 대체업무자로 투입되어 돌봄을 감당해야 합니다. * 돌봄전담사는 자격증(보육교사 또는 교사 자격증)이 있지만, 자신이 가진 자격이나 관련분야 경력을 제대로 인정받지 못하고 있습니다. * 돌봄이라는 단어가 주는 포괄성, 모호성 때문에 다양한(때로는 일부에서 부당한)일을 요구받습니다. * 초과 근무가 요구되거나, 근무시간이 오전/오후로 교차 되는 등 자주 근무시간이 변경되고, 방학 때 어떤 시간대로 근무하게 될지 예상할 수 없는 경우가 많습니다. * 단시간 근무자의 경우, 그 급여만 가지고 생활하기 어렵지만 잦은 근무시간 변경으로 다른 일을 구하기 어렵습니다. 돌봄에 대한 필요성과 요구가 늘어가는 현 상황에서 이와 같은 돌봄전담사의 근무여건, 미비한 처우, 돌봄에 대한 명확하지 않은 지침은돌봄전담사의 업무과다 및 소진을 가져오고,학교 운영자와 돌봄부서를 담당하는 교사의 업무부담으로 이어지며, 학부모의 불만이나, 학교 내의 갈등으로 번질 소지가 있습니다. 앞으로 ‘긴급돌봄’과 관련된 갈등이 잘 해결되고, 돌봄전담사들이 ‘돌봄’을 더 잘 할수 있는 근무여건이 마련되어, 아이들이 더욱 안정적으로 보호받으며, 학부모가 안심하고 아이를 맡길 수 있는 환경이 조성되기를 희망합니다.",
  "keyword": [
    "시간",
    "근무",
    "긴급",
    "학교",
    "근무시간",
    "대체",
    "업무",
    "초등",
    "사의",
    "교사"
  ],
  "agree": 2585,
  "status": "청원종료"
}