{
  "time": "2020-10-20 05:53:36",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "기타",
  "title": "직장 내 괴롭힘 법 비웃는 구립**장애인복지관 문제와 직장 내 괴롭힘법 개선에 함께해주십시오.",
  "content": "안녕하세요. 저는 구립**장애인복지관 지역사회지역팀에서 근무하는 사회복지사 김**입니다. 2019년 7월에 입사한 저는 지금까지 직장 내 여러 부조리와 비리에 대해서 조합원들과 함께 목소리를 내오면서 변화들을 함께 이끌어내왔습니다. 하지만 이러한 과정이 순탄치는 않았습니다. 저는 작년 9월부터 올 4월, 어쩌면 지금까지도 직장 내 괴롭힘을 당하고 있습니다. 상사의 폭언, 과도하게 많아진 업무분장, 노조의 요청사항을 무시하는 노사협의회의 근로자위원의 갑질 등. 그래도 회사의 비리 문제와 복지관을 이용하는 주민들의 이익을 위해 나름대로 열심히 버텨왔습니다. 회사 내 누구도 함께하는 사람 없었지만 노조원 세 명과 함께 잘 헤쳐 나갔습니다. 비리신고를 통해 대한성공회유지재단이 몰래 빼돌리던 후원금도 밝혀내고, 조리사 권고사직을 위해 주민들 복지까지 아랑곳하지 않고 식당을 폐쇄하려는 사측의 억지까지 막아냈고, 지금도 저희를 지지해준 주민 분들이 떠오릅니다. 하지만 이런 사안들이 어느 정도 정리된 후에는 생각이 많아졌습니다. 노조활동으로 그 동안 많이 지치기도 했고, 계속된 상사의 괴롭힘에 정신과 치료도 받을 만큼 지친 상황이었습니다. 무엇보다 직장 내 괴롭힘을 신고해야 하는 시설장을 비롯한 사측은 그동안 노조탄압을 해왔기에 제가 이야기를 해도 이것이 잘 받아들여지지 않을 거라는 예상도 충분히 할 수 있었습니다. 이런 제게 괴롭힘을 벗어날 수 있는 남은 길은 사직밖에 없다고 생각했습니다. 그래서 결국 고민 끝에 사직서를 냈습니다. 사직서를 냈지만 회사가 퇴사자도 많고 업무공백도 많은 시기라 과도기의 회사를 위해 한 달 반의 여유를 두고 퇴사를 하겠다고 했습니다. 하지만 사직서 제출 이후에도 괴롭힘은 그치지 않았습니다. 저로서는 이유를 알 수 없는 트집, 노조로서 다른 직원을 만나는 것에 대해 질책하는 부당노동행위 등, 오히려 제가 나가기를 기다렸다는 듯이 노조를 위축시키고 씨를 말리겠다고 느껴질 수 있는 트집과 부당노동행위와 같은 직장 내 괴롭힘이 그치지 않았습니다. 이런 흐름 속에 저는 이 문제가 제 자신에게만 해당이 되지 않는다고 생각했습니다. 괴롭힘은 직원들이 모두 있는 사무실 안에서, 또는 상사와 둘이 있는 상황에서 은밀하게 이뤄졌지만 제 근무여건이 좋지 않다는 사실은 저와 함께 일하는 주변의 직원들은 이미 알고 있었던 사실입니다. 제가 이런 괴롭힘을 신고하고도 아무 결과나 보상없이 무기력하게 나간다면, 앞으로 직장 내 괴롭힘으로 힘들어 하는 직원들이 있더라도 아무도 그것에 대해서 문제를 제기하지 못할 것이고, 제기해도 어떠한 개선도 이뤄지지 않는다는 것에 직원들은 더 좌절할 것입니다. 그리고 무엇보다 노조에 대한 탄압이나 노조를 위축시키는 모든 행위들도 직장 내에서 더욱 자연스럽게 이뤄질 것이 너무 명백했습니다. 이런 고민 끝에 저는 용기를 내어 새롭게 온 시설장, 한 달만 근무하는 시설장에게 이 문제를 공식적으로 직장 내 괴롭힘으로 신고했습니다. 그리고 수리된 사직서는 직장 내 괴롭힘으로 인한 사직임을 말씀드리고 이 문제해결을 위해 수리된 사직서 철회, 근무장소 분리 등을 요청했습니다. 하지만 시설장을 위시해 이 문제를 처리하고 있는 담당팀장은 현재까지도 제 요구를 들어주지 않고 있습니다. 신고는 21일에 했지만 아직도 저는 그 팀장과 한 사무실에서 근무하고 있습니다. 제가 그렇게 힘들어하는데도 4월 30일로 정해져있는 제 사직서만 믿고 조사결과시점, 누가 조사하는지 등 아무런 것도 저는 알 수 없는 상황입니다. 제가 신고한 가해자 팀장은 무슨 일을 해도 저는 4월 30일에 나가게 될 것을 아는지 전보다 더 웃으면서 보란 듯이 지내는 것을 보면서 더 마음이 어려워집니다. 시설장 역시 전임 관장이 수리한 사직서를 철회해달라는 제 요구를 받아들여주지 않고 있습니다. 괴롭힘의 사안이나 내용을 봤을 때, 한 달만 있다가 가는 시설장이 일주일도 채 남지 않은 시간에서 모든 판단과 조치를 내리기 어렵다는 사실은 저도 알고 있습니다. 하지만 이런 태도는 무책임한 태도입니다. 제가 낸 사직서를 그대로 놔둬서 제가 4월 30일에 나가게 되면, 직장 내 괴롭힘 신고는 피해자가 없고 가해자만 있는 이상한 조사가 될 것이며, 제가 요구한 조치사항은 피해자가 없으니 그것을 조치할 의무도 없는 사측입장에서는 더할 나위 없이 좋은 상황이 될 것입니다. 이는 직장 내 괴롭힘 문제를 어렵게 정리하고, 녹음된 폭언을 다시 들으면서 힘들게 신고서를 써낸 피해 당사자의 입장을 고려하지 않은 무책임한 일입니다. 회사는 이미 제가 써낸 저의 사직서 한 장을 믿고 있는 상황입니다. 서류상으로나 제가 불리한 것도 어떻게 보면 사실입니다. 하지만 제가 구립**장애인복지관에 남아있지 못한다면 직장 내 괴롭힘이나 노조에 대한 탄압 등의 문제는 계속 구립**장애인복지관에 남아있을 것입니다. 저는 제 직장 내 괴롭힘 신고가 단순히 저에 대한 이야기 뿐만은 아니라고 생각합니다. 그 안에는 직장에서 저와 함께 힘들어했던, 그래서 누군가는 퇴사를 선택했던, 지금도 여러 고민들을 가지고 있는 전/현 직원들을 대신해서 어렵게 써낸 것입니다. 저는 업계에서 매장 당했다는 이야기를 많이 들었습니다. 이 국민청원이 제 커리어와 발목을 잡는 일임을 잘 알고 있습니다. 하지만 이상하게 포기할 수가 없습니다. 고통 받는 동료들, 또한 어딘가에서 직장 내 괴롭힘으로 힘들어하고 있는 수많은 노동자들을 생각하면 포기가 안됩니다. 사직서를 쓰고 난 이후에 신고한 직장 내 괴롭힘이지만, 철저한 조사가 이뤄질 때까지 사직처리를 늦추고 싶습니다. 저는 직장 내 괴롭힘으로 사직을 선택한 것이니 그 신고결과에 따라 저에 대한 거취도 충분히 다시 선택할 수 있는 기회가 주어져야 한다고 생각합니다. 많은 사람들이 직장 내 괴롭힘을 신고하기보다는 직장을 떠납니다. 만약 늦게라도 용기를 내시는 분들이 있다면, 그 선택이 존중받고 응원받을 수 있도록 직장 내 괴롭힘 신고 이후에는 사직처리와 같은 노동자의 거취에 대한 판단과 요청이 철회되거나 유보되어졌으면 합니다. 직장 내 괴롭힘 법은 여러 구멍이 많은 법이지만, 그래도 없는 것보다는 낫다고 생각해서 그 법을 들어 신고를 했습니다. 사랑하는 국민여러분, 그리고 직장에서 힘든 일상을 보내는 ‘을’여러분들. 이 동의하나가 얼마나 파급력이 있을지는 모르겠지만 우리의 일상을 바꿔가는데 많은 도움이 되었으면 좋겠습니다. 꼭 동의 부탁드립니다. 청원사항 1. 직장 내 괴롭힘법 신고 시 사직서 제출 이후라도 사직서 제출 무효화 또는 유보에 대한 법적 기준 마련 청원사항 2. 구립**장애인복지관 김** 사회복지사의 사직처리가 조사 끝나기 전까지 유보, 조사결과에 따른 사직철회(제 요구사항이었습니다.) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "직장",
    "괴롭힘",
    "문제",
    "사직",
    "신고",
    "사직서",
    "노조",
    "복지",
    "생각",
    "대한"
  ],
  "agree": 1347,
  "status": "청원종료"
}