{
  "time": "2020-10-20 05:54:27",
  "begin": "2020-04-29",
  "end": "2020-05-29",
  "category": "인권/성평등",
  "title": "미투에 대한기준법 만들어주세요",
  "content": "이주민(베트남)여성 고용하여 추행고소의 억울함 고소내용 : 업무상위력에 의한 추행 처음고소내용은 어깨주무른 것으로 경찰서에(2018년2월20일경)신고 하여 검찰에 송치 되었습니다. 검사님이 검토 하였으나 어깨주무른 것으론 사건으로 볼수 없어 반려 시켰고 2018년4월20일 베트남여성이 다시 고소하였습니다. 저는 전자회사를 17년간 운영해온 운영자로써 여성이든 남성이든 하는 업무가 (검사.납땜.세척) 장시간 앉아서 업무을 하는 일이어서 어깨가 뭉치는 것을 잘 알고 있습니다. 매일 같은 업무로 어깨에 무리가 가는 분들을 격려 차원에서 주물러 준것입니다. 그럴때 일하시는 분들은 시원하다는 말씀들을 하였습니다. 베트남 이주민 여성에게 어깨주무른 것도 같은 마음이였습니다. 2015년6월 한국 말과글도 잘모르는 이주민베트남여성이여서 교육 시킬때에 제가 많이 힘들고 시간도 오래 걸렸습니다. 그런 베트남 이주민여성을 여자로 본적도 없고 손 한번 잡아본적이 없는 사람인데 업무상위력에 의한 추행이라는것에 대해 징역8월에 집행유예 2년이라는 판결에 억울함을 호소합니다. 판사님이 판결을 내리기 전에 3년간 계속 추행하였다고 주장하는 베트남여성 현장에는 적개는 13명에서 많게는 15명이 같이 근무하였는데 그런일을 본사람은 아무도 없습니다. 저또한 추행을 하고 싶은 마음이 눈꼽만큼도 없습니다. 2015년 입사당시 남편과 이혼하고 딸을 혼자키우니 사대보험신고 하지말고 일을 해야 된다고해서 이유를 물었더니 주민센터에서 수당을 받고 있다 하여 불법인줄 알면서 안타까운 마음에 허락을 하고 고용을 하였습니다. 10개월후 2016년4월 1일 법인정식직원이 되면서 혼자 벌어서 딸을키우고 있어 다른사람보다 20만원정도 더주면서 열심히 일하자하였습니다. 소통이 잘 안되어 교육이 힘들었고 직원들과의 마찰이 자주 있었을때 제가 중재를 하여야 했습니다. 제나름 방법으로 야유회나 회식으로 결속력을 키우려 자리를 만들었습니다. 베트남여성이 마음의 표현을 잘 못해서 어떤맘인지,알아들었는지,모르는지, 싫은지, 좋은지. 같이 일하는 직원들이나 저나 답답했습니다. 이런 어려움때문에 외국인을 장기간 고용한적이 없습니다 2017년 12월 베트남여성의딸(당시12세)과 남학생과의 물란한 채팅을 하였고 성인 채팅방에 12세의딸이접속하여 채팅을 하던중 남학생이 섹스 하자는 문자을 보낸것에 남학생에게 합의금을 요청한것입니다. 남학생은 대학생 이였고 상대가(베트남여성의 딸) 초등학생인지도 모르고 보낸 문자입니다. 국선 변호사가 500만원으로 합의를 해보라 하였다고 저한테 베트남여성이 상의을 했습니다. 저는 상대남성이 학생이고 서로가 모르고 그런거니 300만원으로 하는게 어떻겠냐고 했고 저의 제의를 받아들여 베트남여성은 300만원의 합의금을 받아 이사하였다면서 회사 직원들에게 점심밥을 사고 포도주을 고맙다면서 저에게 선물하였습니다. 그 후 2018년 2월10일 베트남여성딸의 합의후 20일이지났고 제가 특근하는 사람들 점심을 먹이려고 회사에 나와서 쉬는날인데 수고가 많다고 하며 베트남여성의 어깨를 주물러 준것입니다. 그날 베트남여성의 어깨를 주무를때 아프게 주무른것에 대해 사과를 하였는데 녹취를 하고 있다는다른직원의 말을 듣고 느낌이 안좋았습니다. 며칠후 경찰서에서 조사받으라고 연락이 왔고 이때 추행이라는 단어를 처음 접했습니다 저는약3년간 베트남여성을 여자로서 생각한적이 단한번도 없고 한부모 가정이고 이주민이기 때문에 소외되지 않도록 신경을 많이 썼을 뿐입니다. 이주민이고 혼자딸을 기르고 있다는것에 다른 사람보다 20만원정도 월급도 더 주었습니다 야유회 갈때마다 딸을 데리고간 저에게 추행이라는 죄로 조사와 판결을 받게 하였습니다 베트남여성의딸이 (12세) 합의금 300만원이 너무도 쉽게 벌어들였고 저한테는 5000만원에 손해 배상 민사소송을 하였습니다. 미투라는 가면을 쓰고 쉽게 돈을 벌려는 베트남여성의 가족이 있습니다. 그리고 여성단체를 등에 업고 변호하는 베트남여성 변호사 제가 처해진 일들이 이례적인 일이라면서 판사님에게 칼럼에 올려야 겠다고도 하였습니다. 판결을 흐리게하는 말들 재판내내 3명법무법인 사람들이 노트북을 들고와 첫번째자리에서 재판내용을 전부 메모하는 행동들. 베트남 여성의 남편에게 어떻게 말하라고 지시하는 것을 보고 들었습니다. 베트남여성이 고소한내용과 다른점들 1.2018년2월10일 어깨 주무른 일 인정하며 주무른 것은 격려의 의한것인다 아팠으면 미안하다고 사과 하였습니다. 2.2016년8월 뒤에서 베트남 여성을 2회 들고 엉덩이에 성기를 비빈일 조작된일,1층로비 (여자로 본적이 없고 6시에 퇴근시간이여서 사람들의 왕래가 많았다) 그시간에 업체분들과 다른곳에서 부대찌개로 저녁을 먹고 있었음 똑같은 퇴근시간에 다른직원들( 13명중10명 같은시간)과 베트남여성과 같이 퇴근했습니다. 성기를 비비는 행동을 본사람이 아무도 없습니다. 3.대부도 야유회 다녀와서 짐을 내리면서 껴안음(**교회) 오후4~5시 베트남여성이 먼저 다른차로 오전 10시에 대부도에서 출발하였고 저는 다른직원과 제부도로 갔습니다. 그곳에서 조개구이(점심)을 먹었습니다. 이후 물때를 기다렸다가 제부도에서 나와 여직원의 집에 데려다 준시간은 오후2시 30분(안양 **동) 저의 집(광명시 **동)에 온시간은 오후 3시 입니다 야유회를 마치고 베트남 여성을 태워다 준적도 없고 **교회를 간적도 없습니다. 베트남 여성과 그의 딸을 태워준사람은 다른직원이였고 대부도에서오전10출발 배트남여성집근처에 있는 다이소앞에 오전11시30분정도에 내려줌 카드내역과 고속도로 통행시간이 있습니다. (야유회같이간 직원들의 증언도 있습니다.) 4.강원도 홍천 야유회 다녀와서 짐내리면서 껴안음(오후10경)남편이 목격했다 진술 장소는 준미용실 앞 베트남여성과 딸을 집까지 데려다줬다고 함 베트남 여성의 남편 주장-1미터 앞에서 딸(12세)초등학생과 베트남 부인을 차례로 껴안는 것을 봤다고 함 조작된일 이라는 나의 주장-강원도 홍천에서 야유회를 마치고 안양 **에서 곱창을 먹고 계산한시간(오후9시52분) 대리기사 배정시간 10시 10분, 주차되있는차로이동 10시 20분, 1차 목적지 (안양 **동), 2차목적지(**교회) 2차목적지 도착시간(11시20분 **교회) 대리기사가 운전을 하였습니다. **교회에서 내려주고 베트남여성과 딸이 옷을 들고 집에 갔습니다.3분쯤 지나서 베트남 여성이 다시 차있는 곳으로 왔습니다. 남은 음식을 주면서 수고 했다고 어깨를 두드림 절대 껴안은 것이 아닌데 부풀려서 말을 만들고 있음 늦은 시간이지만 주변에 가로등도 있었고 해서 식별이 가능 주변에 사람들은 아무도 없었습니다. 1미터 앞에서 딸과 부인을 껴안는 것을 보고 가만히있을 남편,아빠가 있겠습니까? 이때는 이혼한 상황인데 늦은시간에 집주변에 있었다는것이 모든것이 조작된것이다 보니 진술이 자꾸 바뀜 위내용만 보더라도 조작된것이 분명하고 저의 증인들(대부도에서 베트남여성 태워준사람, 홍천갔다와서 **교회에서 내려주며 인사한사람)도 있는데 유죄가 나왔습니다. 상대방의 증인이라 하는 사람은 남편이고 현재 퇴사한 여성인데 두사람이 한증언은 증거로 볼수없는 상황입니다. 이주민베트남여성은 없이 사는것을 강조하며 본인 스스로 멍청하다고 하면서 대한민국의 법을 이용하고 있습니다. 불쌍한척 하면서 동정표를 얻으려고 합니다. 어떻게 한사람의(베트남여성) 말만으로 저의 인생을 망가트릴수 있는지 도무지 이해가 가지 않습니다. 베트남 여성,남편,변호사 세사람의 말이 다 다릅니다. 왜? 야유회를 1박2일 갔는데 그때는 껴안지 안고 짐내릴때만 껴안았다는 것인지 왜? 2016년 8월 성기를 비볐으면 그 이후에는 그런일이 한번도없었는지? 의문입니다. 이런상황에서도 판사님은 저에게 유죄를 판결 하였습니다. 너무 억울하고 거짓미투는 언제까지 계속될까요? 물에 빠진사람 건져줬더니 보따리 내놓으라 하네요.. 말을 만드는 사람들이라 증언이 계속 번복 하는데도 판사님은 들어주시고 있습니다. \"남성단체\"도 있어야 된다고 봅니다. 대한민국 남성들은 대중교통,엘리베이터 여성이 많은곳은 피해다녀야 하나요? 법앞에 모든사람은 평등해야 하는데 증거우선주의 에서 피해자가 증거를 대야 하잖아요 거짓미투의 피의자가 안했다는 증거를 대야하니 앞뒤가 안맞네요. 오랜시간이 흘러도 일괄된진술이다 하면서 판결을 내립니다. 말을 만들려면(조작) 몇시간 몇일이면 만들수 있습니다. 주변 지인의 예를 들겠습니다. 버스 정류장에서 버스를 기다리고 있었는데 경찰이 와서 현행범으로 채포 되었습니다 옆에 있던 아가씨가 본인몸을 만졌다고 신고했답니다. 시간이 과연 몇분일까요? 지인은 그런적 없다고 했는데도 재판까지 가서 벌금형 받았습니다. 이런 억울한일들이 안생기도록 해주셨으면 합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "여성",
    "베트남",
    "남여",
    "사람",
    "시간",
    "직원",
    "다른",
    "어깨",
    "학생",
    "주민"
  ],
  "agree": 201,
  "status": "청원종료"
}