{
  "time": "2020-10-20 05:53:35",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "성장동력",
  "title": "다목적 방사광 가속기’는 꼭 호남권에 유치되어야 합니다.",
  "content": "저는 뇌과학 분야를 공부하고 있는 대학생입니다. 저는 전남에서 태어나고, 전남에서 초․중․고등학교를 모두 졸업한 전라도 토박이예요. 저의 고등학교 재학시절 경험을 잠시 소개해 드릴게요. 저는 고등학교 때부터 과학 분야를 연구하고 체험할 기회가 상당히 많았어요. 그중에서 ‘전국과학전람회’를 준비하면서 평소 관심 있던 치매 분야 연구를 했던 것이 가장 기억에 남아요. 여러 논문을 뒤적거리고 구체적인 실험 방법과 계획을 세우며 연구를 준비했는데, 막상 실험을 시작하려고 보니 벽에 부딪히기 시작했어요. 학교에는 그런 연구를 진행할만한 시설이 없었거든요. 하는 수 없이 박람회를 준비하는 8개월 내내 인근 대학교의 실험실을 오가며 힘겹게 연구를 진행해야 했어요. 그때 ‘연구라는 건 과학자의 아이디어와 순수한 열정만으로 할 수 있는 게 아니구나.’, ‘연구를 진행할 수 있는 최소한의 여건과 환경이 주어져야 한다.’는 사실을 깨달았어요. 전남에는 이런 이유 때문에 현재도 많은 인재들이 지역을 떠나고 있어요. 저 역시도 지역 내에 뇌과학을 전공할 만한 대학이 없어서, 낯선 다른 지역으로 진학하게 됐어요. 그러다 최근에 정부에서 ‘다목적 방사광 가속기’를 공모한다는 소식을 들었어요. 그리고 우리 전남도 유치를 위해 열심히 뛰고 있다는 얘기도 들었고요. 저는 방사광 가속기를 고등학교 2학년 때 포항공대 견학을 하며 처음 접했어요. 포항은 세계에서 3번째로 제4세대 방사광가속기를 설치했고, 그 덕분에 세계 곳곳에서 포항공대와 MOU를 체결하고 공동연구를 진행하고 있다고 해요. 제가 지금 다니는 학교에서도 포항공대의 방사광가속기를 활용하여 공동연구를 진행하고 있어요. 이처럼 많은 과학자가 방사광 가속기를 찾는 이유는 살아있는 세포의 움직임은 물론 단백질과 같은 생체구조, 분자, 원자 수준까지도 관찰 할 수 있는 초고성능 현미경이기 때문이에요. 기초과학에서부터 신소재 개발, 반도체, 에너지, 화학까지…. 오히려 쓰이지 않는 분야를 찾는 것이 더 편할 정도예요. 신종플루 치료제인 ‘타미플루’를 개발하는 데 공헌한 것도 방사광 가속기에요. 또한, 제가 연구하는 ‘치매’와 같은 난치성 질환이 일어나는 메커니즘을 밝혀낼 수도 있어요. 저도 그렇지만, 대다수의 과학자는 노벨상을 꿈꾸고 있어요. 노벨상을 여럿 배출하고, 세계적으로 명성도 있는 대학이나 연구기관을 살펴보면 쉽사리 접하기 어려운 어마어마한 연구 장비를 보유한 경우가 많아요. 스위스의 유럽입자물리연구소는 둘레가 27㎞에 달하는 인류 역사상 가장 거대한 실험 장치라는 ‘대형강입자충돌기’를 이미 운영하고 있어요. 미국 실리콘밸리로 더 유명한 스탠퍼드대학교 역시 세계에서 가장 긴 3㎞ 길이의 ‘선형 방사광가속기’를 활용하고 있는 것도 우연은 아닐 것이에요. 제가 나고 자란 전남은 신재생에너지, 바이오 소재 등 다른 지역이 부러워할 만한 많은 잠재자원이 있지만, 그에 대한 연구는 부족한 것이 사실이에요. 대다수 국가 대형 연구시설과 공공연구기관은 수도권과 충청권에 집중되어 있으며, 호남권 R&D 투자액 비중도 전국의 3.1%에 불과하여 수도권(69.8%)은 물론 충청권(14.8%)에도 한참 미치지 못하는 실정이에요. 방사광 가속기가 호남에 유치된다면 지역은 물론 국가발전에도 충분히 기여할 수 있다고 확신해요. 저의 치매 연구를 향한 꿈은 ‘사랑하는 사람과의 기억을 생애 마지막 순간까지 간직할 수 있는 세상을 만들고 싶다.’는 작은 소망에서 시작했어요. 현재 저는 타지역에 살고 있지만, 방사광 가속기가 호남권에 유치된다면 언제든지 고향으로 돌아가 치매의 원인을 밝혀내고, 그 해결방안을 찾아내어 많은 과학자들이 꿈꾸는 노벨상에 도전해 보고 싶어요. 지역의 과학자는 물론 청소년들까지도 더 큰 꿈과 더 큰 목표를 세울 수 있을 것이에요. 여러분! 호남권에 ‘다목적 방사광 가속기’가 유치될 수 있도록 힘을 보태주세요.",
  "keyword": [
    "유치",
    "방사",
    "가속",
    "연구",
    "과학",
    "속기",
    "학교",
    "지역",
    "대학",
    "과학자"
  ],
  "agree": 109583,
  "status": "청원종료"
}