{
  "time": "2020-10-20 05:54:19",
  "begin": "2020-04-28",
  "end": "2020-05-28",
  "category": "육아/교육",
  "title": "대통령님, 제발 대안학교 학생들을 도와주세요.",
  "content": "대통령님, 제발 대안학교 학생들을 도와주십시오. 안녕하십니까! 경북 영천 ***중학교 교감 이**입니다. 먼저 국민의 행복과 건강을 위해 애써주시는 모든 분께 감사드립니다. 본교는 초중등교육법 제2조 5항에 속하는 각종학교이며, 더 세부적으로 제60조 3의 대안학교로 중등교육과정을 운영하고 있습니다. 현재 전국에서 온 학업중단 직전의 학생들과 특성화 교육을 받기를 희망하는 학생 등 50명의 중학생이 열심히 공부하고 있습니다. 이 학생들은 대안학교 학생이라는 이유만으로 대한민국 중학생이지만 의무 교육 혜택을 전혀 받지 못하고 있습니다. 의무 교육 대상자이지만, 의무 교육 혜택 대상자에서 제외되어 많은 교육비를 자비로 내고 학교를 다니고 있습니다. 저는 국가인권위원회, 규제개혁위원회, 국가권익위원회, 국민신문고, 교육부, 교육청 등에 대안학교 학생도 국가의 보호 아래 행복하게 학교에 다닐 수 있도록 의무 교육 대상에 포함해 줄 것을 간곡히 부탁드리는 말씀을 계속해서 드리고 있습니다. 하지만 돌아오는 대답은 늘 생각해보겠다는 것뿐이었다. 그사이 많은 학생이 학비 부담 등을 견디지 못하고 학교를 그만두는 안타까운 상황들이 발생하고 있습니다. 또 대안 교육이 정말 필요한 학생 중에서도 학비 때문에 학교를 선택을 포기하는 학생도 많습니다. 대안학교는 학교 운영 경비를 학생들의 수업료와 재단 전입금, 후원금 등으로 운영하기에 학생들로부터 수업료를 받지 않을 수도 없는 형편입니다. 학생들을 위해 재단에서 도와주시고 있지만, 그것으로 역부족입니다. 학생들에게 더 좋은 교육 환경을 제공해주고 싶지만 그렇지 못한 것이 너무 안타깝습니다. 더 아픈 것은 국민기초수급자 등 교육 약자들 또한 정부의 보호를 전혀 받지 못한다는 것입니다. 일반 학교에서 대안학교로 오면 대한민국 학생으로서 가지고 있던 모든 권리와 지위를 포기해야 하는 것이 지금의 대한민국 교육 현실입니다. 이런 상황이기에 교사 복지는 생각할 엄두도 못 내고 있습니다. 교사 월급 또한 일반 학교와 비교하면 턱없이 작습니다. 그래도 교사라는 사명감과 책임감 하나로 교단에 서고 있지만, 대안학교 교사라는 이유로 감내해야 하는 일방적인 희생과 현신은 너무도 아픕니다. 정부에서는 감사하게도 보편적 교육 복지 실현을 위해 고등학교 학생들에게도 무상교육의 혜택을 주셨습니다. 그리고 “국민의 기본권인 교육권을 더욱 강화하고 교육비 부담을 덜어 교육복지국가를 실현하자”라는 너무도 당연한 말씀을 주셨습니다. 간곡히 부탁드립니다. 이제는 대안학교 학생들도 교육비 부담을 덜고, 교육복지국가의 보편적 무상교육을 받으시면서 행복하게 자신의 꿈을 키울 수 있도록 도와주십시오. 더이상 학비 때문에 의무 교육 과정인 중학교를 그만두거나 포기하는 학생들이 생기지 않도록 제발 대안학교 학생들을 도와주십시오. ------------------------------------------------------------------------------------------------------------------------------------ 《초·중등교육법 일부개정법률안 (대안) (의안번호 23280)》 2. 제안 이유 中 2017년 현재 우리나라 고교진학률은 99.7%로 대부분의 학생이 고등학교에 진학하고 있어 고등학교 교육과정에 대한 보편적 무상교육을 실시할 필요성이 제기되고 있음. 또한 우리나라의 민간부담 공교육비 비율이 OECD 국가 평균에 비해 2.7배 수준으로 높아, 여전히 교육복지에 대한 국가적 투자와 지원이 부족한 것으로 나타남. 이에 고등학교 교육을 무상으로 실시하는 근거를 마련함으로써 국민의 기본권인 교육권을 더욱 강화하고 교육비 부담을 덜어 교육복지국가를 실현하고자 함. 3. 개정 내용 “제10조의2를 다음과 같이 신설한다.” 제10조의2(고등학교 등의 무상교육) ① 제2조제3호에 따른 고등학교·고등기술학교 및 이에 준하는 각종학교의 교육에 필요한 다음 각 호의 비용은 무상(無償)으로 한다. 1. 입학금 2. 수업료 3. 학교운영지원비 4. 교과용 도서 구입비 ------------------------------------------------------------------------------------------------------------------------------------ <규제개혁위원희 답변> 「지방교육재정교부금법 시행령」[별표 1]의 기준재정수요 산정항목 및 기준은 내국세의 일정비율에 따라 확보된 보통교부금의 재원을 시도교육청별로 효율적·균형적으로 산정(배분)하기 위한 기준일 뿐이지, 산정대상 학교 포함 여부가 교육청의 재정지원 여부를 구속하지 않음을 알려드립니다. 다만, 사립 각종학교를 산정기준에 포함 할지의 여부는 교육의 보편성에 기인한 보통교부금의 목적 및 취지 등을 종합적으로 고려, 관련기관의 충분한 의견수렴 등을 통해 장기적인 검토가 필요할 것으로 사료됩니다. 아울러, 사립 각종학교에 대한 재정지원 여부는 시·도 교육청의 재량행위로서 해당 교육청으로 문의하여 주시면 감사하겠습니다. ------------------------------------------------------------------------------------------------------------------------------------- <국민신문고 민원 답변> 3. 민원 내용 : 대안학교 학생에 대한 교육권 보장 및 교육급여 지원 건의 답변 드린바와 같이 국민기초생활보장법 시행령 제16조제2항*에 근거하여 중학생 교육급여 수급자는 부교재비와 학용품비는 지원하나 학비는 지원하지 않습니다. * 수급자가 초중등교육법 시행령 등 다른 법령에 따라 의무교육을 받거나 학비를 감면 또는 지원받는 경우에는 이에 해당하는 학비는 지원하지 아니한다. 우리부는 각종학교 중학교 과정에 재학하고 있는 학생이 국민기초생활 수급자이면 교육급여를 지원하고 있으며, 앞으로도 저소득층의 교육비 부담 경감을 위해 더욱 노력하도록 하겠습니다. ------------------------------------------------------------------------------------------------------------------------------ [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "교육",
    "학교",
    "학생",
    "대안",
    "지원",
    "국민",
    "국가",
    "대한",
    "고등",
    "복지"
  ],
  "agree": 2405,
  "status": "청원종료"
}