{
  "time": "2020-10-20 05:53:54",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "경제민주화",
  "title": "라임 피눈물! 국민 피눈물로, 수익 2천억? **금융  1등 축하해!",
  "content": "뉴스 검색하다가 **금융이 **금융을 제치고 1위를해서 리딩금융그룹 수성에 유리한 고지에 있다는 기사를 보면서 분노가 일었습니다. ** 고객이고 **은행 주거래 통장을 사용중이고, 몇명있는 직원들도 ** 통장 개설하게 하고 **카드가 주거래 카드고 개인카드 체크카드도 다 **카드를 사용중 입니다. 그리고 언젠가부터 **은행과 **금융투자는 하나라며, 같이 운영하니 정보력과 안전성이 배가 됐다고 자랑하며,수익율은 적어도 안전한 상품을 고객에게 제공한다며, 투자를 권유했습니다. 1.솔직히 수익이 더 많으면 안좋은 사람이 어디있습니까? 그래서 개인의 부족한 정보력으로 직접 주식투자를 하거나, ETF, 해와주식, ETN, 선물 등 위험이 높은 곳에 투자를 하고 있습니다. 그러나 대부분 국민들은 대형은행을 선택하는것은 ,거기에 1등?**은행 **금융투자의 정보력 내 자산을 안전하게 지켜주며 안정된 수익율을 만들어 줄거라는 믿음에 선택한 그 결정에 내 손을 자르고 십습니다! 2. 부동산 불패를 믿을껄? 바보! 부동산 광풍이 코로나19에도 여전히 기승을 부리고 있습니다. 돈 있으면 아파트 투기에 전국을 돌아가며 가격을 올리고 팔고 빠지거나, 특정지역 투기해서 홀로 큰 수익을 얻으면 되는데 바보같이, 우리 경제를 건실하게 우리나라 투자문화를 부동산 같은 투기가 아닌 건전한 투자와 안전한 투자로 우리나라를 새로운 대한민국을 만드는 일이라고 생각한 내가 정말 후회스럽습니다. 3. 문재인 대통령님! 라임시태의 주범! **금융을 단죄해 주세요!( 이들이 1위라니요? 사기집단입니다.) 라임 떨거지들이 주범이라며 잡혔다고 또 언론이 떠들고 있습니다. 그놈들은 주범은 커녕 그냥 떨거지거나 잡범들이죠. 이 모든 사태의 주범은 **금융입니다. 이들은 이 위기가 일어나기 일년전에도 위험 징후를 알고 있으면서도( 저는 대전에 사는데요.라임사태가 발생되며, **금융투자 본사의 본부장과, 투자상품부 부서장 , 대전지사장과 담당자 등이 제가 일하는 곳까지 와서 저간의 사정을 얘기하면서 얘기한 내용입니다. 이들이 왜? 개인에게 또 대전까지 내려와서 이런 얘기를 했을까요?), 라임 무역금융펀드가 문제가 생겨도 우선순위로 고객보다 돈을 먼저 빼갈 권리를 만들고는 오히려 더 펀드를 파는 만행을 저질렀습니다. 금융1위 라고 자랑하는 **금융이 자신들의 투자수익과 안전회수를 만들어 놓고 ,고객 돈을 갈취한 금융 사기단 **금융을 해체 청원합니다. 4, 믿음을 사기로, 안전을 투기로, 국민을 봉으로 정부는 대형은행 1등 뱅크, 고객을 어쩌구 저쩌구 숱한 감언이설로 금융을 믿고 건전한 투자를 하는 아둔한? 국민들을 믿고, 금감원, 금융위원회,금융소비자보호기관 등을 개혁해 주세요. 이번 코로나 위기극복을 보며 우리 국민들은 우리가 선진국이구나, 우리의 국민의식과 문화가 최고이구나 하는 자부심이 커져있습니다. 글로벌한 시대에 대한민국이 세계최고의 컨텐츠 국가가 되기위해서는 금융개혁이 절실합니다. 강자인 대형은행과 투자사를 어떡하든 보호하고 ,금융이 안전하다고 믿는 국민을 어떡하든 죽이는 이 현실을, 이 패러다임을 바꾸고, 금융소비자보호를 최우선으로하는 개혁을 부탁드립니다, 국민이 우리나라 금융을 신뢰하지 못하면, 모두들 부동산 탐욕으로, 대한민국은 절망으로 내달리게됩니다. 도대체 대형은행과 금융은 왜? 잘못을 인정하고 배상을 하지 못할까? 라임의 피눈물로 1등하니 좋은가요? 또한 거시적으로 세계 리딩뱅크가 되려는 금융의 새로운 패러다임을 만들지 못할까? 통일을 대비하는 금융그룹이 없을까?국민들을 보호하는 과감한 금융개혁가가는 왜 없는가? 공룡이 지구상에 사라진 이유를 되새겨 보길... 신뢰보다 더 큰 전략은 없습니다. 키워준 신뢰를 배신하면, 국민은 아둔한게 아니라 한걸음 한걸음 다른곳으로 이동합니다. 문재인정부가 주도하고 국민이 심판해주세요! [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "금융",
    "투자",
    "습니",
    "국민",
    "안전",
    "우리",
    "은행",
    "카드",
    "수익",
    "라임"
  ],
  "agree": 442,
  "status": "청원종료"
}