{
  "time": "2020-10-20 05:54:47",
  "begin": "2020-04-29",
  "end": "2020-05-29",
  "category": "보건복지",
  "title": "전국적으로 복지지원사업을 빙자한 250억(추정) 이상의 사기/세금탈세/자격법위반/공공기관 사칭 등의 행위를 한 조직을 철저히 조사 및 강력히 처벌해주십시오.",
  "content": "전국적으로 복지지원사업을 빙자한 250억(추정) 이상의 사기/세금탈세/자격법위반/공공기관 사칭 등의 행위를 한 조직을 철저히 조사 및 강력히 처벌해주십시오. 청원인은 내부고발자로 *** 그룹이 제시하는 거짓 장밋빛미래에 현혹되어 현장상담을 다녔던 사람으로 심적부담과 가책을 느껴서 국민청원에 글을 올립니다. 현재는 억울해서 내부스텝과 현장상담을 다녔던 지원팀장들과 사업부장들이 직접나서서 비리, 의혹들을 확인하고 있고 내부스텝으로부터 협조를 받아서 현재 운영상황에 대해서 정보를 듣고 있고, 서울동부지검 및 성동경찰서에 고소고발중에 있습니다. 현재는 *** 그룹은 조직적 계획적으로 증거를 인멸하고 있으며, 공공기관처럼 행세를 해오면서 전국적 복지플랫폼 사기 행위를 한 ****협회,******위원회, ******협회, ****복지지원단, 주 ****복지, 주 **복지, 주 **복지관, 의 관계자(이하 *** 그룹)들을 강력히 처벌바랍니다. 그리고 현재 예상되는 피해금액은 18년 6월 ~ 19년 12월까지 250억원이 넘어가고 피해인원은 10만명이 넘어갑니다. 지금도 다른 법인 이름과 다른 과정의 형태(*****)로 전국적인 서비스를 준비중에 있으며, 과거의 성공방식?을 답습해서 철저하게 준비중인 것으로 확인되었습니다. 추가적인 피해가 없기를 대한민국 사정당국에서 철저히 조사바랍니다. 이들은 조직적 계획적으로 사기 및 세금탈세, 자격법위반, 공공기관을 사칭하고 현재는 조직적 계획적으로 증거인멸 중에 있습니다. 18년부터 운영중이던 밴드 2개도 20년 4월 25일 삭제를 했구요, 행위는 아래와 같습니다. 1. 고용노동부 인가단체라고 ****복지지원단을 공공기관으로 사칭하면서 *** 그룹의 자금창구역활 함 2. 국가정식등록자격증? 산업인력공단등록자격증? 이라고 거짓으로교육과정에 포함 3. 교육비용 및 자격비용으로 *** 그룹이 걷어드린 약 20억중 현금으로 지급하신분들의 비용처리 미 이행 4. 존재하지도 않는 예산 지원금 있다고 교육 및 강조하면서 200억원대 매출올림(매출 대비 지원금 비율 1 : 3) - 19년 매출 200억이라고 잡코리아에 소개했고, 매출대비 예산 지원금 600억원의 존재는? 아에 없습니다. - 위 내용이 사실이라면 대서특필되어야 합니다. 민간기업에서 600억원의 후원금을 모집했으니까요. 5. 18년부터 모든 활동내역이 담긴 ”****복지지원단“ 밴드 2개를 20. 4. 25일 삭제한 것 확인 - 필히 네이버에 2개의 밴드내역 조사를 해서 증거 확보해야 합니다. 증거인멸중으로 보임 6. 19년 11월 단국대 죽전캠퍼스에서 총장상 수상 및 세금지원을 받은 주 **복지가 복지플랫폼 제공사입니다. - 국민의 혈세로 최소 250억원대의 사기 행각을 벌인 단체에 지원을 한다는게 말이 됩니까? 1. 공공기관처럼(고용노동부 인가단체라고 늘 칭함) 행세를 하면서 엄청난 복지플랫폼 수익사업을 지원사업으로 교묘히 허위사실을 숨겨왔습니다. 또한 수백명의 지원팀장 및 사업부장들의 업적에도 불구하고 복지플랫폼 내 서비스 제공회사들에게 미수대금 수십억이 발생하고 있고, 플랫폼 가입 업체들에게는 수백억에 달하는 복지서비스 미제공이 이어지고 있습니다. 그 피해액은 점점 눈덩이처럼 불어나고 있습니다. 선제적 대응이 필요합니다. 일부 몇몇회사와 내부고발자 사람들은 대응책을 마련중이지만, 모르는 기업과 사람들은 그냥 당하고 만 있습니다. 이들 또한 피해자이니 꼭 *** 그룹을 제대로 조사하시어 강력한 처벌을 해주십시오. *** 그룹에서 ****복지지원단은 *** 그룹의 자금창구역활을 합니다. ****복지지원단은 고용노동부인가 인가단체라고 하는데, 그리고 ****복지지원단의 지원팀장은 사단법인에서 임명된 전문가라고 하는데 알아보니 고용노동부에서 인가해준적도 없고, 사단법인에서 임명된적 없고, 단지 ****협회 고유번호를 도용하였으며, 이 부분에서 수백명의 지원팀장과 사업부장들이 ***의 허위사실에 속아서 피해가 발생된 되었습니다. 18년 중반에 ****복지지원단(이하 ***), ****복지(이하 ***)회사의 최고 책임자(두 회사의 최고책임자는 동일했음) ***는 “****복지지원단”이라는 명함을 개인별로 신청받아 직접 만들어서 제공하였는데 명함 하단부에는 “고용노동부 인가번호”를 명기를 했습니다. 확인해보니 ****협회의 고유번호였습니다. 혁신리더협의의 고유번호를 중소기업복지지원사업에 고용노동부에서 인가 해준것처럼 교묘히 표기해서 기망한 내용입니다. 또한 고용노동부에서 18년 중소기업복지지원사업을 인가 해준것처럼 도용했고, 이하 ***(주 **복지, 주 **복지관 포함)과 ***은 여러 유관기관들과 업무협약시 고용노동부인가단체라는 표현을 아주 단골메뉴처럼 사용한 사실이 있습니다. 모두 거짓이였던 거죠. 실제로도 18년 11월부터 사용못하도록 고용노동부 민원으로 ***는 공개석상에서 말을 했고, 민간지원은 계속되니 지원사업은 유효하다고 하면서 복지사업을 계속이행하던중 19년 6월경 ***와 19년 9월경 *********협의회(이하 ***)업무협약시에는 ***와 ***측에 ***을 고용노동부인가단체라고 소개를 했고 받았던 사실을 *** 및 *** 측 담당자로부터 확인한 사실이 있습니다. 수차례 ***가 만들어준 명함이 있는데요, 떡하니 18년 중소기업복지지원사업안내 및 고용노동부 인가번호를 명함에 넣어서 만들어줍니다. 아주 그럴싸 하게요. 증거는 있으니 사정당국에서 요청하시면 드리겠습니다. 명함을 이렇게 만들어주니 선량한 지원팀장들과 사업부장들은 그냥 ***의 말에 속아 넘어가게 되고, 전국으로 상담을 최소 지원팀장들이 3만개 이상의 기업에 전화 및 방문 상담을 한 사실이 있습니다. 그중 약 4500~5000개의 기업은 자부담을 수백만원에서 수천만원 또는 수억원을 들여서 ***가 만든 사기복지플랫폼에 가입을 하게 되고 1년도 안된 상태에서 서비스가 제대로 이뤄지지 않아서 원성 및 민원이 쇄도하고 있으나 고객센터는 그냥 묵묵부답으로 일관하고 현장 상담을 나갔던 지원팀장들에게 문의 및 민원이 쇄도하고 있습니다. 지원팀장들은 *** 그룹이 내세운 교육과 프로세스되로 상담을 진행 했는데 덩달아 *** 그룹과 같은 사기꾼으로까지 오해를 받으며 심각한 스트레스를 받고 있는 실정이고, 생계 위협까지 받고 있습니다. *** 그룹은 형식적으로 정부 및 지자체 지원 및 후원사업의 구색을 갖추고자 주관(******위원회 / ******협회), 수행(****복지지원단), 용역(****복지, **복지 = **복지)를 만들어 각자의 책임을 물을수 없도록 만들어 두었고, 용역업체 내부적으로 법인내 법인을 만들어서 수사나 자금의 흐름에 대해서 복잡하게 해 놓은 상태입니다. 그 증거로 기업조회 사이트에서 받은 내역을 확보해놨습니다. 내부적으로 ***의 ***그룹 내 주관 수행 용역의 모든 중요자리는 ***의 측근들이 자리잡고 있습니다. 내부 최고 책임자급에서도 양심선언으로 하신분이 계십니다. 위에서 보시는 주관수행용역은 모두 *** 그룹내 사람들이 모두 관여된 조직입니다. 즉, 한지붕 3가족이라고 보심됩니다. 이부분 또한 조사가 이루어줘야 할 부분입니다. 특히 수행역활을 했던 ****복지지원단은 ***그룹의 자금창구역활을 했던 곳입니다. ***의 자금청구역활을 했던 ******그룹과 같다고 보심 됩니다. 내부적으로 비슷한 업무를 하는 법인들을 여러개 만들어서 수사나 자금의 흐름에 대해서 교묘히 숨기거나 할 의도가 다분히 보이는 대목입니다. 운영진 및 지원부서와 소통하는 아지트(내부 소통망)있습니다. 저곳에도 복지플랫폼 도입사들로부터 항의가 빗발치고 있지만 *** 그룹은 묵묵부답이고, 현장상담을 했던 지원팀장들에게도 민원전화가 엄청나게 오고 있는 상황입니다. 간혹 달리는 답변도 미안하다 뿐 왜그런지 어떻게 해결을 할건지에 대한 말은 없었습니다. 저곳에 입바른 소리나 껄끄러운 말을 하면 바로 강퇴 조치 시킵니다. 꼬리자르기의 달인들입니다. 2. 민간자격증을 국가등록정식자격증, 산업인력공단에 등록된 정식 자격증 운운하면서 양성과정 교제에 정식등록이 된 자격증이라며 기재해 자격비용 및 교육비용을 수백만원씩 지급토록했습니다. 그리고 자격증 패찰에는 공인자격증이라는 문구를 넣어서 목에 걸고 다니도록 안내를 했습니다. 이에 대해 해당 자격증을 역추적해서 발급한곳으로 문의를 했습니다. 공인을 사용할 수 있는 자격증은 조건이 있기때문이죠, 민간등록자격으로 확인이 되었고 그리고 산업인력공단측은 그런 자격증은 들은바가 없다고 합니다. 네 자격법 위반 및 허위사실로 기망한 사기에 해당하고 자격법 위반에 해당하는 내용입니다. 그런데도 교육자료 및 양성과정에는 떡하니 ***는 국가등록/산업인력공단에 등록된 자격증이라고 지원팀장 사업부장들에게 19년 12월까지 속여왔습니다. 3. 위와 같은 여러가지 사기 행각에 이어 탈세 행위까지 이어지고 있습니다. 수많은 지원팀장과 사업부장들의 교육 및 자격비용 약 20억중 현금으로 지급한 분들은 아직도 현금영수증발행을 해주지 않고 있습니다. 4. 이러한 사기 행각들로 인해 최근 20년 4월까지 ****복지(**복지 ****)복지플랫폼 약 4500 ~ 5000개 이상의 도입사는 제대로 된 서비스를 받지 못하고 고스란히 피해(피해금액은 최소 200억 초과 예상됨)만보고 있는 상태입니다. 도입사를 포함한 지원팀장 및 사업부장들의 피해금액은 250억이 넘어가고 피해인원 또한 약 10만명 이상 입니다. 위 내용상 확보된 예산은 없는 예산이며 19년 기준 매출은 200억했다고 잡***에 직원모집글에 나옵니다. 기업에서 1에 해당하는 대금을 지급하면, 3에 해당하는 후원 및 지원금을 받아서 복지서비스가 제공이 된다고 ***, ***, ***, ***, ***, ***, *** 이상 7명은 양성 및 보수교육 및 현장 오픈설명회를 진행을 하면서 지원팀장들과 사업부장들을 속여왔습니다. 잡*** 직원모집사이트의 내용을 기준으로 역산하면 *** 그룹이 말하는 19년 총 후원 및 예산지원금은 600억원이라는 엄청난 금액이 나옵니다. 내부 스텝인 교육총괄메니져인 ***와 모 사업부장의 녹음파일을 들으면 내부 스텝도 지원사업이 아닌 수익사업을 인정하고 있었으며, *** 교육총괄도 현장에서 각 기업별 복지플랫폼 오픈설명회를 하면서 허위사실을 호도하고 다녔죠. 내부 고위 스텝도 연루가 되어있는 상황인지 확인이 필요합니다. 그러나 *** 그룹은 후원 및 지원금에 대한 증빙을 19년 11월부터 줄기차게 해왔으나 일체 여기에 대한 증빙을 하지 못하였고, 19년 3/4분기부터 자금경색과 유동성위기를 막지 못하고 제대로 된 서비스를 제공하지 못하고 있는데도 위 7명은 20년 4월인 현재도 지원사업인거마냥 현장상담을 다니고 있습니다. 추가로 20년 2월부터 블로거들을 초청해서 홍보를 부탁하고 블로거들로부터 들어온 상담디비를 가지고 현장에 참여하고 있고, 위 사실을 모르는 복지플랫폼 도입 기업들은 그냥 순수하게 자부담을 치르고 도입했으나, 이 또한 정상적인 서비스가 제공이 되질 않고 있있습니다. 현재 *** 그룹은 지금 시간끌기 전략으로 일관하고 철저하게 조직적 계획적으로 증거를 인멸 하고있습니다. 그러면서 피해업체들이 기하급수적으로 늘어나면서 전국적으로 이슈화만 남았습니다. 철저히 수사를 빨리 시작해야 하는 이유가 여기에 있습니다. 조사도 조사인데요, 사전피해확산방지를 위해 수사기관 빠른 수사에 착수를 해줘야 합니다. 이러한 상황을 일찍 감지한 현장 지원팀장 및 사업부장 인원들은 19년 3분기즈음 해서 의심을 하기 시작했고 19년 4분기부터는 대부분의 지원팀장과 사업부장들이 기업선발을 하지 않자 현금 수급이 급박해진 위 단체 관계자들은 20년 2월 초부터 지원사업인거 마냥 블로거들을 초청해서 설명하고 홍보해서 DB를 확보하여 직접 상담을 나가는 행태를 보이고 있습니다. 서비스가 제대로 이루어지지 않는 상태에서 앞으로도 서비스가 제대로 이루어 지지않을 것을 알고있으면서 ***, ***, ***, ***, ***, ***, *** 이상 7명은 피해자를 늘려간 것입니다. 그리고 더 소름끼치는건 신규가입업체들을 위한 사이트를 따로 만들어 배포하였다는 사실인데요, 기존업체들에게는 서비스 중단 뿐만아니라 고객센터 응대도 전혀 되지 않았는데 새로가입한 업체들에게는 서비스가 제공된다? 대단한 사기자신감으로 보여집니다. 올해 새롭게 오픈된 사업장도 *** 그룹이 만든 복지플랫폼은 사용이 안되는 것은 마찬가지입니다. 즉, 복지서비스제공 대금 미수 및 복지서비스의 완벽한 제공을 위한 플랫폼도 불안한상태에서 계속해서 위 7명은 블로거들과 함께 전국적으로 다니면서 사기행각을 벌이고 지금도 진행중입니다. 어차피 기존에 협력했는 병.의원들에게는 미수금으로 인해 건강검진등은 진행이 어려울테고 새로운 피해협력센터가 생기던지 업계에 소문이 나서 안되던지 하겠지만 말입니다. 이는 대한민국 형법 제 347조 사기죄에 해당하는 행위입니다. 좀더 자세한 내용을 알려드리기 위해 사건의 발달 및 개요를 간략하게 알려드리자면, 18년 7월 ~ 19년 10월경 ****복지지원단과 주 ****복지의 최고 책임자 ***는 기업복지지도사(지원팀장 및 사업부장)를 모집한다는 이유로 서울 성동구 *** 일대(**** 타워 / *******타워)에서 직업설명회 와 양성교육을 격주 간격으로 실시합니다. 이때 참석하신 대다수의 사람들은 ***의 거짓말에 속아 최소 165~330만원(타입A,B)을 불입하고 정식 양성과정을 받게 됩니다. 이때 전국적으로 양성과정에 참여하고 선발될 수 있는 인원이 한정 되어 있고, 그 인원의 선발권한은 지원팀장의 상위 직급인 사업부장들이 갖는다 하여, 지원팀장자격으로 지원했던 분들이 중소기업복지지원사업 초장기인지라 대다수가 사업부장(최소 2200만원 불입)으로 지원을 하게 됩니다. 또한 사업부장은 총 국회의원 지역구와 같은 253명만 선발되고 본인이 선택한 지역구를 담당해서 온·오프라인에서 홍보활동 및 발생된 디비에 대한 권한을 부여받고 해당 지역구에서 **복지 및 토닥토닥복지 플랫폼에 예산을 편성하면 해당 지역구의 사업부장들이 예산 배분 권한을 갖는다 등의 혜택을 줄것처럼 말을합니다. 그러나 이 또한 모두 행하여 진 것이 없습니다. ***가 언급한 지자체는 서울특별시, 성동구, 인천, 아산, 천안, 평택, 충남, 전남, 전북, 광주, 대구, 부산남구 등 공무원집단에서 빠르게 소문이 나서 각 지자체에서 *** 본인에게 연락이 왔다고 하면서 특히나 본인이 있는 성동구에서는 19년도에 3.3억원을 복지예산으로 다 사용하기로 했다고 합니다. 그러한 증거는 차고 넘칩니다. ***가 강의한 내용을 녹음했던 자료를 서울동부지검에 제출하기도 하였습니다. 정치인맥을 통한 정부 및 지자체 예산확보에 대한 언급도 늘 했습니다. 18년 11월경부터 위 ****협회의 협회장 ***이 ****복지지원단과 주 ****복지에 등장합니다. 이 사람의 정치인맥 때문에 일이 급속도로 커지게 됩니다. 그냥 물 들어올 때 노 저어라는 식으로 ***협회장과 ***그룹은 아주 작정하고 일을 크게 벌입니다. 실제로도 *** 협회장은 서울특별시 *****과의 친분을 과시하면서 19년도에 300억이라는 지원예산을 편성해서 ***가 만든 복지플랫폼에 투입이 될 것처럼 호도하였습니다. 그리고 위 *** 협회장은 ***과 ***으로부터 지자체활동비 면목으로 일정급여를 받은 사실도 확인하였고, ***가 서울특별시 *****과의 일화를 소개하면서 협회장 에게 지분이 얼마나 있냐고 물어보니 ***가 협회장 지분이 50%라고 답변한 사실도 있습니다. 매월 한번씩 있는 사업부장 전략회의나 양성과정 그리고 직무설명회때 늘 참여하면서 ****협회장 자격으로 정치인맥들을 많이 알고 많이 만나서 도움을 주겠노라고 했던 사실이 있습니다. 이러한 *** 협회장의 역할로 매출과 리쿨르팅이 급속도로 성장하게 됩니다. 그 기시가 18년 10월부터 19년 6월까지입니다. 다른 표현을 빌리자면 ***협회장의 등장은 사기행각을 하는 ***그룹에 순풍을 만들어주고 돛 올려서 술술 나아가는 형국을 만들어준겁니다. 이런 사기꾼들이 어떻게 오랜시간 살아남을수 있었느냐면, 이들은 포대갈이식으로, 같은 시스템상 절차명과 법인명을 계속 바꿔가면서 기망행위를 하기 때문입니다. *** → **복지, **복지관(세 기업은 한 회사입니다. 법인내 법인으로 두고 있습니다.) ******위원회 → ******협회(****위원회에서 민원제기 후 이름을 바꿉니다.) *** 및 *** 운영방식 → *****로 법인명 바꾸고 내부적으로 기업복지영업본부 별도 운영(*****로 접근해서 기업복지 상품도 소개전달 판매하는 전략입니다.) 재미있는건 아래사진처럼 ***** 런칭당시 분명 ***는 대표이사였습니다. 하지만 문제가 불거지자 대표이사를 당시 부사장이였던 ***로 바꾸게 되고, 최근에는 40억 투자자를 유치하여 대표이사를 변경선임했다고 합니다. ***그룹이 가장 잘 사용하는 방법이 이와같은 법인간판포대갈이 방법입니다. 간판만 바꾸면 새롭게 접한 분들은 과거이력을 잘 모르죠, 그러나 실상 접해본분들은 내용을 들여다 보면 16년부터 전국적으로 법인갈이 간판갈이 식으로 기망행위를 해왔습니다. 중간중간에 의심스러운 부분에 대해서 지원팀장 및 사업부장들이 내용증명을 보내거나 내부 소통망에 ***그룹의 행위를 비판하거나 반대증거를 내밀면 강퇴를 시키는 방법으로 꼬리자르기를 하고 있습니다. 문제가 없고 부끄러울것이 없고 겁나는게 없다고 한다면, 꼬리자르기를 왜 할까요? 이처럼 악질적인 사기/자격증위반/공공기관사칭/세금탈세 등을 이용하여 수백명의 지원팀장/사업부장을 방패삼아 뒤에서 수익을 챙기고 그 수익금으로 다른 법인을 만들고 투자한 이들은 계속 이러한 형태로 피해자들을 늘려갈것입니다. *** 그룹의 말하는 허위사실과 기망한 내용 및 프로세스에 이래저래 속고 당한부분을 보면 수백명의 지원팀장과 사업부장(피해액 대략 20억), 그리고 복지플랫폼에 서비스를 제공하고 대금을 못받은 수십개의 기업들(피해액 15~20억), 그리고 자부담을 수백만원 ~ 수천만원 많게는 억단위 이상까지 가입하고 제대로 된 서비스를 못받은 최소 4500개 이상의 기업들에 피해금액(약 200억원 / 직원수 약 10만명)이 해당됩니다. 이미 서울동부지검에 약 60명이상의 고소장이 접수되었고, 아직 조사전이나 성동경찰서에는 ***가 출석해서 조사를 받았으나, 중요포인트에서 빗나가는 조사 및 자료제출로 시간만 자꾸 지연되면서 ***그룹은 전국적인 기망행위 및 누적 피해에 대해서 작금의 반성과 피해복구를 위한 행위를 전혀 하지 않고 있습니다. 19년 10월경 교육비용을 돌려달라는 정치쪽 인맥을 통한 고소진행시에는 바로 전액을 돌려주는 행위를 한적도 있습니다. 힘있는 사람들에게는 머리숙이고 힘없는 사람들은 철저히 무시하는 처사로 일관하고있는 악질입니다. ***그룹은 대한민국에서 없어져야 합니다. 현재도 *****로 앞으로 어떤 일이 벌어질지는 모르지만, *** 그룹을 아는 사람이 *****를 접했을 때 반응은 딱 봐도 보여집니다. 이름과 절차명만 바뀐 또다른 피해자 양성 플랫폼이라고 보여집니다. 강한사람에게는 한없이 약하게, 약한사람들 또는 민원없는 사람 및 회사는 철저히 무시하는 처사로 일관하는 이런 범법자들은 우리나라 검경에서 피해확산 방지를 위한 최대한의 조치를 취해주시길 바랍니다. 감사합니다. 더 많은 증거는 서울동부지검 및 성동경찰서에 제출되었거나 제출하겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "위반",
    "행위",
    "조사",
    "지원",
    "복지",
    "사업",
    "그룹",
    "자격",
    "피해",
    "팀장"
  ],
  "agree": 1657,
  "status": "청원종료"
}