{
  "time": "2020-10-20 05:54:41",
  "begin": "2020-04-29",
  "end": "2020-05-29",
  "category": "교통/건축/국토",
  "title": "산림청과 산림업계로부터 조경업역이 난도질당하는 것을 그저 지켜볼 수밖에 없는 조경전문건설인으로서 간곡히 청원합니다.",
  "content": "경기불황과 ‘코로나19’로 인해 어려움과 걱정근심으로 가득 차 있는 국민이며, 이러한 시기에도 불구하고 산림청과 산림업계로부터 조경업역이 난도질당하는 것을 그저 지켜볼 수밖에 없는 조경전문건설인의 한사람으로서 간곡히 청원합니다. 건설산업기본법에 따라 정당하게 건설업 면허를 내고 조경공사를 해온지 언 30년 됩니다. 코로나19로 사회적 거리두기를 하고 있지만 마음 같아서는 당장 산림청 앞으로 가 데모를 하고 온몸을 불 싸지르고 싶은 심정입니다. 지금까지 산림청이 해온 짓거리들을 보면 이해하실 겁니다. 산림청에서 2008년 산림자원법 개정을 합니다. 산 아래 도시생활권 즉 인도를 지나가다 보이는 나무들을 산림이라고 정의를 내려버립니다. 상식적으로 도로 옆에 인도가 산입니까? 학교숲, 마을숲, 경관숲, 도시숲, 도시림, 생활림 등 뒤에 숲이랑 림만 붙이면 다 산입니까? 지나가던 개가 웃습니다. 현재 우리나라 산에 있는 소나무가 소나무 재선충으로 계속 죽어가고 참나무시드름병으로 온 산이 병들고 있습니다. 또 매년 큰 산불로 산림이 심각하게 훼손되고 있는 현실인데 왜 산림청은 본업에 충실해도 모자를 때에 영세 전문건설업체가 하던 고유업역을 그냥 뺏어갈려고 하는지 참 한탄스럽습니다. 본연의 업무인 국립공원관리는 환경부로 빼앗기고 잘 관리되고 있는 녹지를 산림이라 우기고 이제는 산림보호법이 제정되었으니 모든 도시녹지는 산림에 해당하므로 국토교통부 산하인 조경식재공사업은 자격이 안되고 산림청에서 관리하는 산림법인(나무병원)으로만 관리를 해야 한다고 하는데 법인이 아닌 개인사업자는 일도 할 수 없나요? 말로만 듣던 대기업이 중소기업에 하는 갑질· 횡포처럼 정부부처인 산림청이 갑질을 하고 있는 거와 뭐가 다릅니까? 산림청의 여우같은 이중행태를 보면 산림자원법 개정 시 건설공사와 업무가 겹치는 부분을 고려하여 조경업역은 건드리지 않겠다고 입법을 해놓고 법제처의 법령해석을 받아 조경, 산림 둘 다 가능하도록 합니다. 서로 상생을 하겠다는 표면적인 행태였습니다…….또 도시숲법 제정을 하면서도 입법을 제정하는 국회의원들에게도 업역문제가 없듯이 같은 짓을 반복합니다. 현재도 둘 다 가능하다고 법에 명확히 나와 있습니다. 국토부 4차 회의에서 산림청 국장은 도시숲법을 제정함에 있어 조경계와 상생하겠다고 선언합니다. 바로 다음날 바로 산림청에서 지자체에 문서 한 장을 하달하게 됩니다. 이로 인해 그동안 해왔던 일을 아니 일자리를 잃게 되었습니다. 겉과 속이 다른 이중행태가 여기서 나옵니다. 문서 내용이 뭐냐……. 미세먼지 차단 숲, 도시숲 공사에 건설업체를 참여시키면 보조금을 반환하고 교부결정을 취소한다고 문서에 떡하니 명시를 해 산림청에서 지자체에 시달을 했습니다. 그 말인즉슨 건설공사 입찰참가 자격에 건설업체가 할 수 있도록 하면 너희 지자체한테 준 돈 다 회수해간다는 내용입니다. 실제로 현재 법보다 이 산림청 공문 한 장으로 산림사업으로만 발주가 되고 있습니다. 이런 갑질이 어디 있습니까!! 청렴한 대한민국에! 또 산림청이라는 공공사업을 집행하는 기관이 입법기관의 국회의원들을 농락하고!!! 정부 법해석기관인 법제처를 무시하는 행태를 보이고 있는 겁니다!! 실로 개탄하지 않을 수가 없습니다. 지자체 발주담당 공무원들은 현행 관련법과 법제처 해석에 따라 조경건설업체한테도 정당한 시공자격이 있다는 것을 알고 있습니다. 법적으로 전혀 문제가 없어요! 산림청에서 내려온 공문 때문에 어쩔 수 없이 발주를 하고 있다고 말하고 있는 게 현실입니다. 아무리 법적인 논리를 가지고 말을 해봐도 돌아오는 대답은 똑같습니다. 산림청이 공문에 써놓은 돈 회수한다는 협박 때문에 알고 있어도 발주를 산림으로만 할 수 밖에 없다고……. 그동안 해오던 일이 문제가 있을 리가 없지 않습니까? 산림청의 주장대로라면 반대로 이전까지 조경으로 발주하던 공무원들은 싹 다 책임을 지고 징계를 받고 실제 일하는 건설업체는 무등록 무자격 시공을 하게 된 셈인데 법으로 다 처벌을 받아야 하지 않겠습니까? 우리는 무려 30년 동안 해오던 일을 빼앗기게 된 셈입니다. 너무 억울합니다. 그냥 보고만 있고 당하고만 있어야 하는 현실이....... 코로나19로 인해 사회 경제가 힘들어 지듯 생존권이 달려있는 문제입니다 산림청의 업역침해가 조속히 해결되도록 청원합니다.",
  "keyword": [
    "산림",
    "산림청",
    "건설",
    "조경",
    "도시",
    "공사",
    "건설업",
    "발주",
    "업역",
    "나무"
  ],
  "agree": 3606,
  "status": "청원종료"
}