{
  "time": "2020-10-20 05:53:33",
  "begin": "2020-04-27",
  "end": "2020-05-27",
  "category": "기타",
  "title": "(라임) 유래없는 사기극에서 수십개의 기업들이 기업사냥꾼들에게 피빨리고 상폐되었습니다. 철저한 진상규명이 필요합니다.",
  "content": "대부분의 보도가 라임이 운용한 펀드를 샀다가 환매불가능으로 입은 6조원쪽에 집중되어 있습니다. 그러나 라임은 \"양면 사기극\" 입니다. 그 반대쪽인 무자본 기업사냥쪽은 피해는 피해산정이 불가능할 만큼 큽니다. 최근 2년간 상폐되었거나 상폐일보직전에 놓인 기업들의 다수가 이에 해당합니다. 이들 기업들을 식별하기에 가장 좋은 방법은 전환사채를 얼마나 자주 누구에게 어떤 조건으로 발행했으며 전환을 한 이들이 과연 주주로 명부에 남았는지 아니면 즉시 팔았는지 확인하면 됩니다. 정체가 모호한 조합 또는 개인에게 발행한 수백억 전환사채는 라임과 관련되었다 보시면 됩니다. \"쿠션\" 이라는 기법을 통해 이들은 발행받자마자 거의 동시에 라임에게 뒤에서 팔아넘겼을 것입니다. 즉 라임이 전환사채의 발행대상이 아니더라도 얼마든지 \"대리인\"을 써서 정체를 감추고 이 사기극을 벌일수 있기에 피해기업의 수는 \"라임 리스트\" 에 올라있는 기업의 수를 훨씬 뛰어넘습니다. 다음은 이런 기업들의 식별방법입니다. 1. 전환사채를 수시로 발행하면서 매번 수백억 현금 대신 수백억 비상장 지분 (\"대용납입\") 이 기업으로 들어왔다면 관련되었다 보시면 됩니다. (전환사채를 발행할 정도로 절박한 기업이 비상장에 투자를 하다니요?) 2. 개미주주 지분율이 압도적으로 높음에도 불구 (98%) 경영진이 경영성과와 무관하게 늘 주총표결에서 문제없이 이기는 기업들은 관련있다 보시면 됩니다. (어느 기업의 경우 개미주주들의 위임장 수백장을 도용해서 주주들이 검찰에 고소까지 하였으나 검찰의 압수수색 당시 경영진은 \"미안하지만 위임장을 분실해서 보여드릴수가 없군요\" 라고 했고 검찰은 이 사건수사를 중단하였습니다.) 3. 주기적으로 호재를 띄운 기업들은 관련있다 보시면 됩니다. (이러한 호재를 정기적으로 띄우려고 어떤 기업은 아예 인터넷 언론사를 매입합니다.) 어떤 임원들은 시도때도 없이 대통령에게 러브콜을 보내고 함께 찍은 사진을 SNS로 띄웁니다. 또 일반인이 주로 이해하기 힘든 블록체인, 항암치료 같은 분야를 일반인이 확인하기 힘든 러시아 같은 국가와 연관지어 뉴스를 띄웁니다. 실제 이들이 \"관리\" 하던 어떤 기업이 러시아 치료제 뉴스를 띄우다가 상장폐지의 기로에 서자 동일한 뉴스를 이들이 \"관리\" 하는 다른 기업으로 \"전이\" 시켜 띄우고 있습니다. (맞습니다. 이들은 기업 하나가 아니라 기업군을 관리합니다. 그만큼 대한민국 자본시장은 무법천지, 사냥꾼들 전성시대입니다.) 이러한 호재를 이용해서 라임은 전환받은 주식을 모조리 시장에서 매도했을 것입니다. 전환사채를 무한발행해서 주식은 끝없이 희석되지만 회사에는 정작 자산이 하나도 없습니다. 이런 작태를 되풀이하다 그들은 느닷없이 30대1 감자를 시도해서 개미주주들을 모조리 날려버리거나 (동전주가 되면 전환사채 전환을 할수가 없습니다 - 왜냐하면 전환가능 최저한도가 500원이기 때문입니다. 현재가 100원짜리 주식을 500원으로 전환시킨다면 누구나 의심할 것이기 때문입니다 - 어짜피 종이쪼가리 회사에 납입받고 사기치고 발행했던 전환사채이기에 금전적으로야 아쉽지 않겠지만.), 회생신청을 해서 강제 감자 시도 후 경영진과 결탁한 위장주주들이 \"컨서티움\" 내지는 \"조합\" 의 형태로 또다시 회사를 인수하거나, 빼먹을만큼 빼먹어서 너무 위험해서 덮고싶을 경우 그냥 상폐를 시킵니다. 4. 가장 필요한 것은 \"등장인물\" 들일 것입니다. 실제 대한민국 상장기업들에는 늘 신규임원 또는 전환사채 발행대상으로 등장하는 이름들이 있습니다. 이들의 특징은 경력이 전혀 확인이 안된다는 점입니다. 가령 어느 기업에서 일했다고 해도 해당기업 등기부를 떼어보면 이들의 이름은 없습니다. 또 턱없이 젋은 나이 (30살)에 공장지대나 변두리에 살면서 한계에 이른 상장기업의 전환사채를 수백억원어치 구입할 정도로 이상한 점을 보입니다. 또 동일한 생년월일이 지자체 과거 시보의 공시송달 대상자로 반복등장하기도 합니다. 가공의 인물일 가능성을 배제할수 없다 할 것입니다. 실제 이번 라임 수사만 해도 등장하는 여러 기업들의 등기부를 떼어보면 임원리스트에 이름이 없는 이들이 많습니다. 동일한 등장인물들이 상이한 여러 기업들에 공통적으로 나온다면 이 기업들이 모두 특정 기업사냥꾼들의 전속 \"대역배우\" 들이라는 합리적 추측이 가능할 것입니다. 문제는 이러한 사기극이 기업사냥꾼들만으로는 불가능하다는 점입니다. 공무원들의 조력이 필요합니다. 또 회계법인의 조력이 필요합니다. 1. 가령 사채의 대용납입의 경우 회계법인이 1년전 설립된 자본금 1천만원짜리 비상장기업의 미래기업가치는 코스피 상장기업의 주식과 맞바꿔도 되리만치 크다는 식의 이상한 감정평가서를 발부해주고 합리화시켜 줍니다. 결국 상장기업에는 아무 쓸모 없는 기업의 지분이 자산으로 잡히고 실제 돈은 한푼도 들어오지 않고 지분은 희석되어 피해는 개미들이 입게 됩니다. 이런 짓이 무한반복됩니다. 2. 주주명부를 담당하는 예탁결제 증권회사는 주총소집통지서를 제대로 안보내거나 아예 부정확한 주주명부를 보여주는 등의 방식으로 개미들을 우롱합니다. 법에는 소액투자자들이 얼마든지 주주명부를 열람할수 있는것 처럼 되어있지만 실제 해보면 재판을 통해서만 열람을 허용합니다. 자기가 투자하는 기업의 주주들이 누구인지도 알수 없는 것입니다. 3. 공시는 모조리 허위라고 보시면 됩니다. 라임 관련 기업들의 대주주는 아무도 알수 없습니다. 전환사채 대량발행후 전환, 주가부양 이후 즉시 팔아치우기 때문입니다. 이 과정에서 5% 보유 대주주공시 등은 모조리 무시됩니다. 심지어 대역배우들조차 공시를 하지 않습니다. 4. 위에서 말한바와 같이 전환하면 이상하게 보일 주가로 떨어질 경우 이들은 감자를 시도합니다. 그리고 주주들이 선뜻 응하지 않을경우 (당연하지요) 용역깡패들을 임시주총장에 넣기도 하고 심지어 법원이 임명한 검사인을 \"회유하여\" 소액주주들이 위임장을 일체 확인조차 못하도록 방어벽을 칩니다. \"자신이 다 확인하였으니 나중 이상하면 법원에 소송을 제기하십시오.\" 이러고는 주총을 끝내버립니다. 희한하게도 자신의 지분가치를 거의 종이로 만드는 대량감자에 98% 소액주주들이 찬성하는 주총결과가 나오는 것입니다. 5. 만약 주주들이 법원에 감자무효 소송을 걸어 위임장을 확인하고 싶다고 요청하면 이런 기업은 \"위임장을 분실\" 했다고 법원에 말합니다. 주주들이 주주명부와 실제 참석주주 대조작업을 거쳐 수백명의 명의가 도용된 사실을 알아차리고 (\"왜 난 그날 주총에 참석치도 않았는데 참석한 것으로 나옵니까?\") 검찰에 고소하면 검찰은 압수수색 영장까지 발부받아 기업에 가서는 막상 \"위임장을 분실\" 했다는 회사측 답변을 얻고서는 그냥 돌아서서 일체의 수사를 중단합니다. 6. 위임장 분실해서 확인이 안되니 당연히 감자무효 소송에서는 소액주주들이 승리할 것입니다. 그러면 이제 거래소에서 압박이 들어옵니다. \"왜 공연히 감자무효를 신청해서 거래를 중지시켰습니까? 빨리 풀어주세요.\" - 이게 거래소 공무원이 소액주주에게 실제로 했던 말입니다. 증거자료도 있습니다. 주주들은 이제 혼란에 빠집니다. 7. 결국 감자무효가 인정되고 소액주주들이 승리하면 기업측은 회생을 신청합니다. 회생신청을 우선 경영진이 해보고 안되면 일주일후에 \"전환사채권자\"들이 해버립니다. 앞에서 말씀드렸다시피 전환사채권자들의 정체는 지극히 모호하며 근본목적은 라임이 현금화 할수 있도록 발행 받아 주는 이들이라는 추측입니다. 이들은 회사에 급전을 빌려준후 돌려받지 못했다고 주장하며 회생을 신청합니다. 그러면 \"기한의 이익상실\" 이라는 빌미로 회생법원은 이 회생을 수락해 버립니다. 일단 회생절차에 들어서는 순간 소액주주들은 모든 절차에서 배제됩니다. 모든 결정은 라임과의 결탁이 의심되는 \"전환사채권자\" 들과 (다른 채권자들은 거의 없습니다) 경영진, 즉 기업사냥꾼들이 맡는 구도가 완성됩니다. \"탄원서\" 따위는 아무런 의미조차 없습니다. 주주들은 \"의견\" 자체가 허용되지 않습니다. 회생법원 판사는 딱 1번 주주들을 참석시켜 주면서 어짜피 대량감자가 이뤄질 것이니 감자무효 소송을 자진철회하는 것이 어떻겠냐는 질문을 하며 주주들을 압박합니다. 주주들이 판사님께만 긴히 드리고 싶은 말씀이 있다고 하면 판사는 이를 들어줄수 없다고 거절합니다. 심리실에는 경영진과 전환사채권자들만이 있습니다. 그 후 이상한 일들이 계속 일어납니다. 만약 대량감자를 정당화하기엔 너무 자산이 많을 경우 갑자기 기업은 자회사의 자회사에게 거액의 돈을 빌려주고선 담보로 자회사 주식을 설정해서 이것을 모두 반대매매로 날려버립니다. 회생법원은 묵묵히 지켜보고만 있습니다. 나중 회생계획안에 등장하는 대주주 정보부터가 허위입니다. (기업이 얼마전 감자무효 소송당시 법원에 제출한 증거자료에는 대역배우라도 대주주로 써넣었었는데 이 회생계획안에는 그들조차 등장하지 않습니다!) 이 엉터리 회생계획안에 근거하여, 또 회생절차 도중에 줄어든 자산에 근거하여, 회생법원은 소액주주들은 사실상 막대한 감자를 당하고 제3자가 알수 없는 여러 \"조합\" 들과 컨서시엄을 구성하여 액면가에 인수하는, 기업사냥꾼들이 가장 간절히 염원했던 형태의 회생안을 승인해줘 버립니다. 관리인으로는 이 기업의 경영인을 \"경영을 위한다\" 는 이유로 앉히는데 정작 이 기업은 해당 사분기 매출 5억 미만으로 상장폐지에 놓이게 만듭니다. 8. 소액주주들은 금감원에 무수한 증거물과 함께 그동안 꾸준히 주가조작과 사기극에 대한 증거를 올렸습니다. 그러나 금감원은 한결같이 이 모든 것들을 묵살해 왔습니다. 라임을 그 반대편에서 겪어본 소액주주들은 단언합니다. 이건 역사상 유래가 없는 금융사기극이며 그 핵심은 기업사냥과 전환사채를 이용한 기업자산 빼먹기에 있습니다. 이 기업들에 공통적으로 등장하는 약 40개의 이름들을 왜 당국이 일체 조사하지 않는지가 궁금할 따름입니다. 또 회생법원과 금감원, 거래소, 회계법인, 검사인, 예탁증권사에 대한 면밀한 조사가 이뤄지지 않는다면 이러한 범죄는 절대 근절되지 않을것입니다. 이상 모든 내용에 대해 증거자료를 제시하고 수사에 협조할 의향이 있음을 밝히는 바입니다. 부디 철저한 조사를 부탁드립니다. 이대로 가면 대한민국 거래소에 남아날 중소기업은 없습니다.",
  "keyword": [
    "기업",
    "주주",
    "전환",
    "사채",
    "전환사채",
    "회생",
    "감자",
    "라임",
    "발행",
    "법원"
  ],
  "agree": 1096,
  "status": "청원종료"
}