{
  "time": "2020-10-20 05:54:06",
  "begin": "2020-04-28",
  "end": "2020-05-28",
  "category": "보건복지",
  "title": "상주적십자병원 코로나19 전담병원 지정에 따른 개선방안(전담병원 보상기준 마련)",
  "content": "경북 상주에는 우리나라 최초 사설의료기관인 존애원이 있습니다. ​'존애원'이라는 이름은 송대의 심리학자 '정자'의 '존심애물', '마음을 지키고 길러서 타인을 사랑한다'라는 말에서 비롯되었으며 임진왜란 이후 지역의 유지들이 뜻을 모아 자체적으로 질병을 퇴치하려는데 그 뜻을 같이하는 구빈 의료 활동을 시작한 상주 선비들의 박애정신의 발로라고 할 수 있습니다. 이런 자랑스런 역사를 가진 탓일까요? 지난 2월23일 상주적십자병원은 대구경북권역 감염병 전담병원으로 지정되었으며, 경북대학교 상주캠퍼스 기숙사는 해외유학생 격리시설로 지정되었지만 상주시민들은 국가재난을 함께 극복한다는 성숙한 시민의식과 어려운 이웃과 함께한다는 존심애물 정신으로 코로나19가 확산되지 않도록 정부와 공공의료원, 시민의 공조가 빚이 나길 바라는 마음으로 함께하였습니다. 상주적십자병원은 대구.경북권역 감염병 전담병원으로 지정되어 기존 입원환자를 모두 내보고 46실 188병상을 확보하여 의사 25명, 간호사 130명 등 총 250여명의 의료진과 직원이 근무하였습니다. 지난 2월 29일부터 코로나19 확진 환자를 수용하기 시작해 3월 4일 기준 상주 지역 4명을 포함해 154명의 확진 환자가 입원하였으며, 경북 경산 서요양병원의 입원환자 중 33명이 3월31일 오후 상주적십자병원으로 옮겨 치료를 받는 등 총 입원환자가 255명에 이르렀습니다. 코로나19로 인해 가족 감염우려로 의사와 간호사 및 병원종사자들이 가족과 별거하여 병원에서 함께 생활하며, 극한의 노력으로 현재 퇴원환자 177명, 전원환자 36명으로 83%의 치유성과를 내는 등 그야말로 기력은 쇠잔하였지만 머지않아 가족과 함께 한다는 희망과 국민의 응원으로 하루하루를 버텼습니다. 그 이면에는 감염병원지정 이후 외래진료, 응급실, 장례식장, 분만실, 중환자실, 건강검진실 미운영으로 인한 운영손익이 전년대비 (△ 526백만원(‘19.1~4월) → △ 2,895백만원(’20.1~4월)) 24억정도의 재정손실로 병원경영 불안감 고조되고 있으나, 정부의 명확한 보상기준 없는 상황에 이르렀습니다. 지정병원 해제 이후 코로나19 환자가 입원했던 병원이라고 소문나면 외래환자 및 입원환자가 병원 오기를 꺼려하는 하는 등 운영정상화까지 6개월 정도 소요될 것으로 예상되며 이에따른 경영적자는 눈덩이처럼 불어날 것입니다. 국가재난 극복의 일선에서 최선을 다한 코로나19 전담병원 직원들은 가족 감염우려로 자택에서 출.퇴근을 못하면서 발생한 가족간 별거로 인한 특별수당은 지급받지 못할지언정 재정적자에 따른 연월차, 무급휴가, 가족돌봄휴가 종용, 임금반납(당직폐지, 대체휴무등), 임금체불, 고용불안(이직을 고민 중인 직원이 많음), 코로나19 입원환자 감소에 따른 무급휴직을 시행한다는 소식마져 전해 지고 있는 실정입니다. 더욱 가혹한 사실은 국가재난 상황을 극복하기 위한 댓가가 오늘(4월27일) 노∙사간 합의에 의해 평균임금30%로 삭감을 한다는 것입니다. 현재 병원 현금유동성이 매우 악화되어 5월 급여 지급 마져 불투명하다고 하니 안타까울 뿐입니다. 소리없는 전쟁! 전염병의 주기는 더욱 짧아질 것이고 국민의 생명을 살리는 고귀한 사명을 수행하는 지방공공의료인의 사명감을 강요하기엔 너무 가혹하게 느껴져 대통령님과 관계기관에 청원합니다. 상주적십자병원이 코로나19 환자 안전을 위해 최선을 다하고, 지역민의 보건을 책임지는 지역거점 의료기관으로서 공공의료 강화를 위해 더욱 더 신뢰받는 병원으로 거듭 날 수 있도록 도와주시길 간곡하게 청원합니다. 2020년 4월27일 상주적십자병원 노동조합 지부장 엄** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "병원",
    "환자",
    "상주",
    "입원",
    "코로나",
    "의료",
    "가족",
    "지정",
    "적십자",
    "감염"
  ],
  "agree": 1991,
  "status": "청원종료"
}