{
  "time": "2020-10-20 05:55:50",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "보건복지",
  "title": "대구 보육원 아이들을 살려주세요.",
  "content": "안녕하세요. 저는 대구에서 “**” 이라는 이름의 봉사단체를 운영하고 있습니다. 저희 단체에서 대구 남구에 위치한 ***이라는 보육원에 봉사를 가는데 원장과 일부 사회복지사의 말도 안 되는 갑질로 아이들이 힘들어하고 있습니다. 아이들을 구해야 합니다. 이들이 다수의 아이들에게 행한 정서적 학대로 국가인권위원회에 진정사건이 접수되어 조사를 받고 처리결과를 기다리는 와중에 2차로 또 일부 아이들에게 협박, 폭언, 정서적 학대를 가하는 등 보육원에 근무하는 기본적 소명도 지키지 않고 있습니다. 1. A사회복지사는 2019년 11월 19일 21시 8분 학교에서 수업을 마치고 오는 B아이를 붙잡아와 아이 숙소에서 죽이겠다며 위협, 폭언, 협박을 하였습니다. 인권위 조사 때 불리한 증언을 했다는 이유로 아이에게 협박을 하였습니다. 2. 원장은 2019년 11월 22일 A사회복지사와 친분이 두터운 C생활지도원에게 피해아이가 다니는 D고등학교에 찾아가 A사회복지사와 함께 합의서에 서명을 받아올 것을 지시함으로 피해아이에게 심리적 불안과 공포심을 야기하였습니다. 3. A사회복지사는 2019년 11월 22일부터 2020년 3월 20일까지 피해아이에게 접근금지명령을 2개월씩 두 차례 처분 받았습니다. 4. 피해아이는 2019년 11월 25일 13시 피학대쉼터 남아전용 시설에서 일시 생활하였습니다. 5. 원장은 2020년 2월 19일 쉼터에서 생활하는 피해아이를 찾아가 설득하여 접근금지기간임에도 불구하고 사회복지사를 만나 합의하도록 종용하고 회유함으로 총애하는 A사회복지사를 ***에 복직시키기 위해 아이의 안전을 위협하는 행동도 서슴치 않고 자행하였습니다. 6. 피해아이는 ***으로 돌아오고 싶은 마음이 간절하였지만 번번히 원장이 허락을 하지 않아 계속 쉼터에서 생활하다가 2020년 2월 26일 코로나19로 쉼터를 비워주게 되어 ***에 오게됨으로 자연스럽게 재입소가 되었으며, 원장은 피해아이에게 사회복지사가 필요한 합의서 등에 사인을 할 수 있도록 지시하였습니다. 7. 원장의 잘못된 비리(아이학대)들을 퇴사한 직원들과 근무하는 소수 직원들이 국가인권위에 신고하고 대구아이보호전문기관에 신고하는 사태가 발생하였는데, 신고한 주동자들이 *** 근무 때 E아이를 양육한 교사들이어서 2019년 1월부터 E아이에 대한 차별, 정서적 학대 등을 자행하였습니다. 8. 원장은 2019년 9월 25일 17시 30분~50분 사이에 식당에서 E아이가이 인사 하지 않는다고 합기도복을 입은 아이의 도복끈을 당겨 허리가 쫄려 아이가 힘들어 하는 상황에서 들쳐메고 식당 밖에 나가 시멘트 바닥에 맨발로 세워 두고 위협적으로 장시간 훈계하여 정서적 학대로 대구아이보호전문기관에 신고 되었고 아이는 분리불안, 내면적 우울, 제한적 표현과 행동 등이 나타나게 되었습니다. 조목조목 다 나열하기에는 원장과 사회복지사의 아이들에 대한 협박, 폭언, 정서적 학대 등의 사례가 많아 부분적으로 요약하였습니다. 인권위 조사 결과 2017년 7월부터 2년간 19명의 직원이 바뀌었습니다. 정상적으로 아이들의 보호가 이루어지고 있는 보육원이라고 생각하지 않습니다. 원장의 갑질에 저항하고 아이들을 위해서 노력한 많은 분들이 보육원을 떠났고 현재는 소수의 직원분들이 원장과 그 라인을 타고 있는 다른 분들의 눈치를 보며 아이들을 위해서 고군분투 중입니다. 2020년 3월에는 *** 내부의 취업규칙을 바꾸었고, 그 내용은 직위해제 돼도 월급을 받을 수 있도록, 그리고 *** 내부의 일을 외부로 유출시키면 징계를 한다는 것이 들어가 있습니다. 이는 원장이 스스로의 잘못을 알고 있고 대비하고 있다는 뜻으로 생각하며 저는 더 이상 이 원장이 ***에서 근무하지 않도록 만들기 위해 노력하고 있습니다. 왜냐하면 기존에 내려진 접근금지 징계도 *** 내부에서 잘 지켜지지 않았기 때문에 원장의 직위해제와 같은 더 큰 징계가 필요하다고 봅니다. 원장을 쫓아내고 아이들을 살려야 합니다. 사실 이 내용이 많이 퍼져나간다면 기존에 ***에서 열심히 일하신 분들이 피해를 볼 수도 있을 것 같아서 조심스럽지만 정의가 살아있는 대한민국이라면 보육원의 아이들에게 올바른 방향으로 일이 풀릴거라고 믿습니다. 저는 법도 모르고 지식이 짧아 보육원의 아이들을 위해서 앞으로 어떤 방향으로 일을 풀어 가면 될지 잘 모르겠습니다. 많은 의견 주시면 고맙겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "보육원",
    "대구",
    "원장",
    "복지사",
    "사회",
    "피해",
    "학대",
    "위해",
    "정서"
  ],
  "agree": 2509,
  "status": "청원종료"
}