{
  "time": "2020-10-20 05:56:13",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "육아/교육",
  "title": "학내 성희롱·성폭력 사건으로 징계를 받은 교대, 사범대학 학생도 공립 임용 시험에 응시하지 못하게 하거나 교원자격증을 박탈해주십시오.",
  "content": "4월 28일 교육부(부총리 겸 교육부장관 유은혜)는 국무회의에서 「교육공무원임용령」 개정안을 심의·의결하여 아동·청소년을 대상으로 한 성범죄자는 교원임용시험에 응시할 수 없도록 사전에 제한하기 위한 법적 근거를 마련했습니다. <출처: “성범죄자, 교원임용시험 응시 못한다”, 대학저널, 2020년 04월 28일 수정, http://www.dhnews.co.kr/news/articleView.html?idxno=121772> 시험 공고 시 성범죄자와 같은 임용 결격자의 응시 제한을 안내하고는 있지만 법적 강제성이 없어 결격자의 시험 접수를 막는 데 한계가 있었던 기존 상황의 문제점을 해결하기 위한 좋은 방안이었습니다. 또, ‘n번방’, ‘박사방’ 사건과 같은 디지털성범죄를 근절하기 위한 대책으로, 4월 24일 교육부에서 유치원 및 초·중·고 예비 교원이 성범죄 관련 형사 처분 이력이 있을 경우, 교원 자격을 취득할 수 없도록 한다고 했습니다. <출처: “n번방·박사방‘ 디지털성범죄 가담자 교원 자격 못 딴다”, 서울신문, 2020년 04월 24일 수정, https://n.news.naver.com/article/081/0003085265> 하지만 이 조치들만으로는 성범죄로부터 안전한 학교를 만들 수 없습니다. 교육부에서는 학내 성희롱·성폭력 사건과 관련하여, 교원임용시험을 시행할 때 임용 결격자의 범위를 더욱 넓히거나 교원 자격증 취득 결격 사유를 추가해야 합니다. 청와대와 교육부에게 요구합니다. 학내 성희롱·성폭력 사건으로 징계를 받은 교대, 사범대학 학생도 공립 임용 시험에 응시하지 못하게 하거나 교원자격증을 박탈해주십시오. 당연히 이루어져야 하고, 이루어졌어야 하는 일입니다. 이 주장의 근거는 다음과 같습니다. 1. 교대, 사범대학 졸업 이후 많은 수가 교원임용시험에 응시하는 교직 특성상 학내 성희롱·성폭력 사건의 피해자와 가해자의 분리가 어렵습니다. 피해자와 가해자의 분리가 학내뿐만 아니라 교직에서도 이루어질 수 있도록 해야 합니다. 학내 성희롱·성폭력 사건으로 징계를 받은 교대, 사범대학 학생의 진로와 미래만을 걱정하는 선택적 공감을 멈춰야 합니다. 걱정해야 하는 것은 학내 성희롱·성폭력 사건의 피해자입니다. 가해자가 앞날이 창창한 예비교사였다고 포장하는 일은 앞으로 일어나서는 안 됩니다. 학내 성희롱·성폭력 사건 가해자가 사건 이후 창창한 인생을 사는 사회는 기형적인 사회입니다. 피해자의 창창할 인생을 위해 교대, 사범대, 교육부가 힘을 합쳐 피해자 보호에 힘써야 합니다. “가해자는 감옥으로, 피해자는 일상으로”라는 상식적인 말이 현재 교육부의 상식이 아닌 듯합니다. 피해자가 가해자를 감옥으로 보내지 못했다면, 가해자를 학교에 출입하지 못하게 하는 것이 교육부의 일입니다. 학내 성희롱·성폭력 사건은 사건 특성상 경찰 신고 및 처벌이 어렵습니다. 교원임용시험 응시 제한 조건으로 “성범죄 형사 처벌”만 고집하는 것은 교육부의 “학내 성희롱·성폭력 사건”에 대한 이해 부족을 증명하는 것입니다. 2. 학생, 학부모, 동료 교사 어느 누구도 교사가 된 학내 성희롱·성폭력 사건의 가해자와 함께하고 싶지 않습니다. 서울시 학생 인권 조례 제6조(폭력으로부터 자유로울 권리)에 따르면 ‘학생은 체벌, 따돌림, 집단괴롭힘, 성폭력 등 모든 물리적 및 언어적 폭력으로부터 자유로울 권리’를 가집니다. ‘성폭력’ 사건에서 대부분은 ‘권력형’ 성‘폭력’에 해당합니다. 교사와 학생 사이의 권력차로 인해 일어나는 성범죄가 존재하는 지금, 이미 같은 꼴의 ‘폭력’을 저지른 교사는 학교에서 필요로 하지 않을 것입니다. 학생, 학부모가 교사를 선택할 수 있다면, 교사가 동료 교사를 선택할 수 있다면, 성 인지 감수성이 결여되어 타인에게 피해를 준 교사를 결코 선택하지 않을 것입니다. 3. 성범죄자가 발 들일 틈이 없는 학교를 만드는 일이 공교육이 신뢰를 얻을 근본적인 방법입니다. 최근 공론화된 ‘n번방’ 사건에 따라 교육부에서 교육 분야 대응방안 마련을 위해 ‘디지털 성범죄 교육 분야 대책 TF’를 구성·운영하고 있으며 학교 성교육 가이드라인(표준안)을 개정하기 위해 힘쓰고 있다는 사실을 알고 있습니다. 하지만 ‘속옷 빨래 숙제’ 울산 초등교사와 아이들을 성적 대상으로 표현한 일베 초등 교사가 존재하는 학교, 스쿨미투 피해 학생은 떠나고 가해 교사는 돌아오는 학교에서는 어떤 대책을 마련해도 안전한 학교를 만들 수 없습니다. 학부 시절 학내 성희롱·성폭력 사건으로 징계를 받은 예비 교사가 위와 같은 교사가 되기까지 눈 감는 공교육은 성범죄자 양성소라고 불려도 무방할 것입니다. 위에서 말했듯이, 학내 성폭력은 사건 특성상 경찰 신고 및 형사 처벌이 어렵습니다. 교원임용시험 제한 조건으로 “형사 처벌”만 고집하는 것은 교육부의 ‘학내 성희롱·성폭력’에 대한 이해 부족을 증명하는 것입니다. ‘학내 성희롱·성폭력’에 대한 이해가 부족한 교육부는 당연히 이어서 ‘스쿨미투’에 대한 이해도도 낮기 마련입니다. 따라서 교육부는 모든 학교 내에서 일어난 성희롱·성폭력 사건의 징계 결과에 민감한 눈을 가지고, 교원임용시험 응시 자격, 교원자격증 취득에 대한 제재가 필요할 것입니다. ‘모든 아이는 우리 모두의 아이’라는 문구를 걸고 있는 교육부는 모든 아이가 안전할 수 있도록 성희롱·성폭력과 관련한 사안에서 강경한 태도를 취해야 합니다. 어느 누구도 성희롱·성폭력 가해자에게 교육을 받고 싶어 하지 않습니다. 이러한 상황에서 행동하지 않는 교육부는 가해자의 편을 드는 것입니다. 이 당연한 외침을 더이상 외치는 일이 없도록 행동해주십시오. 감사합니다.",
  "keyword": [
    "징계",
    "교대",
    "성희롱",
    "폭력",
    "교육",
    "성폭력",
    "사건",
    "교육부",
    "학내",
    "교사"
  ],
  "agree": 21773,
  "status": "청원종료"
}