{
  "time": "2020-10-20 05:55:55",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "행정",
  "title": "세무사 1차 시험 6월 시행, 2차 시험 9월 시행, 합격자 발표 12월 결정을 간곡히 요청드립니다.",
  "content": "존경하는 문재인 대통령님 그리고 청와대 공직자 여러분 안녕하십니까. 코로나19 사태로 인한 국가위기상황에 밤낮을 가리지 않고 대처하시느라 노고가 많으십니다. 국가전문자격시험 수험생이기 이전에 국민의 한 사람으로써 반드시 이뤄졌으면 하는 간절한 소망이 있어서 아래와 같은 긴 글을 올립니다. 저는 세무사 시험을 준비 중인 수험생입니다. 1차 시험을 1개월도 남지 않은 시기에 대한민국의 조세분야 실력자로서 합격을 위해 그리고 합격 후 사회 공헌에 이바지할 날만을 기다리며 인고의 시간을 견디며 공부 중이었습니다. 그런데 지난 4월 16일에 당초 5월 9일에 시행 예정이었던 세무사 1차 시험의 시행이 잠정 연기 결정되었다는 충격적인 공지에 심한 당혹감을 느꼈습니다. 그리고 2주 후에 한국산업인력공단 에서는 1차 시험을 8월 8일로, 2차 시험을 12월 5일로 결정하였습니다. 이 공고를 본 저희 수험생들은 예상 밖의 시험 시행 일정에 엄청난 혼란을 겪고 있습니다. 왜냐하면 연기 결정 당시 4월 15일의 확진자 증가 수도 20명대이고 완치자(격리해제)가 100명이 늘어남에 따라 점차 안정화 추세에 접어든 상태여서 예정된 날짜에 시험을 시행하리라는 기대가 있었습니다. 더군다나 본 청원서 작성 시점엔 확진자 수가 10명 이내로 상당히 안정된 상태입니다. 코로나19 감염병이 한창 무서운 증가세를 보이던 3월에 시험 일정이 있었다면 그때 연기 결정이 내려졌다면 그나마 이해가 가능했지만, 다른 자격시험의 시행이 재개되고 있는 상태에서 갑자기 세무사 시험의 시행만 늦춰지는 이유가 납득이 잘 되지 않았습니다. 더욱 충격적인 사실은 원래 세무사 합격자 발표가 11월에 이루어지는데 올해 57기 합격자 발표가 2021년도 3월에 나온다는 것입니다. 저를 포함한 많은 수험생들은 이러한 결정에 대해 도저히 이해가 가지 않는 상태입니다. 상당수의 수험생들이 당초의 시행일보다 1,2개월 연기될 것으로 예상하고 있었기에 금일의 변경조치는 너무 비합리적인 것이 아니냐는 의견이 많습니다. 대통령님과 국무총리님, 보건복지부 장관님과 질병관리본부 본부장님 및 정부 당국 분들께서 우려하시는 바를 충분히 이해는 하고 있습니다. 감염 위험이 높은 코로나19 사태가 안정화되어 가는 상황에서 많은 수험생들이 밀집한 고사장을 통해 재확산될 우려로 인해 내린 결정이시겠지요. 시험을 주관하는 관계자 분들의 감염 위험성에 대한 고려도 충분히 반영되어 결정되었다는 것을 압니다. 하지만 이렇게 전체 시험 일정 당초보다 3개월 이상 연기하게 되면 다음과 같은 사회적 후생 손실이 엄청나게 커지는 문제가 있습니다. 1) 조세서비스의 질적 저하 및 세무사 합격자들의 기회 부족 2) 시험 주관기관의 업무 가중 3) 코로나19 재확산 시 시험 취소로 인한 피해 4) 다음 연도 시험과의 기간 문제 5) 재학생 및 미취업 수험생의 학업 및 생계 문제 발생 6) 다른 자격시험과의 일정상 형평 문제 7) 세무사법 시행령 규정상의 해석 문제 1) 조세서비스의 질적 저하 등: 세무사 시험의 경우 1차, 2차 시험이 동시에 장기간 연기되면 합격자 발표도 늦어지면서 공단에서 공고한 대로 내년 3월로 늦춰지면 세무대리 업계 즉 전국의 세무법인 및 개인 세무대리 사무소에서 세무사 합격자들을 가장 필요로 하는 시기인 조세신고기간(1월 부가가치세 확정신고, 2월 연말정산, 3월 법인세 확정신고 등...)에 세무사 시험 합격자 및 수습 세무사들을 채용하지 못하게 되어 기존 세무법인 등의 업무가 가중되어 기한 내 납세자들의 국세 신고에 차질이 생기며, 그렇게 되면 조세서비스 제공에 큰 차질이 생겨 종국적으로는 납세자들의 납세협력비용 가중 및 국가의 조세수입 확보에 큰 걸림돌이 생길 가능성이 높습니다. 또한 57기 합격자들은 자격시험에 합격하고도 적시에 실무를 익히지 못함으로써 실무 학습의 기회가 상실됩니다. 실제로 업계에서는 1~3월에 수습 세무사들의 고용을 포기하려는 움직임이 있으며 이렇게 되면 57기 세무사들은 당해 시험에 합격하고도 제대로 실무를 배우기 전까지 약 1년을 더 허비해야 하는 상황에 놓이게 됩니다. 2) 시험 주관 기관의 업무 가중: 시험을 주관하는 산업인력공단 입장에서도 업무 가중 등으로 매우 힘들 것입니다. 기존 고사장의 취소 및 새로운 고사장의 탐색, 시험 출제 위원 위촉의 어려움, 시험 문제에 대한 보안 유지 비용, 2차 시험의 경우 채점 기간의 촉박함에 따른 채점위원들의 고초 및 채점상의 오류 발생 위험 등 엄청난 사회적 비용이 발생하게 될 겁니다. 시험 주관 기관에서는 다수의 자격시험 관리에 따른 고사장 확보의 어려움 등을 이유로 3개월 이상 연기가 불가피하다고 주장하고 있습니다. 하지만 일반적으로 자격시험의 응시 장소가 중, 고등학교 및 대학교 강의실 등 수천 곳 이상의 장소 중에서 선별하여 결정되는데 6월 중에 고사장을 확보하기 힘들 만큼 산업인력공단의 능력이 결코 약하다고는 생각할 수 없습니다. 심지어 일부 채용 시험 등은 야외에서 응시하도록 조치를 취하기도 했는데 세무사 시험이라고 안 될 이유가 없지 않겠습니까? 6월 및 9월에 고사장 확보는 어떻게든 가능한 문제라고 생각합니다. 3) 코로나19 재확산 시 대처?: 의학계에서는 금년 하반기에 코로나 바이러스의 2차 확산 가능성에 대해 경고하고 있습니다. 현재 수정 공지된 대로 12월 5일에 2차 시험을 치르려고 하다가 코로나 바이러스의 재확산 시기가 2차 시험일과 겹치면, 그땐 공단에서 1년에 1번 있는 국가자격시험의 시행을 취소하여도 정부에서는 묵인하실 것입니까? 1년에 딱 한 번, 시험일을 위해 모든 고난을 감수하는 1만여 명의 수험생들이 바로 이날, 딱 하루만을 바라보고 고통스러운 나날을 감내하고 있는데, 연 1회의 기회를 앗아가 버리는 것은 수험생이자 국민의 기본권을 크게 침해하는 결과가 초래될 것입니다. 국가에서도 정부조직이 인원이 필요하면 1년에 한 번 뿐인 국가직 공개채용경쟁시험을 취소하지 않듯이, 민간 부문에서 수요가 있는 전문자격사의 당해 연도 선발을- 아무리 감염병의 위험성이 크다 하더라도- 취소하는 것은 공공부문과 민간부문 간 형평성에 맞지 않는 처사 아니겠습니까. 국민 다수의 기회의 평등을 추구하는 정부의 기조와 맞지 않는 상황이 발생해서는 아니 될 것입니다. 4) 다음 연도 시험과의 기간 문제: 2차 시험이 당해 연도 12월 5일이고, 최종합격자 발표가 2021년도 3월 3일이면, 제 58회 세무사 1차 시험 시행일이 5월이 될 경우 두 시점 사이의 기간이 단 2개월 밖에 남지 않는 점 역시 큰 문제점이 아닐 수 없습니다. 당해 연도 시험에 실패한 수험생에게 다음 시험에 도전할 수 있는 형식적 권리만 있을 뿐, 2차 시험 발표 후 다음 시험까지 불과 2개월의 기간밖에 주지 않으면 준비 기간 부족으로 사실상 기회의 상실 문제가 발생합니다. 2020년도 2차 시험에 응시한 수험생들이 이전 연도에 응시한 수험생들과의 기회의 차이가 너무 커서 기간 간 공평성의 결여 문제가 있어서는 안 된다고 생각합니다. 5) 재학생 및 미취업자의 일정 문제: 당초 8월에 2차 시험에 응시하려는 수험생들 중 상당수는 대학에 학적을 유지 중인 학생입니다. 이들은 휴학, 방학 기간에 시험 응시 후 9월에 대학교에 복학하여 학업을 이어나가야 하는 신세인데, 산업인력공단의 지나치게 보수적인 연기 결정은 우수한 학업 능력을 가진 대학생들의 학업 계획에 큰 방해가 됩니다. 고학력자들의 인적 자원 양생이 곧 국가 경쟁력의 원동력이 되는 바, 이들 학생들의 계획에 큰 방해가 되는 결정은 학생들에게 그 피해가 고스란히 돌아갑니다. 또한 많은 수험생들은 전문 자격사가 되기 위해 생업도 포기하고 즉, 월 급여라는 기회비용을 부담하고 8월 8일을 위해 노력해 오고 있습니다. 그만큼 많은 수험생들은 경제적 어려움을 참고 8월 8일까지 금전적 어려움을 견뎌오고 있는데, 그 금전적 어려움을 12월 5일까지 연장하도록 만드시면 그 수험생들은 생활고를 4개월 더 겪어야 하는데 그 고통은 전부 수험생들의 몫이 되는 겁니까? 애초에 시험 연기의 근본 원인이 코로나19의 확산에 있는데, 감염병의 확산 방지와 더불어 국민의 건강과 생명을 책임지는 것이 정부의 역할이거늘, 감염병 확산에 따른 시험의 3개월 연기에 따른 1만여 명의 수험생들의 시간적, 금전적 비용을 수험생들 개개인이 부담하는 것은 수험생들 입장에서 너무도 억울한 일 아니겠습니까? 그렇다고 3,4개월에 해당하는 각종 경제적, 비경제적 기회비용을 국가가 보상해 주실 것도 아니지 않습니까? 지금 이 글을 읽고 계시는 담당 공무원 분들 중에서도 다년간의 수험 생활을 겪으신 분이 계실 테니 그 고초가 얼마나 큰 지 그리고 저희 수험생들의 심정이 어떨지 잘 아실 겁니다. 6) 다른 자격시험과의 일정상 형평 문제: 같은 산업인력공단에서 주관하는 공인노무사 1차 시험은 5월 23일이고 변리사 1차 시험은 5월 30일입니다. 같은 전문자격사 시험인데 왜 유독 세무사 1차 시험은 8월에 시행하지 않으면 안 되는 것인지 이에 대한 정부와 공단 측의 설명이 필요합니다. 적절한 사유가 없는 한 세무사 1차 시험의 8월 시행은 부당하며 기존의 시험 일정과 크게 차이나지 않게 변경조치를 해 주셔야 합니다. 7) 규정의 해석상의 맹점: 세무사법 시행령 제4조 2항에 세무사 시험 시행 90일 전에 공고해야 한다는 규정을 들어 공고일로부터 90일 이후인 8월 초에 1차 시험을 결정하신 것으로 압니다. 그러나 당초의 공고가 2월에 이루어져 효력이 발생하였는데, 당초의 공고를 수정하는 성격의 변경 공지를 당초 공지처럼 90일을 지켜야 한다는 것은 시행령의 규정의 확대 해석의 문제가 염려됩니다. 아무리 법 규정이 문리해석을 철저히 지키고 법 조문을 위반할 수는 없다고 하지만, 정정 공지에도 적용되는지에 대한 전례가 없는 본 사건에서 상당수의 수험생들에게 해가 되는 방향의 규정 해석은 너무도 부당하다고밖에 말할 수 없습니다. 상기한 사유로 인해 금번에 결정된 시험 시행일은 그 효익보다 피해가 훨씬 크며, 국세청 및 기획재정부 그리고 시험 주관처에서는 상기한 사유를 심각하게 받아들이시고 보다 합리적이고 신속한 시험 응시가 가능하도록 깊은 배려를 요청드립니다. 현재 코로나19의 경과를 볼 때 공단의 시험 연기 결정이 과도하다고 보므로 당초의 날짜에 시험을 시행하는 것이 최선일 것이나 이미 시험 장소까지 다 취소된 상태여서 당초의 일자에 시험 시행이 불가능할 가능성이 높으므로, 당초의 일자에서 연기되는 기간이 최소가 되도록 당초의 일자에 최대한 가까운 날짜(이를테면 1차 5월 23일, 2차 8월 22일 혹은 1차 6월 13일, 2차 9월 중순 등)를 시행일로 정정 공지해 주시는 것이 정부와 공공기관의 비용 최소화 그리고 수험자들이 겪는 불편을 최소화하는 대안이라고 봅니다. 새삼 다시 말씀드립니다만, 수험생들의 희망과 배치되는 시험 연기로 인해 수많은 수험생들이 불편함과 괴로움을 토로하고 있습니다. 최대한 이른 시기에 충분한 방역 대책을 갖추고 모든 수험생이 마스크 착용 하에서 시험을 시행하도록 해 주시면 1만 명이 넘는 수험자들의 고통을 경감시킬 수 있습니다. 현행 날짜에 시험을 시행토록 해 주시는 게 어렵다면, 적어도 1개월 이상 시험일이 미뤄지지 않도록, 최대한 빠른 시일 내에 시험이 시행될 수 있도록 정부와 청와대의 대승적인 결단을 부탁드립니다. 다시 한번 정부 기관의 노고에 진심으로 감사의 말씀을 드립니다. 조속한 시일 내로 시험이 시행되길 원하는 여러 수험생의 간절한 소망을 담아 장문의 글을 적었습니다. 1차는 6월 이내에, 2차는 9월 이내에 시행하는 것이 사회 전체적인 효용 증가의 길입니다. 거듭 감사드립니다. 그리고 간곡히 부탁드립니다. 관련링크에 게제된 사진은 세무사 수험생 카페에서 시행한, 수험생들이 선호하는 시험시행 시기에 관한 익명 투표결과입니다. 그 어떤 자의적인 조치도 하지 않았으며 표본 수가 적지만 수험생들의 희망사항을 잘 반영하고 있다고 판단됩니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "시험",
    "수험",
    "수험생",
    "시행",
    "세무",
    "세무사",
    "문제",
    "연기",
    "결정",
    "합격"
  ],
  "agree": 141,
  "status": "청원종료"
}