{
  "time": "2020-10-20 05:56:20",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "반려동물",
  "title": "개농장 개들도 살고 싶습니다!!!!",
  "content": "2018년 4월 15일 동네에 돌아다니던 유기견 아이 집을 찾아주려다 우연히 발견하게 된 개농장! 그 위치가 포항 어느 초등학교에서 불과 200m도 안되는 거리에 있는 곳이었습니다! 그곳은 여느 개농장과는 차원이 달랐습니다! 쓰레기가 산을 이루고 있었고 그 쓰레기 사이사이에 개들이 지내고 있었습니다. 제대로된 그릇도 없었고 썩은 짬밥과 올챙이가 돌아다니는 물을 먹은탓에 모두 병약해보였습니다! 뜬장에 있으면서도 1m도 않되는 목줄을 차고 있었고요.. 더 기가막힌건!! 그 개농장은 제대로된 도살 시설없이 마을 주민들과 어린학생들이 지나다니고 있는데도 개의치않고 살생을 일삼으며 바로 옆 하천에서 씻어파는등 수십 수백마리를 26년간 도살하며 지내온곳이었습니다! 발견하자마자 모든 매체에 도움을 요청했고 이 사실을 알게된 대형동물단체에서 카메라를 대동해 내려왔지만.. 잔인한 장면을 찍지 못했다는 이유로 새끼 강아지 한마리 구조하지 못한체 그냥 떠났습니다! 거긴 불법이 난무했는데도 말입니다! 약 9개월뒤 벼르고 벼뤘던 그 개농장을 대형단체가 아닌 개인들이 힘을 모아 철폐하게 되었습니다! 개농장주가 개들을 포기한다는 각서를 받은 이후 아이들을 돌봐줄곳을 수소문하던중.. 포항유기견보호소에서 80마리중에 건강한 개체 40마리를 데리고가서 입양할때까지 아이들을 안락사 시키지 않는다는 약조를 받고 보냈습니다! 다른 아이들도 한마리씩 사설보호소나 개인으로 입양을 보냈고요! 남아있는 20여마리는 인간에 대한 트라우마가 너무 심해 갈곳도 받아줄곳도 없어서 제가 여지껏 그 개농장터에서 보살피고 있습니다! 그런데 철폐후 한달반뒤 저에게 아무런 상의나 통보없이 보호소에 간 애들 (입양가고 남은 애들)중에 15마리가 예방접종 한번 맞히지 않고 방치되어 있다가 전염병에 걸려 모두 안락사가 되었다는 사실을 뒤늦게 알게 되었습니다! 그 이후로는 더 이상 보호소를 믿을수가 없었고.. 지금 1년반이라는 시간동안 저혼자 남은20마리를 지키고 있습니다! 거긴 하천부지라 수도시설도 없고 전기도 들어오지않는 곳이라 제가 매일 아침마다 20개가 넘는 페트병에다 정수기로 물을 길어 나르고 있고 사료후원도 일정치가 않아서 제가 아이들 가르쳐 번돈으로 남은 개들을 먹여살리고 있습니다! 저녁에는 충전식 전등으로 매일 개농장에 가서 달아주며 순찰을 돌고 있고요.. 그런데 말입니다!!! 제가 너무 속상해서 청원에 참여하게된 이유는요! 26년간 불법으로 개농장을 점유하고 있다는것을 공무원들도 다 알고 있었고 왜냐..개들을 잔인하게 살해하는 장면을 마을주민들이 심심치 않게 봐와서 민원을 수시로 넣었는데도 불구하고 철폐전 어느 공무원 하나 신경쓰지 않던곳을.. 제가 철폐하고 청소까지 다 해놓은곳을 무작정 나라땅이라고 정해진 시일내에 나가면서 개를 처분하라고 합니다!!! 이 많은 개들을 어디로 데려갑니까??? 전개농장주가 다른개들 보는 앞에서 무참히 개를 잡았으니.. 거기있던 개들이 올바른 정신상태로 지낼수 있었을까요? 트라우마가 너무 심해서 철폐후 1년반이나 챙겨준 저에게도 아직까지 맘의 문을 열지 않은 아이들이 많습니다! 입양은 정말 꿈도 못꿀 일이죠!!! 그래서 남은 아이들을 여지껏 제가 희생아닌 희생을 해가며 보살펴오고 있습니다! 왜??? 마을주민들이 몇년간 그 개농장으로 민원을 넣었을때는 모르쇠로 일관하더니.. 개인이 철폐후 이제서야 나라땅이라고 남아있는 생명들을 치우라고 합니까? 개네들도 생명이예요! 지금의 개농장터는 하천부지라 논으로 밭으로 쓸수없는 곳인데 살고 있는 아이들을 왜 자꾸 치우라 하시는겁니까? 어디로 치우라는겁니까? 치우라고 하기전에 옮길수 있는곳을 먼저 알아봐주고 치우라고 해주셔야 되는거 아닙니까? 이 작은 개인이 무슨힘이 있어서 자꾸 압력을 넣는겁니까? 저 진짜 너무나 힘듭니다! 개들 때문에 힘든게 아니라 공권력 때문에 너무 힘듭니다! 아이들을 살수 있는 방법을 마련해주십시요! 제발요! ​개농장 개들도 살고 싶습니다!!!",
  "keyword": [
    "농장",
    "아이",
    "마리",
    "철폐",
    "입양",
    "보호",
    "개인",
    "하천",
    "마을",
    "주민"
  ],
  "agree": 6051,
  "status": "청원종료"
}