{
  "time": "2020-10-20 05:55:38",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "인권/성평등",
  "title": "아빠를 위장한 친족 성폭행  4/29 제보자들 방송에(신고만 하면 모든게 끝날줄 알았어요) 피해자 엄마입니다.",
  "content": "저는 아빠를 위장한 친족 성폭행 이라는 청원 글을 올린 피해자 엄마입니다. 제발 저희 피해자와 가족들이 살수 있도록 도와주세요 피해 입은 우리는 앞으로 어떻게 살아가야할지 막막합니다. 그런와중에 시댁식구들 하는 행동 때문에 더더욱 원통하고 고통스럽고 죽을 것 같습니다. 범죄자든 살인자든 본인들의 핏줄이니 세상을 떠나버린게 안타깝겠죠, 그래도 저희한테 아니 제 딸한테 사죄가 먼저 아닐까요? 저는 그 사람이 제 딸을 살인한거나 마찬가지라고 생각합니다. 인격 살인 말입니다. 죽어버리면 모든 게 무효가 되어버린다는데 제 딸과 저한테 너무 가혹합니다. 죽어서도 벌을 받아야 마땅하다고 생각합니다만 그게 현실적으로 불가능한 일이라는 것은 잘 압니다. 그렇지만 판결이라도 죄를 짓고 이런 일(자살)까지 저지른 무책임한 사람이 유 무죄에 대한 판결을 내려주셔야 하는 게 아닌지.. 내려주셔야 하는 게 맞다고 생각합니다. 대한민국 법은 왜 피해자 입장은 봐주시질 않는거죠? 피해자의 입장을 조금이라도 고려하신다면 유죄판결을 내려 주셔야 하는게 맞다고 생각합니다. 그래야 조금이라도 살아가는데 있어 마음의 치유가 되지 않겠습니까? 완전하게 그 상처가 다 아물진 못하겠죠... 그렇지만 법이 올바른 판결을 내려주셔야 한다고 생각합니다. 피해 입은 딸과 저는 정말이지 너무나 억울하고, 고통스럽고, 원통하고, 죽을 것 같습니다. 그 사람은 본인만 생각하고 남아있는 가족, 본인 자식들이 앞으로 어떻게 살아가야 하는지는 전혀 생각하지 않고 벌 받기 싫어 이런 선택을 했습니다. 제발 공소권 없음으로 마무리 되지 않고, 피해자를 보호해주고 피해자를 위한 판결이 필요하다고 생각합니다. 또한 이런 범죄에서 또 다시 이런 일(가해자의 자살)이 일어나지 않도록 불구속이 아닌 구속 수사가 필요하다 생각합니다. 또한, 피해 입은 우리가 우리 스스로를 지키기 위해 가해자 접근금지 명령 신청을 피해자가 알아서 해야 하는 것도 이해가 가지 않습니다. 직장 생활까지 하며 간신히 살아가는 죄 없는 우리에겐 너무나 가혹한 법입니다. 법이 개정되어야 한다고 강력하게 말씀드립니다. 죄 지은 사람은 아무것도 안하고 멀쩡히 돌아다니고 이게 무슨 법인가요? 그리고 또 한 가지, 제가 형사사건과 더불어 민사 및 이혼소송도 같이 하는 중이었습니다. 저희가 단순히 성격차이 이런 걸로 소송 중이었던 것도 아니고 딸아이에게 지은 죄 때문에 이혼소송이 진행 중이었는데 이것 또한 그 사람의 자살로 없었던 일이 된다고 들었습니다. 이혼이 아니라 사별이 되는거죠. 이게 말이 되는 법입니까? 이혼소송 당사자 나머지 한명은 살아 있지 않습니까? 이럴 때는 원고의 의사를 물어보고 성립시켜주셔야 하는 것이 아닙니까? 이 또한 법이 말이 안 되는 법이라고 생각하며 이런 일이 없어야 하겠지만 앞으로 혹시라도 이런 일이 벌어졌을 때는 이혼무효가 아닌 남아있는 사람의 의사를 들어 주어야 한다고 생각합니다. 제가 사별로 처리하길 원한다면 그렇게 해야 하는거고 제가 이혼을 성립시켜달라고 하면 그렇게 해주시는 게 바람직한 법이라고 생각합니다. 제발 우리나라 대한민국 법이 가해자, 강자의 법이 아닌 피해자와 약자에 입장에서서 판결을 내려주시면 정말 바랄게 없을 것 같습니다. 간곡하게 부탁드립니다. 제발 법으로 도와주세요 제발. 도와주십시오.. 저는 이제39세 인데 일반인들이 쉽게겪지못할일을 너무나 많이 겪으며 살아왔습니다. 저는 19세에 나이 차가 많이 나는 폭력적인 남편(이하 전남편)을 만나 아무것도 모르는 나이에 임신을 하게 되어 많은 고민 끝에 20세에 딸아이를 출산 하였습니다. 임신 기간 동안 출산 후에도 전남편은 술만 먹으면 폭력을 휘둘렀으며 태어 난지 6개월 밖에 안 된 아이를 저의 여동생이 안고 있음에도 불구하고 본인이 화가 난다고 아이를 한손으로 들어 바닥에 던지기도 했습니다. 또 아이를 목욕 시키던 중 전남편은 고추장이 가득 든 통을 저에게 던져 아이의 온몸이 고추장 범벅이 된 적도 있으며 청소기로 머리를 때리거나 유리컵을 던지거나 어린 딸아이가 있음에도 전혀 신경을 쓰지 않고 폭력을 행사,또 아이에게까지 욕설 및 폭력을 휘둘러 이렇게 살다간 언젠간 맞아서 죽을 수도 있을 것 같단 생각이 들어 아이만 데리고 집을 도망치듯 탈출했습니다. 전남편은 책임감이 하나도 없었고 한 직장에 오래 다니지 못하는 성격에 결혼생활 7년 동안 직장생활을 안 할 때가 더 많았습니다. 그래서 저는 어린나이에 임신하여서도 돈을 벌러 나가야 했습니다. 너무 힘들었기에 도망 칠 수 밖에 없었고 딸을 두고 나올 수 없었기에 데리고 도망쳤습니다. 그런 사람한테 벗어나 어릴 때 알았던 한 친구를 만나게 되었습니다. 그 친구가 바로 딸이 청원 글에 쓴 아빠입니다. 당시 그 사람은 저와 비슷한 처지로 딸아이 한명을 키우고 있었습니다. 그때 당시 제 딸이 7세, 그 사람 딸이5세. 저희는 만난 지 얼마 안 되어서 그 사람이 제가 살고 있는 집에 들어오게 되었습니다. 처음에는 본인도 딸이 있어 그런지 제 딸에게 친부보다 더 잘해주었으며 딸도 그런 그를 아빠 라고하며 잘 따랐습니다. 근데 얼마 지나지 않아 아이가 초등학교에 입학하였고 초등학교 1학년이면 어린아이인데 그 사람은 무슨 아이가 대학교 1학년인 것처럼 과제를 날이면 날마다 많이 내주고 못하거나 안 한날엔 엄하게 훈육하며 매도 많이 들었습니다. 그럴 때 마다 딸은 주눅 들어 소리 없이 울기만 했습니다. 그 사람이 혼낼 때마다 마음이 많이 아팠지만 저는 아이가 잘되길 바라서 그러는 것일 거라고 생각하였고 제가 개입을 하면 늘 싸움으로 번졌기에 참을 수밖에 없었습니다. 싸우게 되면 딸아이가 자신 때문에 싸운다고 생각하여 눈치보고 그런 모습이 눈에 밟혀 웬만하면 안 싸우는 방향으로 하려다보니 참을 때가 많았던 것입니다. 그렇게 일반 적인 가정들과 같이 딸 둘을 키우며 평범하게, 남들이 보면 아주 좋아 보이는 가정, 부부가 어린나이인데 아이들 다 키워놓았다며 주변에서는 겉모습만 보고 부럽게 보는 가정 이었습니다. 하지만 어쩔 수 없는 재혼 가정이라 네 딸이 어떠니, 내 딸이 어떠니, 이런 과정들을 다 겪으며 사는 중 그 사람과 저 사이 아이가 생겨 총 3명의 아이를 키우며 각자의 아이들도 친양자 입양절차를 마쳤습니다. 평생의 동반자가 될 거라고 생각했고, 사랑하는 남자의 딸이기도 하고, 저도 딸이 있으니 같은 입장으로 생각했습니다. 또한 재혼이라는 게 쉬운 결정은 아니었지만 또 다시 딸아이에게 아버지의 부재라는 상처를 주고 싶지 않았습니다. 그렇게 앞만 보며 열심히 사는 중이었습니다. 그 사람은 처음 만날 때는 그런 모습을 보이지 않았지만 가면 갈수록 고집이 매우 세고, 가부장적이었고, 본인이 원하는 것을 하지 못하거나 본인이 어떤 잘 못을 해서 그 잘 못을 회피하고 싶을 때, 어떻게 해서든 자신이 하고 싶은 대로 하는, 자살소동이라도 벌여서라도 자신이 원하는 방향으로 상황을 만드는 사람이었습니다. 그렇게 산전수전 겪으며 사는 중 그 사람은 2번이나 바람을 피웠습니다. 바람피운 것을 뻔히 아는 제 앞에서 바람이 아니라고 구구절절 쓴 편지를 건네며 상대방 여자는 잘못이 없다면서 제 앞에서 그 여자를 감싸고, 그냥 자기가 죽으면 되냐고 락스를 한바가지 떠와 마시면서 사람을 비참하게 만들었습니다. 저를 만나기 전에도 가정이 있는 50대의 한 여성과 불륜을 저질러 상대 남편이 알게 되어서 그때도 자살소동을 벌이며 음독을 했었다고 나중에야 그 사람 가족에게 들었습니다. 그리고 갑자기 사라졌다가 돌아왔다고 했으며 그 후 저를 만났던 거였습니다. 하지만 저는 사람 사는거 다 똑같고 아버지가 필요할 아이들을 생각하며, 미래를 생각하며, 이혼의 위기가 여러 번 있었지만 참고 참으며 살았습니다. 저의 어린 시절처럼 한 부모 가정에서 자라게 하고 싶지 않았기 때문입니다. 저는 초등학교 5학년 때 부모님이 이혼을 하여 학창시절과 어린 시절이 평범하지만은 않았기에 아이들만큼은 한 부모 가정에서 자라게 하고 싶지 않았습니다. 그런데 어느 날부터, 정확히 제 딸아이가 17세가 되던 고등학교 1학년 입학 후 부터 그 사람른 제 딸에게 너무나도 과한 집착을 보이기 시작했습니다. 핸드폰 감시, 친구들의 만남과 메신저 차단, 외출금지, 옷 입는 것 까지 너무 심하게 간섭 하는 모습을 보고 아이가 7세도 아니고 17세인데 아이의 사생활을, 그것도 한참 예민할 시기에 너무 심한 것 같아 그러지 말라고 이야기를 많이 하였으며 제가 개입을 하면 싸움으로 번져 싸우기도 많이 싸웠습니다. 그 사람은 세상이 위험하고 남자들은 다 똑같다고 말하며 “남자가 여자를 만나는 이유는 한 가지 생각뿐이다, 엎어뜨리려고 만나는 거다 라고하며, 그런 남자친구 만날까봐 못 만나게 하려고 한다.\" 라는 말을 하였습니다. 그런데 정작 본인 친딸(둘째)에겐 무관심하였고. 핸드폰도 노터치, 간섭을 전혀 하지 않았습니다. 그래서 저는 여자로서 이상하단생각이 많이 들었고, 혹시 딸이 여자로 보이는지도 물어 봤으며 지금 하는 행동이 정상적인 아빠의 모습이 아니다 라는 말도 여러 번 했습니다. 이상함이 들 정도로 집착과 간섭, 특히 저한테 하던 행동 들을 똑같이 하는 모습을 보면서 저는 정말 이상하단 생각을 많이 했습니다. 그러던 어느 날 그 사람은 딸아이가 자고 있을 때 아이의 핸드폰을 보고 아이에게 남자친구가 있는걸 알게 되었습니다. 그날 아이를 밤새도록 못 자게 괴롭히며 학교도 안보내고 2개월 동안 나가지도 못하게 하였습니다. 저는 이미 아이가 남자친구가 있는걸 알고 있었으며 요즘 아이들 다 있는데 굳이 못 만나게 할 생각도 없었고 그게 나쁜 거라고 생각하지 않았습니다. 제가 이상함을 느끼고 개입을 할 때 마다 그 사람은 저를 오히려 이상한 사람 취급을 했고, 이리저리 핑계를 대었습니다. 그때마다 저는 그래 설마 아무리 사람이 쓰레기라도 자기 딸인데 7세부터 키워온 딸아이에게 이상한 마음을 품지는 않겠지 라고 생각하며 내가 무슨 생각을 하는 건지 나 자신을 자책하며 내가 너무 과민하게 생각을 하는 것 같다 라고 생각하고 그 사람을 믿었습니다. 근데 믿음이 이렇게 무너질 줄 누가 알았겠 습니까? 믿은 제가 바보였고 믿었던 제 자신에게 화가 나고 후회스럽 습니다. 아이가 18세, 고2가 되었고, 여태껏 친부가 아닌 것을 알았지만 친아빠라고 믿고 의지하고 살았는데 그런 딸아이에게 1년 넘게 성폭행을 하며 엄마인 저에게는 말하지 못하게 입막음을 하였습니다. 아이의 성격이 어릴 때부터 속으로 삭이고, 참고, 눈치보고, 주눅이 들어 엄마가 가정을 어떻게 지키면서 여태까지 어떻게 살아왔는지 봐오다보니 엄마인 저에게 말도 못하고 혼자 끙끙 앓으며 참고 또 참고 견뎌내려고 했고, 딸아이 말로는 자신이 20세가 될 때까지 말을 하지 않고 독립을 빨리 해 버리거나 성인이 되어 어떻게든 혼자 해결해보려고 했다고 합니다. 그때 당시 신고만 하면 뭐든 해결이 되는 줄만 알고 말이죠. 이 사실을 알고 저는 피가 거꾸로 솟고, 몸속에 장기들이 뒤틀리는, 말로는 표현하지 못 할만큼 정말 머리를 세게 얻어 맞은 것 같았습니다. 12년을 살며 나름 그 사람을 다 안다고 생각했습니다. 근데 이게 무슨 청천벽력인지.. 1년을 넘게 한집에서 저를 속이고 아이들을 속이며 제가 집을 비울 때 마다 아이에게 고통을 주었던 걸 알게 된 게 2019년 9월 8일입니다. 처음 성폭행이 발생한건 2018년 7월, 우리나라 나이로 아이는 18세, 만으로 16세. 저는 19년 9월 8일에 아이에게 이야기 듣자마자 신고하였습니다. 신고만 하면 모든 일이 해결될 줄 알았습니다. 근데 아니였습니다. 피해를 입은 것도 힘든데 신고 후에도 너무 힘들었습니다. 성폭행 발생 직 후 신고가 된 것이 아니라 마지막 피해 후 날짜가 좀 지난 후였고 직접적인 증거가 없단 이유로 진술조사만 4회, 그것도 아주 적나라하게 말해야 했습니다. 피해가 한 두 번이 아닌데 날짜가 언제인지 기억해내야 했으며 아이가 혼자 묻고 가려고 다 지워버린 고통스러운 기억을 다 끄집어 내야했습니다. 너무나 화가났습니다. 증거, 피해자가 증거인데, 피해 입은 아이가 떡하니 있는데 당한 피해 사실만으로는 인정이 안 되는 우리나라 법이..정말 이런 일을 겪을 것이라 생각도 못한 무방비 상태에 법에 대해서도 잘 모르는 저희에게는 정말 피해를 당한 것도 힘들고 미쳐버리겠는데 저런 피해 입증 과정이 너무 고통스러웠고, 게다가 바로 경찰에서 그 사람을 잡아가 감옥에 수감될 줄 았았던 우리는 우리 주변에서 아무렇지 않게 살아가는 가해자를 그냥 두는 것에 제2의 피해를 겪는 것 같았습니다. 그런 와중에도 그 사람은 경찰조사를 계속 미루며 또 자해를 반복했고 자해를 하면 뭐든 해결이 된다고 생각했나 봅니다. 그리고 아니라고 부인하며 거짓말을 반복하고 말도 안 되는 핑계를 대며 딸아이를 패륜아로 만들었습니다. 아울러 이일을 알지도 못하는 딸 친구들과 본인 친구들에게 연락하여 자신의 억울함을 호소하면서 멀쩡하고 바보같이 착한 딸을 아주 이상한 아이로 몰아갔습니다. 약 1개월 동안 그 사람의 자해는 총 4회, 경찰조사를 받기도 전에 돈도 없으면서 변호사를 선임하겠다고 자해로 자신의 가족들을 협박하여 본인 형제에게 변호사 비용을 요구, 그렇게 사선 변호사를 선임하였습니다. 변호사를 선임한 뒤에도 그 사람은 명확한 이유나 알리바이 등을 대지도 못 하면서 아니라고 부인만 하고, 앞 뒤가 맞지 않는 핑계들만 늘어놓았습니다. 제 딸을 성폭행 할 때마다 본인 딸인 둘째에게 강아지 산책, 심부름을 시켜 밖으로 내 보내거나 둘째가 나가기 귀찮다고 하면 작은 방에서 강아지와 놀아주라며 간식을 던져 주곤 했다고 합니다. 막내에겐 게임을 하라고 하며 거실에 게임을 틀어주거나 작은 누나랑 강아지 산책을 시키고 오라고 하였다고 합니다. 그러면서 큰누나랑 할 이야기가 있으니 안방에 오지 말라고 하고, 늘 방문을 잠그고 큰딸을 데리고 안방으로 들어갔다고 합니다. 이건 둘째와 막내가 직접 얘기한 증언입니다. 딸과 이야기를 하는데 방문을 걸어 잠글 필요가 있었을까요? 그리고 둘째의 말로는 그럴 때마다 항상 언니가 방에서 울면서 나왔다고 합니다. 저는 그 동안에 이상한 느낌이 많이 들었고 딸에게 아빠가 혹시 괴롭히는지도 물어봤으며 그 사람에게는 딸아이가 혹시 딸로 안보이냐 왜 그러냐 대체, 제발 괴롭히지 말라 라는 말도 하였는데 설마 이런 행위를 할거라고는 상상 조차 하지 못 했습니다. 근데 이런 일이 일어난 게 사실이라고 하니 저는 정말 미쳐서 어떻게 될 것 같았습니다. 제가 딸아이를 지켜주지 못한 게 너무 마음이 아픕니다. 조금만 더 관심을 가졌더라면, 내가 빨리 알아챘더라면, 그 사람을 믿지만 않았더라면...이라는 생각을 매일 매일 하고 눈물로 밤을 지새우며, 먹지도 못하고, 자지도 못하고, 약물의 도움을 받으며 간신히 살고 있습니다. 이렇게라도 사는 이유는 어떻게 해서든 그 사람에게 죗값을 치르게 해야겠다는 생각뿐이었고, 그래서 처벌 받게 하기 위해 제가 할 수 있는 모든 걸 동원하여 증거를 찾고 진실하게 조사받고, 그렇게 8개월 가까이를 살아왔습니다. 그렇게라도 해야 내 딸아이의 마음에 상처가 조금이라도 치유가 될 거라는 생각을 하며 꼭 벌 받게 해주리라 다짐하였습니다. 그 사람은 계속 아니라고 우겼고 검찰조사에서도 아니라고만 했지 아닌 것에 대한 명백한 증거를 내세우지 못하였습니다. 저는 기다렸습니다. 그 사람은 외롭게 혼자 있는 성격이 되지 못하기 때문에 혼자 있으면서 그래도 반성하고 잘못을 인정하였기를 기다렸습니다. 그렇게 첫 공판 날짜가 잡혔습니다. 아 그전에 19년 9월 8일 신고 후 3일 후인 9월 11일, 그 사람이 만나서 할 이야기가 있다하여 만난 적이 있었습니다. 그때 저는 그 사람에게 꼭 죗값을 치르게 할거다 라고 이야기 했고, 그 사람은 저한테 무릎을 꿇고 \"제발 감옥에만 보내지 말아줘 감옥에만 안보내면 당신이 시키는대로 다할게 나타나지 말라면 안 나타날것이고 어디 고시원 같은데서 살면서 일 하고 월급 받아 월급만 보내라고 하면 그렇게 할게\" 라고 이야기 했습니다. 하지만 저는 무조건 죗값을 치르게 하겠다고 말했습니다. 죄를 짓는 건 쉬웠고 감옥가는거,죗값을 치르긴 그렇게 싫고 무서웠나 봅니다. 오랜 기다림이 힘들었고, 늦었지만 딸아이를 위해,지켜줘야 하기에 꼭 처벌 받게 해주려고 했는데 첫 공판이 있던 2020년 4월 21일, 11시 공판 들어가기 20분~30분 전쯤 법원에 도착하여 주차하려고 하는 중 경찰에서 전화가 왔습니다. 경찰관은 갑자기 우리 딸의 안위를 묻더니 그 사람의 형을 바꿔주었습니다. 그 사람의 형은 그 사람이 오늘 아침 자살을 하여 방금 사망하였다는 이야기를 저에게 전해 주었습니다. 저는 하늘이 무너지고 땅이 꺼지고, 첫 공판 날 딱 맞추어 이게 무슨 날벼락인건지.. 8개월 동안 아무것도 못하고 어떻게 해서든 죗값을 치르게 하려고 했던 모든 것들이 정말 한순간에 물거품이 되어 버렸습니다. 이게 무슨 마지막까지도 이기적이고 무책임한 행동인건지 공판날짜와 시간을 맞추어 정말...어떻게 이런 일이 있는지 왜 하늘마저도 우리를 도와주지 않는지 괜한 원망이 들었습니다. 법원에 출석한들 바로 징역 선고를 받는 것도 아닌데 이것조차도 감당할 자신이 없으면서 도대체 왜 우리에게 끝까지 고통을 준 건지, 그 사람은 감옥 가는 것 보다 죽는 게 낫다 라고 판단하여 그런 선택을 한 것이라 생각 할 수밖에 없습니다. 본인이 정말 아니라면 아니라고, 당당하게 나와서 말해야 한다고 생각합니다. 검찰에서 조사 후 죄가 있다고 판단하여 기소한 것이니 더 이상은 감당이 안 되었나 봅니다. 물론 죽은 자는 말이 없습니다. 살아있는 죄 없는 저희만 이 고통을 떠 앉고 살아가게 되었습니다. 나머지 둘째, 셋째는 생각하지 않고 본인 죄만 덮고 싶어서 끝까지 무책임하고 양심 없는 그 사람은 죄를 지었지만 벌을 받고 싶지 않아 자기 목숨을 버리는 선택을 하였습니다. 저는 그 사람이 집을 나간 후 온전히 혼자 벌어 간신히 버티고 있습니다. 월급이 200도 안 됩니다. 아이는 셋입니다. 제 딸, 그 사람 딸, 그 사람과 저 사이에 낳은 아들.. 시댁은 사업을 하며 호의호식하면서 살고 있습니다. 시댁형편이 어렵다면 바라지도 생각지도 않습니다. 꼭 물질적인 것이 아니더라도 정신적인 도움이라도 줄 거라고 생각했습니다. 여태껏 제가 혼자 벌어 가정을 지켜 힘들다는 것을 뻔히 알면서도 8개월 동안 단 한 번도 아이들이 잘 있는지, 아이들이 뭘 먹고 사는지 연락 한번 없었으며 사죄 한마디 없었고, 이런 일이 벌어진 지금도 미안하단 말 한마디 없습니다. 결혼생활 12년 동안 아무것도 해주지 않았습니다. 아들이 내 놓은 자식이라 그런지 정말 남보다도 못했습니다. 본인들의 동생, 본인들의 아들이 이렇게 된 거 물론 안타깝겠죠.. 그 맘은 충분히 이해하지만 정말 그 집안사람들은 지금 어른으로서 하지 말아야 행동들을 하고 있습니다. 둘째아이의 충격과 상처는 생각하지도 않고, 달랑 “너희 아버지 세상 떠났다” 이런 한 줄의 메시지만 떡하니 보냈습니다. 게다가 둘째아이가 장례식에 참석하고 싶지 않다는데도 매일 매일 연락해서 그래도 아버지다, 이번 아니면 못 본다, 생전에 아버지가 너와 막내를 많이 보고 싶어 했다. 이런 소리를 해 대고, 심지어는 묘비 사진까지 보냈습니다. 지금 이 일로 둘째뿐만이 아니라 피해자인 첫째 딸과 저, 그리고 막내가 입은 충격도 어마어마한데 그런 것들은 조금도 생각하지 않고 책임회피나 하면서 SNS 배경사진에 영정사진과 둘째, 막내 이름을 떡하니 공개 해놓고, 무슨 업적을 남긴 마냥 묘비에도 애들 이름을 새겨 놓았더군요, 둘째와 막내만. 지금 어른들이라는 저 집 가족들이 하는 짓을 하나같이 이해 할 수가 없습니다. 그 사람이 살아생전에나 잘해줄 것이지 저와 12년을 살면서 결혼식도 못하였고, 십 원 한 장 도움 준적도 없었고, 형제들은 동생 취급은 무슨 벌레만도 못한 취급을 해왔으며, 부모들도 자식이라고 생각이 들지 않을 정도로, 친자식이 아닌가 하는 생각이 들 정도로 남보다도 못한 존재 취급 했으면서 이제 와서 무슨 아주 많이 사랑했던 동생, 자식을 잃은 것 처럼 코스프레 하는 모습이 제 입장에서는 상식적으로 이해가 가지 않습니다. 창피하지도 않나 봅니다. 보통은 무슨 일을 저지르지 않고 자살을 해도 조용히 치른다고들 하던데, 사죄 한마디 없이 저런 만행들을 저지르고 있는 것을 저는 가만 두고 못 보겠습니다. 그리고 딸이 어릴 때 제가 없을땐 대 놓고 차별을 했다 더군요. 딸은 친부 친고모 친할아버지가 아닌걸 알면서도 눈치만보고 딸이 하는말에 비수가 꽃혔습니다. 그렇게 차별 받은후 더 말못하고 눈치보며 살게된 것 같다고..가슴이찢어집니다.저는 그래도 남편의 딸을 내딸과 동일하게 사랑하며 살았고 제가 그렇게 하면 제딸도 사랑 받을꺼라 생각하며 살았습니다. 저희집은요 시댁처럼 잘 살지 안지만 첫째둘째 동일하게 해주었습니다.용돈을 10만원주면 동일하게 물건을 사줘도 똑같이 그게 사람으로서 바람직한게 아닌가 싶습니다. 제발 법적으로 저희가 도움을 받을 있도록 앞으로 삶이 더 힘들지 않도록 피해자 입장에서 생각하시어 제발 도와주십시오 간곡하게 부탁드립니다. 아래 링크는 저의 딸아이 청원 글입니다. https://www1.president.go.kr/petitions/Temp/nQZpUb",
  "keyword": [
    "아이",
    "사람",
    "생각",
    "피해",
    "딸아이",
    "본인",
    "둘째",
    "정말",
    "우리",
    "지도"
  ],
  "agree": 1200,
  "status": "청원종료"
}