{
  "time": "2020-10-20 05:56:59",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "육아/교육",
  "title": "교육이라는 감투를 쓰고 학생을 돈으로만 보는 악마같은 학원, 외국인을 비하 하는 학원을 고발합니다!",
  "content": "월 500만원에 다녔던 S** **역 미용학원!!! 한국 문화와 교육 방식에 서투른 저에게 필요이상의 과한 교육 강요했습니다. 저는 한국에 온지 얼마되지 않았습니다. 메이크업에 관심있어 상담받은 저에게 메이크업 아티스트가 되려면 기본적으로 메이크업 민간3급 자격증, 메이크업 국가자격증은 필수라며 420만원에 등록했습니다. 큰 돈이지만 저는 중국에 부모님은 한국에 오래 떨어져 살았던 터라 저에게 미안한 마음을 가지고 계시던 부모님께서 큰 마음먹고 해주셨습니다. 부모님께 죄송했지만 더 열심히 해서 부모님께 잘하면 된다는 생각이었습니다. 하지만 제 생각과는 달리 학원에서는 한달도 지나지 않아 업스타일과 메이크업 민간2급 자격증 은 꼭 가지고 있어야 한다고 저에게 강요했습니다. 저는 한국에서 처음 다니는 학원이니 무조건 선생님의 말을 듣고 또 부모님께 부탁드렸습니다. 이번에도 480만원이라는 큰 돈을 내고 또 등록했습니다. 메이크업 과정이 끝나지도 않았는데 말입니다. 학원을 다닌 지 두 달 저는 약 천만원의 비용이 들었습니다. 이렇게 저는 학원의 주요대상이 되었던 걸까요? 한달이 지나 메이크업으로 현장에 실습이나 취업을 나가려면 에어브러쉬는 꼭 배워야 나갈 수 있다며 선착순 특강으로 진행되는 수업이니 빨리 등록해야 한다며 또 다시 저에게 강요와 스토커처럼 저에게 재촉했습니다. 제가 등록할 때까지 저를 쫓아다녔습니다. 그렇게 저는 꿈을 위해서 470만원에 에어브러쉬 수업을 등록했습니다. 하지만 학원은 여기서 끝이 아니었습니다. 메이크업 아티스트가 꿈인 저에게 현장 취업을 위해서 메이크업국가자격증, 민간자격증, 업스타일과정, 에어브러쉬과정 등을 배워야한다고 등록하라고 강요했으면서 갑자기 현장아티스트는 안 좋다고 강사 시켜주겠다고 꼬셔서 메이크업강사를 하라고 했습니다. 강사라는 말에 처음에는 솔깃했습니다. 이번에는 강사를 하려면 부전공은 하나 가지고 있어야 한다며 네일아트 약 550만원에 등록해서 배워야한다고 하더군요. 저희 부모님은 하나뿐인 자식인 저를 위해서 주변에 돈을 빌려서 까지 학원비를 내주셨습니다. 그리고 한달 후 강사를 하려면 강사트레이닝을 받아야 한다고 등록비 550만원을 내라고 했습니다. 이번이 정말 마지막이겠지 트레이빙만 받으면 강사가 되어서 멋있게 일 할 수 있겠지 라고 생각하고 또 다시 부모님께서는 힘들게 돈을 빌리셔서 학원비를 내주셨습니다. 하지만 저는 일부를 수업을 제외하고는 전반적은 수업을 듣지못했습니다. 선착순이라던 수업은 이런저런 핑계를 대며 1년이나 미루어졌고, 저를 제외한 다른 학생들만 수업을 해주었습니다. 그리고 마지막에는 취업 시켜주겠다는 학원이 계획보다 일찍 개업을 해서 자격증 공부도 다 하지못하고 쫓겨나듯이 나왔습니다. 다 배우지 못했는데 어떻게 취업 하냐고 하니 일하면서 배우면 된다고 했습니다. 일하면서 배우는 것은 불가능 했습니다. 그렇게 수업도 끝나지 않은 상태로 취업을 보냈으나 100만원 정도의 급여를 받고 청소 설거지 잡일만 했고, 말했던 강사가 아니었습니다. 저에게 외국인이기 때문에 이렇게 배워야 취업 가능하다고 강요했고, 한국은 조선족에 대한 생각이 다르기 때문에 이정도는 배워야 한다고 했기 때문에 저는 그 말을 믿고 학원을 믿었습니다. 하지만 학원은 저를 단순히 돈으로만 봤습니다. 정확한 수업도 해주지 않았고, 뒤늦게 제가 어리석게 당했다는 생각이 들었습니다. 그래서 못 받은 수업에 대한 환불 요청을 했더니 저에게 1년 이상을 미루기만 하면서 개강도 하지 않은 에어브러쉬 수업은 저의 결석처리로 되어있는 출석부와 저의 사인을 대신해서 만든 수강신청서 그 외의 출석부가 다 위조되어 있었습니다. 18년도 출석부에 어떻게 19년도에 개통한 전화번호가 적혀 있고, 홍콩에 있던 날 출석을 했다고 체크가 되어있는 등 기타 저와 관련된 사문서 조작해서 교육청에 제출했다고 합니다. 너무 답답하고 억울하고 제가 수업 듣지 못한 과정들을 환불해 달라고 하는데, 제가 수업을 다 들은 것처럼 조작을 해서 환불이 불가능하다고 말하고 있습니다. 꼭 필요하다며 선착순 특강인 에어브러쉬 수업은 선생님 개인 사정으로 개강이 안되 무려 1년이나 미루어 졌는데 알고 보니 수업은 진행하였으나 저에게만 개강통보를 해주지 않았습니다. 그렇게 에어브러쉬 수업은 참여조차 못했고 강사트레이닝 수업은 저를 불러 학생상담 및 영업하는 방법 같은 이야기 한 두차례 해준 것을 강사트레이닝 3개월치 수업을 몰아서 다 해줬다고 합니다. 이렇게 억울한 일이 저에게 생길 줄은 상상도 못했습니다. 평소에 이력서에 써야 한다면서 실습현장이라는 이름으로 일을 하게 했으며, 거기에 대해서는 단돈 1000원도 받지 못했습니다. 제 돈으로 차비, 재료비를 써가면서 수업 듣는거 보다 현장경험이 우선이라며 수업을 빼고 실습을 보냈습니다. 수업을 들어야 취업 가능하다며 수 많은 수업을 등록시켜 놓고 또 현장경험이 중요하다면서 수업을 빼라고 했던 앞 뒤가 맞지 않는 부원장님의 말을 왜 이상하다고 생각하지 못했을까요. 제가 돈을 내고 등록할 때는 친언니처럼 다정하게 말하던 사람이 이제는 저를 외국인이라고 비하하며 취업을 해줬으니 취업을 포함한 금액이라고 얘기합니다. 정말 중국인이라는 이방인 신분이 이렇게 큰 사기라는 것을 당할 줄은 몰랐고.. 남의 돈까지 빌려 밤낮을 가리지않고 뒷바라지 해주시는 부모님에게 어떻게 말을 드려야 할지.. 억울하고 눈물만 납니다. 교육이라고 하고 계신 강사님들이 결국 학생들의 꿈과 희망을 담보 잡아 돈만 갈취하는 사기 집단과 다를 게 무엇인지 알고 싶습니다. 최소한의 양심이란 것은 존재하는 것 인지 여전히 **역에 자리잡고 있는 S** 아카데미 미용학원은 아무렇지 않은 듯 또 저 같은 어리숙한 학생을 상대로 사기를 치고 있겠죠. 이글을 읽는 모든 국민 여러분 도와주세요... 제발 제가 한국에서 일을 할 수 있게 더이상 상처받지 않고 살아 갈수 있게 도와주세요..ㅠㅠ 또 저 같은 피해자가 나오지 않고, 저렇게 교육이라는 이름으로 사기치는 학원이 벌 받을 수 있게 도와주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "수업",
    "학원",
    "강사",
    "메이크업",
    "등록",
    "취업",
    "부모님",
    "생각",
    "자격증",
    "현장"
  ],
  "agree": 411,
  "status": "청원종료"
}