{
  "time": "2020-10-20 05:56:25",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "인권/성평등",
  "title": "'사실적시 명예훼손 죄' 폐지를 촉구합니다.",
  "content": "‘사실적시 명예훼손죄’ 폐지를 촉구합니다. 형법 제307조 제1항 및 <정보 통신망 이용 촉진 및 정보보호에 관한 법>제70조 제1항은 “공연히 사실을 적시하여 사람의 명예를 훼손한 자는 2년 이하의 징역이나 금고 또는 500만 원 이하의 벌금에 처한다.” 타인의 평판을 저하시키는 표현은 허위가 아닌 사실을 적시함에도 처벌하는 규정을 두고 있습니다. 사실적시 명예훼손과 관련하여 해외에서는 UN인권 이사회뿐만 아니라 인권 조약기관인 “자유권 규약 위원회”와 “여성 차별 철폐 위원회”을 포함하여 다수의 국제 인권기구들은 지속적으로 대한민국 정부에 명예훼손에 대한 형사적 처벌을 철폐할 것을 권고해왔습니다. 특히, 명예훼손 행위에 대한 형사적 처벌과 관련해서는 자유권규약 제19조(사상과 양심의 자유) 및 언론의 자유와 관련하여 자유권규약위원회에서 논의되어 왔습니다. 그리고 2018년 #me too 운동 당시에는 여성차별 철폐위원회에서 성폭력범죄 피해자에 대한 제2차 피해요인 내지는 성폭력 범죄에 대한 신고 및 법적 조취를 취하는데 한국의 명예훼손죄의 규정이 저해요인으로 작용한다는 취지로 다루고 있었습니다. #me too한 성폭력 피해자가 오히려 명예훼손죄 가해자로 고소당할 수 있는 모순적인 현상이 발생할 수 있기 때문입니다. 그렇다면 과연, 가해자의 명예를 보호하여 가해자가 부정적 평가를 받지 않도록 보호해주는 것이 정의로운 법의 정신인지 의문이 듭니다. 사실적시 명예훼손죄는 민주사회에서 정부와 권력을 감시, 비판하는 언론의 자유와 정면으로 충돌하면서 사인보다는 주로 공직자들에 의해 ‘정부와 권력에 대한 비판을 조종, 통제하기 위해’ 악용되어왔습니다. 이 규정으로 인하여 오히려 진실을 외면하거나 밝히기 어려운 사회구조가 만들어지는 건 아닌지 고민해봐야 합니다. 이에 대해 많은 사람들은 위법성 조각사유에 의거하여 ‘오로지 공익을 위해’ 발언하는 경우에는 형법 제307조 제1항이 적용되지 않으므로 표현의 자유를 침해하지 않는다고 주장할 수도 있습니다. 실제로 법원은 형법 제310조를 넓게 해석하여 언론에 의한 보도의 경우 거의 대부분 항변을 인정해주고 있습니다. 하지만 언론을 통해서만 말하라는 것은 그 자체가 표현의 자유에 대한 심각한 침해인데 언론을 통하지 않고 독자적으로 고발을 했다가 공익성을 인정받지 못한 사례들이 많습니다. - 양육비를 안주는 아빠들의 신상을 공개하는 웹사이트 ‘배드파더스’의 대표가 사이트에 신상이 게시된 양육비 미지급자들에게 명예훼손으로 고소당한 사건에 대한 국민참여재판에서 배심원 전원 무죄 평결, 재판부가 이를 받아들여 무죄를 판결하였으나 “사인인 피해자 개개인의 양육비 미지급 사실이 공공성, 사회성을 갖춘 공적 관심 사안이라고 단정하기 어렵고, 만약 공적 관심 사안이라 본다고 하더라도 피해자들의 신상정보 공개가 공공의 이익에 관한 것이라고 보기 어렵다 (항소 이유서 中).”라는 이유로 검찰이 판결에 불복하여 항소. [수원지방법원 2020. 1. 15, 선고 2019고합 425 (형사 11부)] - 온라인 영상제작 콘텐츠업체 ‘***’의 전 대표에 대한 #me too운동의 일환으로 사내 직원들에게 폭언을 퍼붓고 룸살롱에 데려가는 등의 갑질로 고통을 받았다는 글을 페이스북에 게시하여 공론화시킨 전 직원이 명예훼손 유죄판결 받음 [서울동부지방법원 2020. 4. 21, 선고] – 노인회 회원이 노인회 간부가 다른 회원들에게 공개 석상에서 폭언과 폭행을 행사했다는 사실을 인터넷에 공유했다가 명예훼손 유죄판결을 받음. 심지어 이 노인회 간부의 동행자는 폭행죄로 유죄판결까지 받은 상황이었음. [대법원 2013. 3. 28, 선고 2012도11914] – 제약 도매상이 제약 회사들의 불공정한 거래 행위, 소위 ‘갑질’에 대해 비난한 글을 관련 단체 및 언론 등에 팩스로 보낸 것에 대해서도 공익의 항변을 인정하지 않고 유죄판결 [대법원 2004. 5. 28, 선고 2004도1497] – 임금 체불을 당한 노동자가 임금 체불 사실을 피켓에 적어 행인들에게 알렸다고 해서 유죄판결. [대법원 2004. 10.15, 선고 2004도3912] – 노조 위원장이 회사의 노조 담당자가 다른 사업장에서 노조 파괴 활동을 하던 사람임을 인터넷에 알린 것에 대해 유죄판결. 대법원 상고 진행 없이 확정 [서울중앙지법 2011. 9. 8, 선고 2011노2137 (형사8부)] – 2012년 사장이 여성 경리 직원에게 언어 학대를 일삼다 해고하자 경리 직원이 학대 사실을 A4용지에 적어 직원들이 점심 먹으러 가던 식당 등에 돌린 것에 대해서 사장이 명예훼손 고소를 하여 사실적시 명예훼손 유죄판결 사실상 이 법이 존재하는 한 모든 사회적 고발을 형사처벌의 위험을 감수해야 할 수 있습니다. 최근 텔레그램 n번방 사건에서 성범죄자들의 신상을 공개하는 문제에도 이 ‘사실적시 명예훼손죄’가 저해요인이 되고 있습니다. <n번방 성범죄자 알림e> 인스타 계정을 만들어, 언론보다 먼저 가해자들의 신상을 찾아 공개한 인물에 대해 명예훼손죄 피소를 우려하는 목소리가 있었고 계정주 본인은 해외영주권자이고 한국에 돌아오지 않을 것이라 이 법망에 걸리지 않는다고 밝힌바 있습니다. 만약 이분이 해외영주권이 없고, 국내에 계셨다면 수많은 고소공방에 휘말렸을지도 모릅니다. #me too고발은 대부분 유명인사나 공인이 가해자인 경우에 대해 이뤄졌기 때문에 언론사들이 앞 다퉈 보고를 했고 쉽게 공익성이 인정되었지만 이보다 훨씬 더 많이 횡행하고 있는 사인 가해자에 의한 성폭력에 대해서는 언론의 실명 보도는 거의 이루어지고 있지 않습니다. 당장 모든 사실이 밝혀진 재판 결과에 대한 보도마저도 A씨, B씨의 익명 보도가 이루어지고 있는 행태를 보면 가해자가 공인이 아닐 경우에 하는 사회적 고발은 공론화조차 되기 어렵고 역으로 피해자가 고소당할 위험까지 감수해야만 한다는 것입니다. 물론 아무리 진실한 사실이라고 할지라도 당사자가 원치 않은 성적지향, 성범죄 피해사실의 공개와 같은 사생활의 은밀한 영역 및 프라이버시 보호는 반드시 필요합니다. ‘프라이버시’라는 가치는 명예와는 다른 차원의 법익이므로 법체계상 명예훼손 법제에서 보호해줄 것이 아니라 별도의 사생활 침해죄를 통해 규제해야 한다는 논의가 있습니다. 이러한 방안은 사실적시 명예훼손죄 규정의 폐지 시 진실한 사실의 적시로 인해 사생활의 비밀을 침해당하는 것을 보호하기 위한 대안책이라고 할 수 있습니다. ※위의 내용은 <사실적시 명예훼손죄의 비범죄화 논의와 대안에 관한 연구>를 상당 부분 인용하였습니다.",
  "keyword": [
    "명예",
    "훼손",
    "사실",
    "명예훼손",
    "대한",
    "언론",
    "판결",
    "대해",
    "자유",
    "명예훼손죄"
  ],
  "agree": 7323,
  "status": "청원종료"
}