{
  "time": "2020-10-20 05:57:01",
  "begin": "2020-05-05",
  "end": "2020-06-04",
  "category": "안전/환경",
  "title": "제주도 해양쓰레기 주워도 문제? 수거된 해양쓰레기, 갈 곳 없이 쌓여만 가고 연간 2만톤의 해양쓰레기를 처리할 시설이 없다!이미 곪을대로 곪아버린 쓰레기섬 제주도의 속사정!",
  "content": "해양쓰레기의 종착지가 제주도인가 싶을 정도로 매년 엄청난 양의 해양쓰레기가 제주도로 흘러오고 있습니다. 도내의 모든 해안가는 밀려든 해양쓰레기로 뒤덮여 있고, 해안 근처의 바다 아래에는 해안가에 밀려든 쓰레기보다 더 많은 양의 쓰레기가 가라앉아 있습니다. 연간 제주도의 해양쓰레기는 2016년에 1만800톤, 2017년 1만4062톤, 2018년 1만2412톤, 2019년 1만 6112톤이 수거되었고, 2019년의 해양쓰레기 수거, 처리에만 61억원이 소요되었습니다. 역대 가장 많은 예산이 해양쓰레기 수거와 처리를 위해 소요된 것이기는 하나, 제주도는 매년 도내에 2만톤이 넘는 해양쓰레기가 발생하는 것으로 추정하는 바를 염두에 둘 때 아직도 수거, 처리 되지 못 하는 해양쓰레기의 양은 매년 수천여톤씩 누적되고 있는 실정입니다. 제주도에서는 바다지킴이 170여명을 채용하여 해양쓰레기 수거에 나서고 있지만 그 인력이 충분하지 않을뿐더러, 수거된 해양쓰레기는 예산 부족 등의 문제로 처리되지 못한 채 집하장에 계속해서 쌓여만 가고 있습니다. 세계 7대 자연경관으로 선정될 만큼 그 아름다움이 세계적으로 인정받는 제주이지만 그 이면을 들여다보면 해양쓰레기와의 전쟁이 한창인지도 모릅니다. 아름다운 제주도를 지키기 위해 다음과 같은 행정적, 재정적 지원을 긴급하게 요청합니다. 첫째, 쓰레기 중간 집하장의 증설과 현대화가 필요합니다. 제주청정바다지킴이(기간제근로자)분들을 비롯한 제주도내 많은 환경보호단체에서 매년 해양쓰레기를 수거하고 있으며 수거시 사용하는 해양 쓰레기 자루가 일반 가연성쓰레기, 플라스틱, 유리, 스티로폼 등으로 나뉘어져 있지만, 수거 당시의 현장에서 모든 해양쓰레기의 성상 분리를 하기가 쉽지 않습니다. 그렇기 때문에 현장에서 미처 분류되지 못해 한 자루에 담긴 쓰레기의 성상을 분류하여 처리할 수 있도록 하는 중간 집하장의 역할이 중요합니다. 쓰레기 중간 집하장의 본래의 목적은 가연성 쓰레기와 불연성 쓰레기를 분리하여 가연성 쓰레기는 소각되도록 하고, 불연성 쓰레기는 성상에 따라 염분을 제거한 뒤 매립이나 재활용되도록 분류, 유도하도록 하는 데에 있습니다. 하지만 문제는 노후화와 공간부족, 포화된 매립지로 인해 쓰레기가 향할 곳이 없는 상황 등의 문제로 제주도내의 쓰레기 중간 집하장은 쓰레기를 쌓아두는 단순 창고의 역할만 수행하고 있다는 데에 있습니다. 이에 따라 중간 집하장은 쓰레기를 성상에 따라 분류하는 제 기능을 하기는 커녕, 계속해서 쌓여만 가는 쓰레기로 인해 악취, 우천시 제2차 오염수 발생 등의 문제를 추가적으로 발생시키는 골칫덩이가 되어버렸습니다. 중간 집하장으로서의 제 역할을 다할 수 있도록, 과정부터 결과까지 모두 잘못된 방향으로 진행되어 가는 제주도의 쓰레기 처리 방식을 개선할 수 있도록 우선적으로 제주도 내의 쓰레기 중간 집하장의 증설과 현대화를 긴급히 요청하는 바입니다. 둘째, 해양쓰레기의 올바른 처리를 위한 탈염시설(소각 전 처리 시설)의 마련이 시급합니다. 염분을 비롯한 이물질 등에 이차적으로 오염된 해양쓰레기가 중간 집하장에 수거됐을 때, 탈염시설을 거쳐야만 제대로 된 해양쓰레기 처리가 가능합니다. 수분과 염분, 이물질 등에 노출되고 오염된 해양 쓰레기는 시설 고장 가능성 등의 문제로 일반 소각장에서 반입이 기피되고 있고, 이런 오염이 제거되지 못한 해양쓰레기들은 제대로 된 성상분리 과정을 거칠 수 없어 재활용품, 가연성, 불연성 등이 모두 혼합된 채 일괄적으로 매립되는 결과로 이어집니다. 이는 해양쓰레기를 매립 위주로 처리하는 결과로 이어져 도내 쓰레기 매립장이 금세 과포화되는 원인이 되기도 하였습니다. 그 결과 소각장으로도, 매립지로도 가지 못한 채 해양쓰레기는 도내 15곳의 중간 집하장에 산더미처럼 쌓여만 가고 있습니다. 이런 상황을 타개하기 위해 제주도는 2019년 국비 150억원을 요청하여 해양쓰레기 전 처리 시설을 조성하고자 하였으나 예산반영에 채택되지 못했습니다. 해양쓰레기 뿐만 아니라 모든 도내 쓰레기의 처리과정에서 가장 시급하게 필요한 것은 해양쓰레기의 오염과 수분을 제거한 채 성상을 분리하고 배출, 처리할 수 있게 도와주는 탈염시설(소각 전 처리 시설)일 것입니다. 매립률, 재활용률에 긍정적 변화를 줄 수 있는 가장 근본적이고 절실한 이 해결책을 다시 한번 요청드리는 바입니다. 4면이 바다로 둘러싸인 섬에서 70만명에 육박하는 제주도민이 배출하는 쓰레기, 연간 천만여명이 넘는 관광객이 다녀가며 배출하는 쓰레기, 해류를 따라 해안에 밀려드는 출처가 불분명한 해양쓰레기들까지. 쌓여만 가는 쓰레기의 혼돈 속에서 올바른 쓰레기 수거, 처리를 위한 근본적인 대책마련이 시급합니다. 아름다운 섬 제주를 지키기 위한 이 청원에 공감하고 귀기울여 주시기를 간절히 부탁드리겠습니다.",
  "keyword": [
    "쓰레기",
    "해양",
    "제주",
    "처리",
    "제주도",
    "수거",
    "집하장",
    "중간",
    "도내",
    "시설"
  ],
  "agree": 819,
  "status": "청원종료"
}