{
  "time": "2020-10-20 05:56:24",
  "begin": "2020-05-04",
  "end": "2020-06-03",
  "category": "행정",
  "title": "소상공인 위기에 처하게 한 시흥시 교육청을 고발합니다.",
  "content": "경기도 시흥에서 철물점을 운영하는 소상공인입니다. 19년도 9월 무렵부터 시흥시 **택지 지구내 초등학교 신축공사 현장에 자재 납품(하도급업체)을 시작했습니다. 19년도 6월 19일부터 '하도급 지키미'를 의무적으로 시행하여 건설 현장에 부조리 및 체불 입금이나 부실채권이 엄청나게 줄었습니다. 그렇기에 일반 민간공사가 아닌 관에서 발주하는 공사이기 때문에 더욱더 안정적이며, 법적인 보호를 받을 수 있을 거라는 생각에 자재 납품을 시작하게 되었습니다. 하지만 이 현장에서만 하도급 지킴이를 지키지 않고, 하도급 업체는 기성 지급 사실을 각 거래처(하급 업체)에 공개를 하지 않았습니다. 또한 기성 지급에 관해 \"을\" 관계인 채무자들이 하도급업체 사장에게 물어보면 \"아직 지급되지 않았다\"라는 말만 내뱉을 뿐이었고, 확인차 시공사 직원에게 물어보면 아직 지급되지 않았던 게 맞았습니다. 저희는 시공사 직원들이 말과 하도급 업체의 말이 맞았으며, 19년도 11월 및 20년도 1월 초 2차례에 걸쳐 자재 대금을 일부를 받아 안심하고 자재 납품을 진행하였습니다. 20년도 1월 중순 자재 납품을 하던 도중 현장 분위기가 전보다 어수선한 느낌이었고, 이에 교육청에 하도급업체 미수 현황을 파악해달라고 부탁드렸습니다. 교육청에서 온 답변은 시공사 측으로부터 알아서 미수금을 잘 받으라는 말 뿐이었습니다. 20년도 1월 말이 돼서 시공사 측에서 미수금을 파악하였으나, 3월 말쯤 하도급 업체에 지불한 돈이 없다는 답변을 듣게 되었습니다. 또한 교육청과 시공사는 19년도 12월부터 하도급 업체의 부실함을 인지한 채로 공사를 계속해서 진행해왔었습니다. 교육청 입장에서는 개교일을 맞추어야 하며, 시공사 측에서는 준공일 준수로 페널티를 물지 않기 위해 하도급 업체가 무너지는 것을 알면서도 무리하게 공사를 진행하였습니다. 20년도 3월 말 시공사와 하도급 업체 간에 회담을 진행하였으나 의견이 서로 달라 결국 파국으로 갔습니다. 또한 하도급 업체는 현재 부도 일보 직전까지 가게 되었습니다. 결국 근로자들이 난리를 피우니 형사법은 피하고 가자는 식으로 노무비는 해결해주었습니다. 그러나 시공사 측에서는 오히려 자신들 돈이 더 들어갔다며 자재비, 장대비, 식대 등은 줄 수도 책임도 없다고 했습니다. 교육청에 여러 번 민원을 제기하였으나, 돌아오는 답변은 \"자신들은 사법권이 없다. 중간에서 중재만 하는 정도다\"였습니다. 이 모든 상황은 시공사 측에서의 손익계산서에 의해 벌어진 일이며, 관할관청 및 교육청은 미온적인 태도만 일관하고 있습니다. 또한 시공사측에서는 지급액의 30%만 줄 테니, 그 돈만 받고 민원을 제기하지 않겠다는 각서를 쓰라고 했습니다. 정부에서 시행하는 건설법을 관리·감독해야 할 교육청 및 감리가 여태 이런 상황이 벌어지도록 무책임 태도를 보인 걸까요? 모든 상황이 진행된 후에 알게 된 사실은 시공사 측 임원에게 공사 수주 대가로 2억 원이라는 돈을 건넸다고 하도급 대표가 교육청에 공개했다고 합니다. 그 정도 돈이면 미수금을 해결할 수 있는 부분인데도 불구하고 시공사 측에서는 자재비에 대한 미수금을 해줄 수 없다는 말만 반복하고 있습니다. 현재 자재 미수금은 약 5천만 원 정도가 되며, 최소 성인 2명의 약 1년 생활비입니다. 시공사 측에서는 약 1천 5백만 원 자재 대금만 받으라고 하며, 상황이 더 심각해지는 것이 두려운지 민원을 제기하지 않겠다는 각서까지 쓰라고 합니다. 시공사 측에의 잘못인데, 왜 잘못이 없는 거래처들이 큰 피해를 봐야 하는 걸까요? 애초에 부실함을 인지하고 공사를 중지시켰더라면 지금과 같은 상황이 발생하지는 않았을 것입니다. 또한 나라에서 권장하는 법을 관청이 먼저 지키고 솔선수범한다면 국민들이 안심하고 일을 할 수 있는 세상이 오지 않을까요? [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공사",
    "시공사",
    "하도급",
    "업체",
    "자재",
    "교육청",
    "미수",
    "진행",
    "상황",
    "지급"
  ],
  "agree": 189,
  "status": "청원종료"
}