{
  "time": "2020-10-20 05:58:29",
  "begin": "2020-05-07",
  "end": "2020-06-06",
  "category": "육아/교육",
  "title": "7개월 딸아이가 같은 원생에게 인중을 물려왔습니다.원장과 부모의 무책임함을 처벌해주세요",
  "content": "안녕하세요 저는 20대 10개월 딸아이,둘째 임신8개월차인 주부입니다. 19년11월경,배속아기태교를 위해 그 당시 5개월이었던 제 딸을 인근 가정어린이집에 입소시켰습니다. 2020년 1월 7일 그때당시 7개월이던 제딸은 같은어린이집 두살짜리아이에게 폭행과상해를 당했습니다. 전화상으로 심각한상처가아니라는 원장의 말과는 달리 이쁘게 입혀간 핑크색겉옷과손수건에는 피가잔뜩묻어있었고 인중에는 살점이 덜렁거리고있어습니다. 점심시간을 포함해 수술대기시간6시간동안 제딸은 공복을 유지해야했고 수술을위해 수면마취 후 봉합수술을 하였습니다. 링겔주사를 맞아야하는데 너무어려 핏줄이 보이지않아서 저와 남편은 울고불고 악쓰는 딸의 팔다리를 꽉잡고 주사바늘을 여러차례 찔러대다가 겨우 발목에 꽂은 뒤 수술을 시작하였습니다. 담당의사선생님께서는 '6~7바늘꼬맷고 살점이 30%만 붙어있었고 더 심했으면 살점이 떨어져나갈뻔했다.흉터는 당연히남는다'라는 말씀을하셧습니다. 원장에게 그 당시 상황설명을 물어봤고 퇴원 후에 씨씨티비를 확인하러가겠다고 동의를 얻은뒤 퇴원당시 개인정보때문에 안된다는 원장의 말바꿈으로 저희는 경찰관대동해서 가겠다하니 그냥보여주겠다하여 갔습니다. 가해아이부모도 와있었고 선생으로보이는 여자는 '죄송하다며 섭섭하시더라도 보험으로 다 보상해드릴게요'라는 말을했고 저희는 씨씨티비를 다같이 확인했습니다. 물리는장면만 보여줘서봤더니 제딸과 가해아이가 마주보고앉아있다가 그 아이가 제딸을 뒤로밀어트려 인중을 확 물어버렸습니다. 가해아이아빠는 저게 문게맞냐는소리를 했고 저희는 몇번씩이나 돌려봤습니다.그러던도중 선생으로보이는 여자가 클릭을 잘못해서 처음상황부터틀어졌고 확인 상 제 딸만 거실에 앉혀두고있던 도중 가해아이가 다가와서 제딸머리를 밀치고 넘어트리며 주위눈치를보다가 양쪽뺨을 때리고 머리카락을 잡아댕겨 아프다고우니 눈치를 또보다가 울지말라며 쓰담쓰담해주더니 안아주며 뒤로 넘어뜨려 위에서 확 물어버렸습니다. 그 당시 선생님들은 같은 방에 네다섯분이 계셨고 맞을때 울었는데도 아무도 나와보지않으셧습니다. 모여계셧던 방 구조는 거실이 한눈에 보이던 구조였습니다.. 그런데도 몰랐다는게 저희는 의아합니다. 저희에게 이 폭행사실을 숨기다 들켯으며 화가나따지는저희에게 선생으로보이는여자는 '따님이 너무이뻐서 과격하게표현한거같아요'라는 어이없는말을하였습니다 그날새벽 딸을 재우고 지역카페'화도사랑'에 조언좀듣고싶어 글을 올렸고 크게퍼지니 원장에게 전화가계속왔으며 안받으니 새벽에 말도없이 찾아와 글을 내려달라며 무릎꿇고 사과하였습니다.어린이집문을 닫으라면 닫겠다며 자기 남편이 죽어서 살고싶지않다며 싹싹빌길래 됬다고 가라하다가 집 안까지 들어와 빌길래 문닫는건바라지도않는다,내딸다친거똑바로책임져주면된다 하고 글 지운거보여주니 그제서야 돌아갔고 다음날 아침 저는 글을 다시 올린 후 방임죄로 고소했습니다. 그 당시 우리딸 담당선생님은 뭐했냐 물으니 일주일전부터 휴가여서 대체교사가왔었다는 어이없는말을들었고 저희에게 담당교사가휴가간걸 사전에 미리 알려주지도않았습니다. 또한,개인정보때문에 못보여준다던 씨씨티비는 교사도 직원도아닌 아무상관없는 제 3자인 원장친구가 조작하였고 동의없이 모든걸 시청하였습니다. 이 부분을 담당부서에 민원을 넣었지만 아무런 조치없이 훈계로만 끝났습니다. 그 후 원장은 거짓말친부분으로 사과하겠다며 딸과둘이있을때 또 저희허락없이 마음대로 집에 찾아와 화나있고 심적으로 불안한 제 마음을 이용하여 딸을한손으로안고있고 임신중인 저에게 자기를 때려죽이라며 칼로찔러죽이라하였고 이러지말라며 피하는 저에게 계속 들이대어 다가오지말라며 원장을 밀었더니 뒤로쓰러진 후 저를 폭행죄로 고소했습니다. 원장은 제가 칼로찌르겠다며 협박을했고 손해배상받아야할사람은 자기라며 폭행죄 합의해줄테니 카페에 글 내리고 명예훼손한부분을 사과하라는 조건을 내밀었고 저는 거절하였습니다. 원장은 계속 저에게 합의를 안해주면 협박죄,명예훼손죄,업무방해로 신고하겠다며 겁을주었습니다. 원장은 저희에게 몇차례 백만원,이백만원에 조건을걸며 합의를 원하였고 필요없다고 거절을 하니 동네 어린이집사이에 어린것들이 돈요구를 한다,애아빠가 찾아와서 합의금으로 1억을 요구했다는 말도안되는 거짓소문을 내었습니다. 가해아이부모는 저희에게 진정성있는 사과도 딸아이괜찮냐는 예의상안부도 없이 제가 폭행죄가해자가되자마자 연락두절이되었으며 '어린이집을 옮기고싶은데 의심하고 받아주는곳이없어져서 가정보육해야하는 피해를받았다'는 적반하장과 '자기 아이가 문게 아니라 같이놀다가 같이 뒤로 넘어져 이빨에찧은거다' 라며 우기고 보상해줄부분이없으니 형사고발을하던 민사소송을걸던 마음대로하라는 말 뿐이었습니다. 두살아기가 처벌대상이 될 수없다는것은 누구나 잘 알고 있죠.. 그래서 부모님이라는 법적보호자가있는거 아닌가요...? 제가 고소해놓은 방임죄는 원장,대체교사를 조사하였고 담당조사관님은 근무시간에 근무를 안한것도아니고 이런일이 일어날지알고있었으면서 방임한것도아니며 선생님들의 마음을 다 읽을수있는것도아니지않냐며 이런판례는 아무리찾아봐도없다해서 무혐의로 판결됬습니다. 원장 쪽 보험회사는 어린이집안전공제회 라는 곳이며 저희는 향후흉터치료비추정서를 발급받아 제출하였고 전부 보상이 안될거라길래 따졌더니 민사소송걸으라는 말을하였습니다. 원장과 얘기하기위해 두번의 만남을 갖었으며 저희는 '보험회사에서 향후흉터치료비를 전액 지급못해주면 나머지를 책임지라' 말했고 원장은 '보험회사에서 나는 책임없으며 걱정하지말고 이 일에서 손 떼라했다며 난 책임안질거다'라는 억지를 부리며 저희말을 아예 무시하였습니다. 게다가 폭행죄부분으로 제가 그때 상황기억나냐 내가 왜 밀었는지 물으니 모른다며기억안난다길래 칼로찔르라고위협하면서들이대길래 내가 피하다가 자기방어식으로 밀었지않냐고 얘기하니 자기는 그런적없다길래 녹음파일을 들려주니 당황하며 아무말하지않았습니다. 제가 사과는 똑바로해야하는거아니냐 따지니 원장은 사과를 어떻게해드리길바라냐며 되물었습니다. 1월부터 현재 5월까지 저희는 진정성있는 사과와 똑바른 책임을 원했고 수많은 시간과 기회를 드렸습니다. 하지만 원장과 가해아이부모는 어리고 돈없는 저희를 무시하는듯한 행동과 말, 무책임한 태도와 적반하장,어떻게서든 저를 가해자로만들려는 수를 쓰고있습니다. 저희가 받은 피해는 다 무시하고 들은채도안하며 어린이집 문을 닫을거라며 원생들을 내보내고있다더니 갑자기 저희때문에 원생들이 다 나가고없다고 경제손실이크다고 적반하장하며 이번 일로 잠이안와서 수면제를 먹는다고 되풀이합니다. 저는 1월부터 지금까지 배속에있는 둘째를 위해 태교는 물론이고 매일 불안한마음으로 심장이 두근거려 잠도못이룬게 대부분입니다. 제딸이 맞고있을때 아팠을텐데도 아프다는말대신 우는것밖에할수없었다는것에 너무속상해 아기를안고울었던게 몇번인지도 셀수도없습니다.. 자식이 당한 일에 돈을 얼마를받던 속상함이 없어지지않는다는것을 알기에 진정성있는 사과와 합당한 배상만을 원했고 같은 아기를 키우는 부모의 맘으로써, 천사같은 아이들을 가르키는 교육자로써, 저와 같은 마음일줄알았지만 무책임함과 입소문만 무서워하는 행동을 보니 전혀 아니라는것을 느꼇고 원장선생님이라는 자격이 없다느껴지며 원 이름,원장님의 이름공개와 원장과 가해아이부모의 제대로 된 처벌과 책임을 질 것을 국민청원의 도움을 받아 요구합니다. 긴 글 읽어주셔서 정말 감사합니다.",
  "keyword": [
    "개월",
    "딸아이",
    "인중",
    "원장",
    "저희",
    "아이",
    "다가",
    "책임",
    "선생",
    "사과"
  ],
  "agree": 6278,
  "status": "청원종료"
}