{
  "time": "2020-10-20 05:57:35",
  "begin": "2020-05-06",
  "end": "2020-06-05",
  "category": "안전/환경",
  "title": "섣부른 개학 결정, 뒷감당은 가능합니까?",
  "content": "브리핑을 보고 이건 말도 안 된다는 생각이 들어 청원을 남깁니다. 코로나19 사태가 폭발적으로 퍼지는 것에 큰 기여를 한 **번 환자가 나타나기 전까지, 한국의 추가 확진자 발생은 하루 5명도 안 되는 수준인 하루 1명, 2명 이런 식으로 소규모적인 발생을 했습니다. 2월 18일, **번째 환자가 확진 판정을 받고 난 후, 바로 그 다음 날인 2월 19일부터 갑자기 10명 이상의 확진자가 나오기 시작하더니 지금의 상황까지 오게 된 것입니다. 타 국가에 비해 비교적 안정됐던 상황 속에서 그 한 명의 무책임했던 행동이 이렇게까지 절망적인 결과를 몰고 왔는데, 지금의 상황과 그때 당시의 상황이 별반 다를 게 없다고 생각이 드는 이유는 무엇입니까? 신종 전염병에 대해서 재양성이 되는 이유, 온도에 따른 감염성 등 제대로 모르는 것이 아는 것보다 더 많은 이 상황 속에서 도대체 무엇을 믿고 사람들을 한곳에 모아두겠다는 결정을 하신 겁니까? 고3이고 초3이고 학생들을 최대 8시간씩 학교에 밀집을 시켜놓고, 마스크 쓰고 서로 절대 대화하지 말라고 하면 이것이 정상적으로 기능할 것이라고 생각을 하나요? 하물며 성인들도 귀찮고 덥고 땀난다는 이유로 마스크를 쓰지 않는데, 국가에서 아직 성숙하지 않은 미성년자로 공인해 많은 제약을 주고 있는 연령층에 너무 많은 것을 바라고 있지는 않습니까? 학교에서는 해봤자 30평 남짓한 교실 안에서 적게는 20명, 많게는 30명 후반대까지 모여 활동을 합니다. 마스크를 쓰고 아무리 철저하게 해도 사회적 거리두기를 하는 것보단 접촉 위험성이 매우 높다는 겁니다. 상호 간 얼굴에 기침하는 거로 옮는 게 아니라, 정말 극적인 예로 누가 만졌는지 모를 손잡이를 만지고 얼굴에 손댔다가 감염될 가능성도 있는 것이고, 하물며 급식을 한다면 급식 조리원의 기침 한 번으로 그 날 급식을 먹는 사람 모두가 전염될 수도 있단 것입니다. 학생들이 자취하면서 혼자 사나요? 학교에서 알게 모르게 감염된 후 학원 가서 열심히 감염시키고 또 집에 와서 잠복기에 무증상 감염으로 가족 구성원에게 옮기고, 그 가족 구성원이 사회생활을 하면서 다시 온갖 곳에 옮기기 시작한다면 2차 대유행은 정말 쉽게 올 겁니다. 더군다나 교육부에서 발표랍시고 내놓은 것은 상당히 형편이 없었습니다. '정작 등교를 하는 것은 학생인데, 이에 대해서 학생의 의견을 듣지 않은 이유가 무엇이냐?'는 기자의 질문에 유은혜 교육부 장관은 \"학부모와 교사의 의견에 학생의 의견이 반영이 됐을 것.\"이라는 답변을 내놓았습니다. -> 도대체 이건 어떠한 근거로 답변을 주신 건지 궁금합니다. 온라인 개학을 하기 전, '집에 온라인 강의 들을 수 있는 장비가 있나?'라는 설문을 진행했던 것으로 아는데, 그것처럼 개학이 가능하냐는 설문조사를 했다면 충분히 수집할 수 있었던 의견입니다. 그냥 안 들은 것은 아니고요? 바이러스는 특성상 변이가 매우 쉽고, 특히 이번 SARS-CoV-2 병원체의 경우 전염성도 매우 크고, 심지어 무증상 감염도 더 활발히 가능해서 예측이 어려운데, 정부는 개학 후 한 곳의 학교에서도 집단감염이 터지지 않을 것이라고 장담하실 수 있으십니까? 1%의 가능성도 다 없애고 개학을 하는 것이 아니라면, 어디서 집단감염이라도 터져서 몇 명씩 죽어 나가면 그때부터는 어떻게 감당하실 겁니까? 학교 안에 일단 들어온 학생은 교내에서 누구와 접촉했는지, 어디에 갔는지 등을 알 수가 없다는 이유로 한 명의 확진자라도 나온다면 교내 학생 전체가 14일의 자가격리를 한다는 답변도 의아합니다. '한 고등학교에서 한 명의 확진자가 나왔다고 가정했을 때, 그 날이 4일간의 중간고사 기간 중 2일차 여서 시험 일정에 큰 차질이 생겼다.' 같은 특수한 경우도 얼마든지 존재할 것이고, 하물며 '확진자가 발생해 모두가 격리하는데 다음날이 중요한 모의고사 날이다.' 같은 경우도 있을 수 있습니다. 이런 상황이 온다면 학생들은 또 집에서 모의고사 보나요? 전국 학교가 일제히 모두 문을 닫는 것이 아니라면, 이것은 형평성 문제와 직결됩니다. (시험 성적으로 대학가는 수시 비중이 높은 와중에, 학교 시험 일정 중간에 14일의 시간이 더 들어가는 순간 형평성은 이미 없다고 봐도 되는 것입니다.) 애당초 확진자가 나오면 14일간 학교를 닫는 것이 아니라, 한 명의 확진자도 나오지 않을 것을 정부가 확신한 후에 개학 결정을 하는 것이 맞지 않습니까? 싱가포르의 경우 역시도 한국의 미래를 어느 정도 보여준다고 생각합니다. (링크1) 방역 모범국 소리를 듣던 싱가포르가 개학했다가 상황이 나빠지자 철회한 사례를 보면, 한국이라고 별반 다를 바 없는 것 아닙니까? 그 외 에어컨이나 공기청정기 등의 공기순환식 장치를 '현재는' 사용할 수 없다는 사안도 마찬가지입니다. 전문가와의 의견 수렴을 통해 바꿀 수 있으면 바꾸겠다고는 했지만, 방역 전문가가 에어컨등의 냉방장치를 사용할 수 없다는 결론을 내리면, 학생들은 땀을 한바가지 질질 흘리며 40~50분을 앉아 수업을 들어야 합니다. 지금이야 날씨가 괜찮다고 하지만, 6월에도 그렇게 된다면 학생들 건강과 체력에도 큰 악영향을 끼칠 것이고, 심각해지면 집단 일&열사병도 높은 확률로 발생할 텐데, 전문가가 안 된다고 하면 관련 대책은 있으십니까? 이렇듯 정말 문제가 많은, 어떻게 보면 너무 대책이 없는 개학 결정입니다. 확진자가 한 명도 발생하지 않을 것을 확신한 다음에 개학하는 것이 옳은 순서라고밖에 생각이 되지 않습니다. 전염병 유행은 사람이 통제한다고 해도 어디선가 터져버리면 그 여파가 상당히 큽니다. 이렇게 긍정적인 가능성이 크다고 2차, 3차 대책도 없이 성급하게 도박을 걸만한 상대가 아니란 겁니다. 백신도 없고, 치료제도 없는 이 악질 전염병을 상대로 '괜찮겠지.'라고 판단하는 것 자체가 안전불감증이고, 무모한 만용입니다. 의료 인력의 처절한 사투와 국민의 사회적 거리두기 적극 동참으로 한국이 만 명대의 확진자에서 어느 정도 진정이 된 것이지, 한국인이 코로나19에 강한 것도 아니고, 김치 먹는다고 막아지는 질병도 아닙니다. 정은경 본부장은 이렇게 말했습니다. \"등교 개학 이후 학교 집단 발병 가능성이 높지 않지만, 있다고 보고 있다.\" (링크2) 섣부르고 대책없는 개학 결정, 완벽히 막을 수 없다면, 발생할 문제에 대해 뒷감당할 수 없다면 취소하시기를, 재고하시기를 간절히 바랍니다. 끝. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "학생",
    "확진",
    "학교",
    "개학",
    "진자",
    "자가",
    "감염",
    "상황",
    "발생",
    "의견"
  ],
  "agree": 4794,
  "status": "청원종료"
}