{
  "time": "2020-10-20 05:58:27",
  "begin": "2020-05-07",
  "end": "2020-06-06",
  "category": "보건복지",
  "title": "서울시는 *******재단이 노숙인 ****종합지원센터 복지센터를 회수하라. 차라리 구세군에 맡겨라.",
  "content": "*******재단 복지센터에서 퇴출시킵시다. 서울시는 노숙인 ****종합지원센터를 회수하라. 차라리 구세군한테 맡겨라. 복지사가 상담을 기피하고 복지자금을 쳐 먹는 *******재단를 철저하게 전수조사하라. 2013년 *** 문학 강좌를 통해 제2회 *** 문학상 당선작품 *** 통해 매입임대주택 보증금 백만원 확보해 2014년1월1일부터 주거하게 되었다. 그 당시에 자활근로 46만원 4대보험 제하면 42만원 받아 임대료 17만여원을 내며 생활하게 되었다. 자활근로6개월 마치니 연장 불가하다고 해서 자활근로도 마친 상황에서 42만원도 받지 못해 임대료를 몇개월 미납된 상태였다. 청소노동자로 128만원 최저임금 받아 겨우 민간으로 취업을 했다.128만원 받아 4대보험과 식사비 제하니 98만원 월급 통장에 들어왔다. 청소노동자로 일 하면서 왼쪽 손가락 절단 사고 날뻔 했지만 응급실로 가서 급히 봉합수술후 안전하게 수술을 했다. 그런데 *******재단 ****종합지원센터 사회복지사는 어떠한 상담조차 하지 않고 임대료 미납되었다며 연체료와 원금을 청구하며 장사를 하고 있다. 노숙인 간판을 달고 노숙인 장사를 하며, 무료급식 한다며 급식 장사를 하는 복지센터 사회복지사 도저히 용납할 수 없다. 몇년간 관심없다가 임대료 미납으로 독촉 전화가 대부분이다. 임대계약서를 새롭게 작성해야 기초생활대상자로 신청하는데 불구하고 사회복지사 왈!!! 내가 왜 하냐며 큰소리를 치며 나에게 다그쳤다. 2015년에 차상위 계층 신청하여 한달도 안되어 신청 완료하였지만, 그 당시엔 수급자격만 있지 수급비는 한푼도 없다. 2018년부터 차상위 계층도 십만원 수급비를 지급을 받는다. 2015년 차상위 계층을 받아 수급비 없으니 최저임금 128만원 받아 청소노동자를 일을 했다고 소득 발생 했다며, 12월에 차상위 계층을 취소를 당했다. 청소노동자 일을 하다 손가락 절단 사고 날때 청소 용역회사에선 산재처리 안하고 완치할때까지 몇개월 쉬다가 퇴사를 했다. 몇개월 동안 급여128만원 최저임금 4대보험 제하면 118만원 산재처리 대신 해 주었다. 용역 재신임 못할까 산재보험 못한다고한다. 그만두니 기초생활대상자로 신청하려 해도 주민센터 사회복지사가 새로운 임대계약서를 가지고 오리 해서 센터 사회복지사는 임대계약서를 직성조차 하지 안했다. 2013년12월 임대계약서로 5년동안 살고 있다가 임대료 미납되었다고 법원소송으로 일년동안 다가왔다. 그러고는 법원에서 강제집행 한다고 조폭들을 사서 법원조끼를 입고 힘으로 대항하지 못하게 강제집행를 하였다. 베낭가방으로 중요한 짐을 챙기고 자전거를 갖고 그것으로 교통수단이 되었고 어느 착하신 분이 오토텐트, 침낭을 주셔서 한강공원(마포대교)에서 10개월째 20~06시까지 잠자리를 하고 있다. 씻지도 세탁도 못하고 간간히 착하신 분들이 후원금 주셔서 끼니를 해결을 하고 있지만, 하루 한끼 편의점에서 도시락과 컵라면이 전부였다. 이십만명 청원 서명을 달성하여 *******재단 노숙인 ****종합지원센터 복지사들의 불법자금 복지자금을 낱낱이 전수조사하여 횡령혐의 잡아야 한다. 그리고 서울시 ****과 이** 주무관한테 복지사가 리베이트 자금도 전수조사 해야 합니다. 감시해야 할 서울시 주무관이 복지센터 대변인이 되어 버렸다. *******재단을 복지센터에서 퇴출시켜야 합니다. 노숙인 ****종합지원센터 서울시에서는 당장 회수하고 구세군에 맡겨야 한다. *******재단 복지사의 탁상행정 보고서라면 대한민국 노숙인 한명도 없어야 한다. 현장보다 탁상행정 보고서를 더 귀하게 여기는 *******재단 복지센터에서 퇴출시켜야한다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "복지",
    "센터",
    "임대",
    "복지사",
    "재단",
    "노숙인",
    "임대료",
    "청소",
    "사회",
    "개월"
  ],
  "agree": 221,
  "status": "청원종료"
}