{
  "time": "2020-10-20 05:58:36",
  "begin": "2020-05-07",
  "end": "2020-06-06",
  "category": "안전/환경",
  "title": "“동생이 담양의 골프장에서 머리에 총을 맞았습니다. 강력한 진상조사와 재발대책을 촉구합니다\".",
  "content": "저는 얼마 전에 군 사격장 인근 골프장에서 머리에 총을 맞은 캐디의 가족입니다. 대한민국에서 민간인이 군 탄환에 총상을 입은 너무나도 기막히고 황당한 사건을 겪고..저와 우리 가족의 삶은 너무나도 많이 바뀌었습니다. 저는 다니던 회사를 그만두고 동생 병간호를 하기 위해 광주에 내려와 있으며, 지금도 병실에서 이 글을 씁니다. 사연이 조금 길더라도 관심 두고 읽어봐 주시면 좋겠습니다. 2020년 4월 23일 목요일 4:30분경 담양의 모 골프장에서 캐디로 일하는 제 동생은 후반 7번 홀 세컨지점에서 대기하던 도중 어디선가 날아온 물체에 머리를 맞아 피를 흘리고 쓰러졌습니다. 다행히 동생은 의식이 있었고, 동료 캐디의 도움을 받아 캐디들의 관리자인 마스터에게 사고 사실을 알리고 도움을 청했다고 합니다. 당시 동생은 쓰고 있던 모자가 뚫려 흥건할 정도의 많은 피를 흘리고 있는 상태였고, 병원이송이 시급한 상황이었습니다. 그런데 골프장 책임자는 동생의 상처를 확인하고 엄마에게 연락한 후 피 흘리고 있는 동생에게 병원에 가면 절대 골프장에서 다쳤다고 이야기하지 말라고 주의를 줬다고 합니다.. 집이나 길에서 넘어져서 다친 것으로 해야 동생이 책임져야 할 돈이 적고 보험처리를 받을 수 있다는 말도 안되는 소리를 하면서요. 그리고 피를 흘리고 있는 동생을 보고도 119도 부르지 않고, 마지막 홀에서 근무 중이던 동생과 친한 캐디를 불러 친구 차로 병원을 찾아 이동하게끔 했다고 합니다. 직원이 머리를 다친 상황에서 골프장 손님들이 놀랄까 봐 119도 불러주지 않고 다친 장소도 허위로 이야기하라고 시키고, 피 묻은 모자도 회수하는 등 골프장 측에 피해가 없도록 너무나도 자연스럽게요.. 그렇게 동생은 친구와 함께 광주에 있는 소규모 OO병원 응급실로 갔고, CT촬영 결과 알 수 없는 물체가 머릿속에서 발견되었습니다. 제거 수술을 받아야 하는 상황이었으나, 그 병원에서는 수술이 불가하다하여 엄마와 동생은 광주 OO대학병원으로 이동을 결정했습니다. 그 와중에도 골프장 측은 뒤 팀 캐디(당시 뒷팀에서 친 볼에 맞은 줄 알았고 그 팀의 담당캐디) 와 서로 치료비에 대해서 누가 낼지를 가지고 실랑이를 벌이고 그 문제로 시간까지 지체 시켰고, 동생은 밤 12시가 다 되어 해당 대학병원으로 이송될 수 있었습니다. 그 와중에도 골프장에서 온 마스터라는 분은 저희 동생과 엄마에게 병원 접수 시에 집에서 다친 걸로 해야 보험처리를 받을 수 있고 그렇지 않으면, 병원비가 많이 나올 거라고 엄마에게 이야기했고 정신이 없던 엄마는 집에서 다친 걸로 접수했다고 합니다.. 그렇게 동생은 새벽이 다 되어서 응급수술을 받게 되었고, 수술 후에서야 머릿속에 박힌 그 물체가.. 군에서 사용하는 총알이라는 것이 밝혀지게 된 것입니다. 아니 어떻게 대한민국에서..그것도 안전해야 할 골프장에서 민간인이 총을 맞을 수 있는지.. 그것도 정수리 한가운데에.. 지금 생각해도 너무나도 기가 막힙니다. 그렇게 사건은 동생 친구의 경찰 신고로 세상에 알려졌고 아이러니하게도, 동생과 엄마는 더욱더 힘든 상황에 놓이게 되었습니다. 총알을 제거한 대학병원은 권역응급의료센터입니다. 하지만 병원 측에서 입원실이 없다는 이유로 퇴원을 시켰고, 설령 그렇다면 다른 병원에서 입원치료 받을 수 있게 해주신게 아니라 저희 엄마 혼자 그 새벽에 병원을 직접 알아봐서 입원하라고 했다고 합니다. 그뿐만 아니라, 총알을 제거 당시 병원 측 사람들은 총알이 머리에서 나오자 그들도 놀랍다는 듯이 여러 명이 사진을 찍어갔다고 합니다. 그렇게 사진 찍을 정신이 있었다면 경찰에 신고가 먼저인데 말이죠. 경찰에 신고한 것도 동생 친구가 대신해 줬고, 그렇게 경찰의 도움으로 작은 병원으로 동생은 다시 이송되었습니다. 하지만, 다음날 조사가 시작되면서 긴급수술 후 안정을 취해야 하는 동생의 전화번호와 신상이 유출되어 저희 가족은 하루 종일 기자와 군 관계자, 경찰의 전화 등 극심한 스트레스에 시달렸습니다. 아픈 사람을 눕혀놓고 인터뷰를 요구하는가 하면, 군에서는 사고가 발생한지 채 하루도 지나지 않았는데 보상절차가 적힌 종이를 주고 갔다고 합니다. 절대적인 안정과 치료가 필요한데 그저 동생 모습을 보고싶어서 온 사람들 뿐이었습니다. 그렇게 동생과 엄마는 총상 사건이 밝혀진 이후 더욱더 끔찍한 시간을 보냈고, 좀 더 안정적인 치료를 원했던 엄마는 지인의 도움으로 큰 병원으로 이송을 결정했고 준비하는 도중에, 찾아오는 수많은 기자와 사건 관계자들로 인해 병원 이송이 지체되었다고 합니다. 그 바람에 이송하려 했던 병원은 접수가 마감이 되고, 당장 갈 곳이 없어진 동생은 집으로 돌아가야 하는 어처구니없는 상황이 발생되었습니다. 그 과정에 치료가 늦어져서 동생은 통증을 호소했고 119를 불렀으나 구급차 안에서 체온을 재던 중 이미 열이 퍼져 코로나 의심환자로 분류되어.. 코로나 음성이 나와야 받아준다는 병원 측의 답변에 그 밤에 코로나 검사를 받게 됩니다. 이게 도대체 말이 되는 상황인가요..... 머리에 총을 맞은 제 동생이 입원실이 없다는 이유로 병원을 전전하고, 전전하던 중 코로나 환자로 분류되어 집에서 자가격리를 하게 되다뇨.. 애초에 병원을 전전하는 일이 없었더라면 치료가 늦어져 수술 부위에 염증이 생기지도 않았을 테고, 그로 인해 열이 나지도 않았을지도 모릅니다. 여기까지가 서울에 살고 있는 제가, 금요일 밤에 퇴근하고 사고 소식을 듣기 전까지의 상황입니다. 지금도 그때를 생각하면 피가 거꾸로 솟는 것 같습니다. 저에게 전화 한 통 할 정신이 없었던 엄마에게 뒤늦게 연락이 왔고 늦은 시간 사고 소식에 놀라서 달려간 광주의 한 대학병원에서 제가 발견한 모습은 너무나도 충격적이었습니다. 제가 병원에서 목격한 우리 가족의 모습은 수납하느라 이리저리 왔다 갔다 하던 엄마와 의자에 쓰러지듯 혼자 앉아있던 동생의 모습이었으며, 전날 머리에서 총알을 제거한 환자의 모습이라고는 상상할 수 없는 상태였습니다… 우리 가족의 옆에는 아무도 없었으며.. 엄마와 동생 둘이서 그 모진 고통을 감당하고 있었습니다. 그렇게 코로나 검사 후 집에서 자가격리를 하며 밤새 아프다는 동생을 진통제 약을 먹이며 다독이고 다독였습니다. 저는 지금도 그날을 생각하면 눈물이 나고 분해서 참을 수가 없습니다. 골프장에서 돈 벌겠다고 일한 것 밖에 없는 착한 제 동생이 무슨 죄가 있어서 그런 사고를 당하고, 피해자임이 명확한데도, 직장과 사회에서, 국가에서 어떤 도움과 보호도 받지 못하고, 동생 혼자 그렇게 내팽개쳐져야 했는지... 저는 지금도 납득할 수 없습니다. 머리에 총상을 맞고 쓰러진 제 동생이 사건 후 겪었던 그 고통과 기억은 평생 트라우마로 남을 것입니다. 동생은 자다가도 악몽을 꾸고, 말도 안되는 상상과 헛소리를 하는 등 아직도 충격에서 벗어나질 못하고 있는데.. 도대체 동생이 아파서 힘들 때 골프장 관계자들이나 군에서는 뭘 하고 있었던 건지... 지금도 그때를 생각하면 너무나도 화가나고 잠도 오지 않을 만큼 고통스럽습니다. 제 동생은 길거리에서 교통사고를 당한 것이 아닙니다. 이것은 총상 사건입니다. 열심히 일하다가 머리에 총을 맞았습니다. 그것도 군에서나 쓰는 총알에요.. 이런 사건 자체도 황당한데 그 이후의 사건에 대한 처리 과정은 더욱더 황당했고 그 피해를 오롯이 피해자인 우리가 감당했던 현실이..너무나도 안타깝고 무섭습니다. 동생은 총상을 입고도 단지 말을 하고 움직일 수 있다는 이유로 응급차도 없이 여러 병원을 전전해야만 했고, 단지 캐디라는 이유로 집에서 넘어져서 다쳤다고 거짓말을 해야 했고, 총상이라는 사실이 밝혀진 이후에는 많은 사람들의 일회성 관심에 시달렸고, 정작 필요한 치료와 피해자 케어는 받지 못했습니다… 저는 지금도 동생을 간호하면서 지난 기간 동안 우리 가족이 겪은 그 고통들을 생각하면, 미안한 마음에 스스로를 자책하고 고통스러워하고 있습니다. 그런데 정작 이러한 피해를 야기한 책임의 당사자들은 무엇을 하고 있나요? 그들도 우리처럼 아프고 고통스러울까요? 사건 이후 며칠이 지나서야 골프장에서는 전화가 왔고, 그동안 기자들 대응과 골치 아픈 일들을 수습하느라고 찾아오지 못했다고 합니다. 그 말을 듣고 저는 분해서 더욱 참을 수가 없습니다. 환자 치료가 우선이고 사람이 우선이지.. 도대체 뭐가 더 중요하고 급한 일이 있었다는 건지 이해를 할 수 없었습니다. 왜 피해자인 우리 가족이 이런 고통을 오롯이 감당해내야 하는지... 이해가 가시나요? 지금 우리는 육군본부로부터 지원을 받아 치료를 받기 시작했지만... 앞으로 우리가 아니, 어쩌면 또 다른 누군가가 앞으로 동일한 상황이 발생했을 때 겪게 될 어려움들을 생각하면 저는 가만히 있을 수가 없어서 이 글을 작성하고 있습니다. 지금도 동생이 일하던 골프장은 사건 이후 단 하루도 문을 닫지 않고, 문전성시를 이루고 있다고 합니다. 사과한다던 몇 통의 전화를 끝으로 그들은 어떠한 제제도 없이 말입니다. 이게 말이 되는걸까요.. 아마도 힘 있는 그들은 법률적인 책임을 검토했겠죠.. 아마도 그들에게 이 일은 그냥 묻고 지나갈 수 있는 단지 한 캐디의 일일 것입니다. 그런데...이것은 누구에게나 발생할 수 있는 우리 모두의 문제 아닐까요? 코로나 검사 받는다고 입원도 못하고 격리 중에 있을 때 코로나 창궐로 병원에서 받아주지 않아서, 이 병원 저 병원을 전전하다 죽은 어떤 환자의 뉴스를 떠올렸고, 군부대 사격으로 훈련받고 돌아가다 총을 맞고 돌아가신 어떤 군인의 기사를 떠올렸습니다. 너무나도 황당하고 황망한 그런 사고들이 반복되는 것은 이런 일들을 운 없어서 발생한 단순한 사고로 치부하고, 재발하지 않도록 조치하지 않은 사회와 국가 그리고 제도의 문제가 아닐까 싶습니다. 저 또한 이 사건이 있기 전까지 몰랐던 수많은 그 억울한 사건들이, 언제든 또 다른 누군가의 일이 될 수 있다는 생각에 저는 지금 병실에서 마음을 추스르고 이 글을 쓰고 있습니다. 앞으로 이 사건이 동생과 우리 가족에게 또 어떤 상처와 트라우마를 남길지 모르겠지만... 적어도 아무 일도 없었다는 듯이 이렇게 묻히지는 않길 바랍니다. 동생의 사고를 조사하던 도중, 골프장 다른 홀에서도 총알이 발견되었다는 이야기를 들었습니다. 정말 이게 말이 되는 이야기인지... 그 총알도 누군가가 맞았더라면 또 다른 피해자가 생겼을 수도 있습니다. 저는 얼마 전에 담양군에서 군부대에 사격장 폐쇄를 청원했다는 기사를 보았습니다. 너무나 뻔뻔합니다. 얼마 전에 사람이 머리에 총을 맞고 쓰러진 그 골프장에서 누군가가 계속 근무하고 아무것도 모르고 사람들이 그곳을 찾는다는 것이 상식적인 것인지... 이번 일을 계기로 사격장 없애고 앞으로도 계속 그런 식으로 영업을 계속하겠다는 건지... 대체 그들은 무슨 생각인 건지를 모르겠습니다. 골프장 안전에 대해서는 사격장을 폐쇄하는 것으로 끝내지 말고, 지금이라도 운영 중단하고 탄환을 더 적극적으로 찾는 등의 안전진단을 해야 한다고 생각합니다. 제가 바라는 것은 명확한 사실 규명과 저희 같은 피해자가 다시는 생기지 않도록 명확한 관계자에 대한 처벌과 재발방지 조치입니다. 대통령님..부디 이런 일이 다시 발생하지 않도록 강력하게 대응해 주실 것을 청원 드립니다. 국민여러분.. 나의 가족의 일이다 생각하시고 정확한 진상규명을 위해 도와주세요. 이와 같은 일이 다시는 발생하지 않도록 힘을 모아주세요..",
  "keyword": [
    "대책",
    "담양",
    "조사",
    "동생",
    "병원",
    "골프장",
    "사건",
    "엄마",
    "우리",
    "지금"
  ],
  "agree": 4202,
  "status": "청원종료"
}