{
  "time": "2020-10-20 05:58:26",
  "begin": "2020-05-07",
  "end": "2020-06-06",
  "category": "인권/성평등",
  "title": "본질을 흐리는 반인권적, 편파적 보도를 자행하는 국민일보를 중재해주십시오",
  "content": "안녕하세요. 저는 26세 성소수자입니다. 최근 코로나19 바이러스의 여파로 많은 노고를 해주시는 정부와 질병관리본부, 그리고 함께 사회적 캠페인에 동참하고 있는 많은 지역사회 일원분들에게 감사와 더 힘내자는 말 먼저 전합니다. 지난 5월 6일 경기도 용인시에서 발생한 확진환자 발생과 관련한 일부 언론사의 반인권적, 편파적 보도에 대하여 아래와 같이 중재를 호소하고자 청원글을 작성하고자 합니다. ● 대한민국 헌법 제11조 [①모든 국민은 법 앞에 평등하다. 누구든지 성별·종교 또는 사회적 신분에 의하여 정치적·경제적·사회적·문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다] - 헌법에 명시되어 있는 바와 같이 모든 국민은 법 앞에 평등하며 누구든지 성별에 의하여 (이하 중략) 차별받지 않아야 합니다. - 그러나, 금일 5월 7일자 국민일보 단독 보도에서는 확진자가 성소수자라는 것을 스스로 밝히거나 인정하지 아니하였음에도 불구하고 확진자 동선을 근거로 '게이클럽' 이라는 구체적인 단어를 사용하여 동성애를 혐오하거나 반대하는 사람으로 하여금 더 큰 지탄과 비난의 분위기를 조성하여 방조하고 있습니다. 뿐만 아니라, 해당 기사는 타 언론사에서도 인용되어 혐오의 장은 더더욱 확산되고 있습니다. • 참고 : [단독]이태원 게이클럽에 코로나19 확진자 다녀갔다 ( 발행 : 국민일보 / 유** 기자 / '20. 05. 07 08:44) ● 금번 문제의 본질은 지속된 사회적 거리두기 운동에 따른 전국민적 피로감에 따른 개인의 위생문제에 있습니다. - 해당 확진자가 잘못을 하지 않았다는 것은 아닙니다. 그러나, 해당 확진자 뿐만 아니라 전 국민적으로 지속되고 있었던 사회적 거리두기의 막바지 시기인 황금연휴에 개인의 위생 및 수칙을 지키지 아니하여 발생한 것이 문제의 본질이라고 생각합니다. 실제로 연휴기간 제주도를 비롯한 국내 관광지, 한강공원 등 많은 곳에 인파가 몰렸었고 간단한 마스크 조차 착용하지 않은 국민들이 대다수였습니다. 그러나, 해당 문제의 본질을 흐리고 단지 성소수자라는 사회적 약자의 위치를 이용하여 자극적이고 편파적인 보도를 통해 사회적 갈등을 유발하는 악효과를 보이고 있습니다. - 해당 보도는 국민의 알 권리를 넘어서 개인의 성적지향을 무참히 짓밟고 탄압하고 강제적으로 사회에서 격리하는 것과 다름 없습니다. ● 일부 언론사의 아웃팅 행위를 강력히 중재 및 처벌하여 주시고 재발방지대책을 마련해주십시오. ● 제2의 신천지 감염사태 예방을 위해 성소수자 개인신상 및 세부동선은 정부 차원의 신중한 검토 후 공개해주십시오. - 지금처럼 언론에서 '게이클럽', '게이술집' 등 자극적인 단어를 시용하여 해당 시간 같은 장소에 있었던 모든 성 소수자를 강제 아웃팅하는 행위 및 이로 인해 신천지 사태와 같이 자발적 검사 및 자가격리를 기피하는 행위를 막아주십시오. 지금과 같이 자극적이고 강제적으로 개인의 성적지향을 공개하는 것은 코로나로 인한 임시격리가 아닌 누군가에게 있어 더 큰 사회적 단절이 될 수 있습니다. 꼭 신중한 검토 부탁드립니다. 글을 너무 장황하게 작성한 것 같아 송구스럽습니다만, 저희 성소수자는 그만큼 간절합니다. 많은 것을 국가에 바라지 않습니다. 저희도 저희 스스로 저희의 길을 개척하고 열심히 살아가고 있는 사회 구성원 중 하나입니다. 성소수자라서 차별받고 혐오받는 대한민국이 아닌 모두 함께 차별없고 존중받는 대한민국에서 살고 싶습니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사회",
    "국민",
    "소수자",
    "확진",
    "해당",
    "성소수자",
    "진자",
    "개인",
    "언론",
    "문제"
  ],
  "agree": 4540,
  "status": "청원종료"
}