{
  "time": "2020-10-20 05:57:32",
  "begin": "2020-05-06",
  "end": "2020-06-05",
  "category": "육아/교육",
  "title": "전국 「초· 중· 고」 각 교실에 세면대 설치해 주세요",
  "content": "코로나19 신규 및 격리 확진자 수가 한 자릿수로 감소한다는 기사가 등교 수업 재개 소식과 나란히 반갑고 기껍습니다. 교육부의 공식적인 등교 시기와 방식에 대한 보도가 있었습니다. 학교는 등교 수업 대비 막바지 방역을 위한 위생 점검 및 보완으로 한층 더 바빠질 것입니다. 유은혜 부총리 겸 교육부 장관과 감염병 전문가들이 학교를 방문해 학교 방역지침 및 등교 준비 상황을 점검했다는 언론 보도를 접하며, 손씻기 시설도 꼼꼼히 점검하셨으리라 믿고 싶습니다. 학생들이 사용하고 있는 각 층마다 학생 대비 세면대 설치 및 보유 대수가 어느 정도인지 파악하셨기를 간절히 바라며 그 대책을 고심하고 계셨으면 합니다. 코로나19 위기상황을 계기로 모든 교실에 세면대 설치 및 화장실 외에도 복도, 급수대, 급식실 등에 손씻기를 위한 수도시설 확충이 필요하다는 것을 절감하셨으면 합니다. “모든 국민은 보건에 관하여 국가의 보호를 받는다.”는 헌법 제36조 3항의 정신이 초· 중· 고 학생들의 보건권에도 결코 예외일 수 없으며 학교 내 안전과 환경 위생을 보장하기 위한 학교 현장의 목소리에 적극적으로 응답해 주셨으면 합니다. 손씻기의 중요성, 그럼에도 학교 상황은? 대다수 감염병 전문가들은 앞으로도 변형 바이러스에 의한 신종감염병이 발생하여 일상을 뒤흔들 것으로 경고합니다. 집단 감염에 취약한 학교는 어떤 대비책이 필요할까요? 어렵지 않게 감염병 예방 수칙으로 가장 중요한 손씻기의 실천을 떠올립니다. 손씻기로 웬만한 전염병은 예방이 가능하다는 것은 올해 담임한 초등학교 1학년 학생들조차도 아는 상식입니다. 그럼에도 쉬는 시간과 점심 시간, 학생들 손씻기 상황은 비상식적인 손씻기 대란일 것이 불 보듯 뻔합니다. 양팔간격 거리 두기를 기본으로 층별 학생 수 분산, 시간 차 이용 등 학교는 다양한 묘책을 마련하겠지만, 학생수에 비해 턱없이 부족한 세면대와 급수대 등 손씻기 시설은 어쩔 수 없는 물리적 한계를 여실히 드러낼 것입니다. 그동안 근무했던 학교는 물론이거니와 청원을 준비하며 모니터링한 주변 학교의 열악한 손씻기 시설과 여건은 초· 중· 고 학교급을 막론하고 대동소이합니다. 한 학생당 30초, 평균 학급당 학생 수는 25∼30명, 한 학급이 손을 씻는데 걸리는 시간은 어림잡아 13∼15분. 각 교실에 세면대가 없는 대다수의 학교 여건상 같은 층의 8∼9개 학급의 약 200∼270명의 학생들이 화장실 세면대 외 급수대까지 이용하더라도 손을 씻을 수 있는 수도꼭지는 10개 내외입니다. 한 학급당 한 개의 수도꼭지 배정도 되지 않은 형편이 대부분입니다. 교실에서 학생들은 손을 이용한 활동과 조작이 얼마나 다양하게 이루어지고 있습니까? 그래서 필요시에 바로 손을 씻을 수 있는 환경을 진즉 마련해 주었어야 했는데, 너무 늦은 청원에 아이들에게 미안한 마음이 듭니다. 전국 초· 중· 고 모든 교실에 세면대 설치해 주세요 그동안 학교의 생활 방역 점검에 무엇이 빠져있었을까요? 학생들의 건강하고 안전한 학습권을 보장하기 위해 전국 초· 중 ·고 모든 교실에 세면대 설치를 청원합니다. 학교보건법상 감염병 예방대책 마련(제14조의 3)의 일환으로 초· 중 ·고 모든 교실에 세면대 설치를 의무화하는 조항을 추가하는 방안 등을 검토해 주십시오. 학교 내 모든 교실에는 세면대 설치가 칠판과 책걸상처럼 필수 설비 항목이 될 수 있도록 관련법 개정에 힘써 주십시오. 현재 등교 수업 관련 교육부 지침에 따르면 학생들은 학교에 있는 동안 수업을 위한 교실 이동, 화장실 이용, 급식 등 최소한의 움직임을 제외하고는 이동을 자제해야 합니다. 이동을 자제하기 위해서라도 교실 세면대는 꼭 필요합니다. 더불어 복도 및 학교 유휴 공간에 세면대 설치 및 확충으로 이동 수업, 등하교 시, 교실 밖 활동 후 학생들 손씻기가 불편 없이 이루어질 수 있도록 학교 내 손씻기 시설 정비에 포괄적으로 접근해주시길 간곡히 청원합니다. 물론 전국 초· 중 ·고 모든 교실에 세면대 설치는 막대한 예산이 들 것을 모르는 바 아닙니다. 코로나19가 확산 되기 시작하자 국고보조금에서 ‘학교 방역물품 구입비 지원’ 명목으로 일선 학교로 예산이 교부되는 융통성이 돋보였습니다. 또한 2014년 세월호 참사 뒤 생존수영 교육이 학교에 도입되었고, 지역에 따라 전교생이 생존 수영을 배우는 학교도 있습니다. 이처럼 교육부와 지자체의 체계적이고 협력적인 체제와 정비 아래 학교 내외의 재난 상황에서 학생들이 스스로 생명을 지킬 수 있는 다양한 방안은 마련될 수 있을 것입니다. 미래 교육을 위한 발판으로 원격수업에 대한 담론도 마땅히 필요하다고 봅니다. 그러나, 단언컨대 포스트 코로나 미래 교육에서 가장 중요한 담론은 학교 내 학생들의 위생관리를 위한 다양한 지원입니다. 감염병 발생을 미리 차단하지 못하더라도 학교 내 대응체계의 근간을 굳건히 마련해 놓을 때 학교는 우왕좌왕하지 않고 침착하게 대응해 나갈 수 있을 것입니다.",
  "keyword": [
    "학교",
    "학생",
    "세면대",
    "손씻기",
    "교실",
    "설치",
    "감염",
    "모든",
    "교육",
    "수업"
  ],
  "agree": 597,
  "status": "청원종료"
}