{
  "time": "2020-10-20 05:58:47",
  "begin": "2020-05-08",
  "end": "2020-06-07",
  "category": "기타",
  "title": "촉법소년 처벌 강화 해주세요",
  "content": "하루가 멀다하고 청소년들이 정말 경악할만한 범죄를 저지르고 있습니다. 청소년이 폭행, 구타, 성폭행하는 일이 너무나 많이 일어납니다. 이들 중 일부는 청소년이라는 이유만으로 처벌 수준이 높지 않을 것을 알고 이를 악용하는 경우가 많습니다. 이 때문에 무고한 사람들이 고통받고 있습니다. 국가의 존재이유는 질서확립을 통한 안정된 사회보장에 있습니다. 안정된 사회를 해치는 청소년들에 강력한 처벌을 통해 죄의 결과가 무엇인지 인식시키고 건전한 사회구성원으로 클 수있도록 도와야합니다. 건전하고 건강한 미래세대를 키우기위해 더 엄격하고 높은 수준의 처벌을 할 수 있도록 소년법 폐지하고 처벌 강화해주시기를 부탁드립니다. 아래 글을 임의로 퍼 옴을 알려드립니다. 지난번 같은 내용으로 어떤 분께서 청원 올리셨는데 굉장히 의미가 있다 생각되어 인용합니다. ㅡㅡㅡㅡㅡㅡㅡ 이제는 만 14세 촉법소년 외 청소년보호법이란 명목하에 나쁜짓을 일삼는 청소년들이 너무나 많아지고 있습니다. 실질적으로 뉴스에서나 어디에서나 피부와 눈으로 보이는것은 청소년들이 법을 무시하고 악용한다는것입니다. 얼마전 나온 뉴스에서는 인형뽑기에서도 대놓고 강도행위를 함에도 당당하게 \" 청소년 법 아래 집행유예등 처벌이 낮은것을 활용하고 있습니다. 10대의 무리들이 같은 학급을 폭행하여 의식이 돌아 오지 않는다. 10대의 무리들이 여학생을 술 먹이고 강간하고 방치해서 죽었다. 10대의 무리들이 술먹고 지나가는 행인을 안와골절 및 중상을 입혔다. 이제는 청소년이 청소년이 아닙니다. 70년대 80년대의 청소년들이 아닙니다. 시대가 바뀐 만큼 법도 개정이 되어야 하는데. 언제까지 개선의 의지가 보인다고 회의를 하면서 차일 피일 미룰일입니까? 법 개정을 촉구합니다. 부산 사하구 여중생 폭행 사건 http://www.yonhapnews.co.kr/bulletin/2017/09/03/0200000000AKR20170903027900051.HTML?input=1195m 을 보아서라도 더 이상 우리는 청소년을 어리다는 이유로 보호하여서는 안된다고 생각합니다. 청소년보호법의 본래 취지와는 다르게 청소년들이 자신이 미성년자인걸 악용하여 일반적인 사고방식을 가진 성인보다 더 잔인무도한 행동을 일삼고 있습니다. 부산 사하구 여중생 사건 뿐만 아니라 청소년들이 한 인간이하의 행동들은 이미 수십차례, 아니 수백차례 기사화 된 바 있습니다. 대전 여중생 자살사건 - http://news.kmib.co.kr/article/view.asp?arcid=0011715427&code=61121111&cp=nv 김해 여고생 살인사건 - http://news.kmib.co.kr/article/view.asp?arcid=0011715427&code=61121111&cp=nv 울산 남중생 자살사건- http://news.kmib.co.kr/article/view.asp?arcid=0011715427&code=61121111&cp=nv 전주 여중생 자살사건- http://www.kns.tv/news/articleView.html?idxno=347624 우리가 알지 못하는 수많은 학교폭력이나 청소년 범죄는 비일비재하게 일어나고 있습니다. 피해자들은 학교폭력, 집단따돌림, 괴롭힘 등으로 인해 성인이 되어서도 대인관계를 맺는데 어려움을 겪고 평생을 트라우마로 살아갑니다. 이 '트라우마'는 겪어보지 않은 사람들은 절대 이해를 못할겁니다. 가해자들은 학교폭력이란 피해자들을 평생 상처로 살아가게 할 대죄를 행하여도 청소년이란 이유로.. 또는 그 수가 너무많아 처벌하기 힘들다는 이유로 고작 '전학', '정학' 정도로 매우 경미한 처분을 받고 빨간줄은 커녕 사회에 나와서 과거의 행동들을 술안주거리로 단지 추억거리로 무용담삼아서 얘기하며 성인이 되어서 과거세탁을 하며 떳떳히 잘 살아가고 있습니다. 피해자는 평생 그 상처로 인해서 일용직을 전전하며 살아가고 있는 경우가 많습니다. 대표적인 경우는 그나마 가장 잘 알려진 '밀양 성폭행 사건' 이죠. 밀양 집단 강간사건- http://www.kns.tv/news/articleView.html?idxno=347624 학교폭력 뿐만이 아닙니다. 최근에는 청소년들이 무면허로 자동차를 렌트하여 뺑소니 사고를 내는 경우도 많았습니다. 청소년 무면허 만취운전 - http://search.naver.com/search.naver?sm=tab_hty.top&where=news&query=%EC%B2%AD%EC%86%8C%EB%85%84+%EB%AC%B4%EB%A9%B4%ED%97%88&oquery=%EB%B0%80%EC%96%91+%EC%84%B1%ED%8F%AD%ED%96%89&tqi=TjX9FspySE4sst%2B5mX0ssssssUG-304117&url=http%3A%2F%2Fwww.gimhaenews.co.kr%2Fnews%2FarticleView.html%3Fidxno%3D18867&ucs=qqozUgPP1ShP",
  "keyword": [
    "처벌",
    "촉법소년",
    "강화",
    "청소년",
    "사건",
    "폭행",
    "이유",
    "여중생",
    "사회",
    "학교폭력"
  ],
  "agree": 1758,
  "status": "청원종료"
}