{
  "time": "2020-10-20 05:58:58",
  "begin": "2020-05-08",
  "end": "2020-06-07",
  "category": "보건복지",
  "title": "**에게 구상권 청구하려던 **손해보험 회사, 이번에는 치아보험 고객에게 횡포부린다!!",
  "content": "**에게 구상권 청구하려던 **손해보험 회사, 이번에는 치아보험 고객에게 횡포부린다!! 혹시 치아보험 가입 하셨나요? 치아보험 가입 전 스켈링 받으신적 있나요? 그렇다면 치아보험 보장을 받을 수 없습니다 스켈링을 받는 순간 만성 치주질환자가 되기 때문입니다. 사랑니 발치 하신적 있나요? 그렇다면 치아보험 보장을 받을 수 없습니다. 바쁘시겠지만 꼭 읽어주세요. 안녕하세요. 저는 인천 치과에서 실장으로 근무하고 있습니다. 저희 가족은 2019년 초에 **손해보험 치아보험을 가입했습니다. 보험료는 다소 부담이 되었지만 보장이 너무 좋았기에 모두 가입했습니다. 레진치료 시 30만원 보장, 인레이 치료 시 30만원 보장, 크라운 치료 시 50만원 보장, 어른들 임플란트 치료 시 250만원에 치아를 빼면 10만원 위로금도 준다고 해서 온 가족이 모두 보험들었습니다. 지금껏 여러 회사의 치아보험을 봤지만, 이렇게 좋은 보험을 본 적이 없기에 치과에서 근무하는 저를 제외한 남편과 자녀의 보험을 가입했던 겁니다. 그리고 저희 가족중에 저희 남편이 충치치료를 받게 되었고. **손해보험에 보험금 청구를 했습니다. 하지만 저희 남편은 이 과정중에 억울하게 보험 해지를 통보 받았습니다. 사유는 2016년에 사랑니 발치를 진행했는데 병명 코드가 치주염이라 직권해지 대상이라고 합니다. 이렇게 말도 안되는 상황이 어디 있습니까? 보험회사에서는 사랑니는 치료를 해도 보장해 주지 않습니다. 보장 범위에서 벗어납니다. 저희 남편은 2016년 4월 시흥에 있는 치과에서 사랑니 발치를 한 사실이 있습니다. 사랑니 발치는 치주염도 아니었고, 단지 생활 시 불편함을 위해 발치를 원한 것이었습니다. 치과 종사자는 아시겠지만, 방사선 촬영을 할 경우 방사선 청구를 하기위해 K02 우식증, K05 치주염 등의 질병분류코드를 넣어 심사평가원에 보험청구를 하게 됩니다. **손해보험회사 측은 사랑니 발치 청구의 질병분류코드인 K05 치주염을 이유로 계약자와 피보험자와 상의 한 마디도 없이 보험을 직권해약 시켰습니다. 저에게 가입해 준 설계사를 통해 가입할 당시 알릴사항 3가지 밖에 없다고 했습니다. 치과 실장이기 때문에 잘 알아들었고, 기억도 잘했고, 소개도 몇 명 시켜주었기 때문에 더욱 잘 알고 있습니다. 알릴사항(간편플랜으로 가입함) 1) 5년이내에 충치치료 진단, 치료 투약 받았습니까? - 완치되면 승인된다 2) 5년이내에 치주질환 진단받고, 치주수술 받았습니까? - 받았으면 승인안된다. 3) 틀니착용 여부 - 틀니 착용 시 승인 안된다. 이 내용으로 알릴사항을 설명을 들었고, 보험 가입했습니다. 하지만, 해지안내를 살펴보니 **손해보험측은 알릴사항이 바꾸어 기재하여 저에게 통보하였습니다. 회사가 마음대로 알릴사항을 바꾸고 저에게 고지의무위반을 하였으니, 직권해약을 시키고 보상도 안해주는 게 맞다고 말씀하시는 거네요? 알릴사항 “최근 5년 이내에 다음과 같은 병명으로 의사로부터 진찰 또는 검사를 통하여 진단을 받았거나 치료 투약, 입원, 수술 정밀검사를 받은적이 있습니까? ((치아우식증(충치), 치통, 치주질환(풍치/치주농양), 치아흔들림, 치아/치열교정, 치은염(잇몸염증,임플란트,브릿지,치아파절,치수염(신경의 염증), 크라운, 틀니, 치아결손, 치근단염(치아뿌리끝조직염증), 치경부마모증) 등의 고지사항에 대하여 사실과 다르게 기재하신 것입니다.” 가입할당시에는 치주질환(수술.농양)으로 진단을 받은적 있습니까? 라고 물었습니다. 치주수술. 농양을 포함한 지주질환 진단을 받은적 있습니까? 라고 물었어야 하는거 아닙니까? 가입할때는 잇몸 수술과 농양만 아니면 된다고 했습니다. 치료이력도 고지 안해도 된다고 했습니다. 5년동안 치과치료 안받은 사람이 어디있냐고 했습니다. 치아는 28개 각각인데 고지할 필요 없다고 했습니다. 설계사분께 다시 확인해봐도 그렇게 교육 받았다고 합니다. 가입 승인이 빨리 나도록 간편고지로 가입하면 된다고 했습니다. 설계사는 누구한테 교육을 받았겠습니까? 본사에서 교육받은 지점장한테 교육 받은거 아닙니까? 그런데 **손해보험은 이제 와서 치주질환은 안된다고 합니다. 그리고 치주질환으로 인한 사랑니 발치도 안된다고 합니다. 사랑니는 보통 양치가 잘 안되어 잇몸이 붓고 통증으로 발치하게 되는 경우도 많습니다. 이럴 때 보통 K05 치주염으로 발치를 하게 됩니다. 가입할 땐 가입자만 늘리면 되는거였습니까? 애매하게 알릴사항을 만들어두고 수술이랑 농양만 아니면 다 가능하다고 했는데 이제 와서 못준다는 겁니까? 감당하지 못할 보장을 만들어서 판매하고 어떻게든 보험을 직권해지 시키려고 하고 있습니다. 왜 억울한 피해를 고객만 감당해야 합니까? 저도 이렇게 당하고만 있을 수 없어서 금감원에 민원을 넣었지만, **손해보험회사와 자체적으로 해결하라는 답변이었습니다. 여러곳에 문의를 해보니 역시나 저희 남편처럼 억울하게 치아보험이 해지된 사례가 많았고 심지어 똑같은 피해 사례가 있었습니다. 그분은 금감원에 민원을 넣었고 해지가 철회되었는데 이젠 금감원 마저도 자체적으로 해결하라고 합니다. 같은 사례인데 왜 안돼는걸까요? 저는 일개 시민이고, 가입자라서 그런건가요? **손해보험의 손을 들어주시는건가요? 실장으로 근무하는 저는 이와같이 **손보에서 치아보험을 가입한 환자분들이 어이없게 불이익을 보는 행태를 지금껏 많이 봐왔습니다. 치과에서는 풍치를 예방하기 위해 적극적인 잇몸치료(치주소파술)을 권장합니다. 의료보험도 가능하고 풍치예방에는 가장 효과적입니다. 그리고 정부에서는 1년에 한번씩 치과에 방문에서 건강검진도 받고 스켈링도 받으라고 의료보험 혜택을 늘려주었습니다. 실제로 많은 분들이 내원 하셔서 정기적으로 스케링도 받고 치주지료 받으면서 치아를 관리하고 있습니다. 하지만 이분들은 **손해보험 기준엔 만성 치주질환 환자일뿐이고. 고지의무 위반에 아주 좋은예 일뿐입니다. 좋은 보험이라고 가입하라고 할 때는 언제고, 이제와서 들어본적도 없는 알릴사항을 들먹이면서 고지사항을 사실과 다르게 기재하여 직권해약을 한다고 합니다. 보상금이 얼마 안 되는 치아보험마저 이렇게 고객 가지고 주네 안 주네 장난하고, 해약해버리는데 **손해보험 무서워서 들겠습니까? 얼마 전 **에게 구상권을 떨구네 안 떨구네 했던 부도덕한 **손해보험회사가 이젠 치아보험 가입자를 대상으로 횡포를 일삼고 있습니다. 약관 18조 알릴의무 위반의 효과 2-5에 이렇게 나와있습니다. 보험설계사 등이 계약자 또는 피보험자에게 고지할 기회를 주지 않았거나, 계약자 또는 피보험자가 사실대로 고지하는 것을 방해한 경우, 계약자 또는 피보험자에게 사실대로 고지하지 않게 하였거나 부실고지를 권유했을 때 계약을 해지할 수 없습니다. 본 치아보험은 간편플랜으로 회사에서 알려야할 의무 1. 충치 2. 치주질환 3. 틀니착용 여부에 대해서 정확하게 알렸음에도 불구하고, 고지의무 위반을 하였다고 주장하며 **손해보험회사는 앞으로 수많은 보상금이 나갈 것이 두려운지 고객들의 보험을 없애려 하고 있습니다. 전국에 **손해보험 *******치아보험 가입한 가입자분들, 치아보험 보상되기 정말 어려울 것입니다. 과거에 스케일링을 하셨던 분들 모두 직권해약 대상자들입니다. 과거 5년전에 내가 치과에서 무슨 치료를 받으셨는지 기억하시는 분들 거의 없지요? 그리고 치과에서는 지금은 괜찮고, 정기적 관리 잘하면 건강할거라고 하지요? 하지만, 다녀가는 순간 건강보험공단에 청구하는 질병분류코드는 우식증이나, 치주질환 코드로 입력됩니다. 그럼 모두 직권해약 대상자들입니다. 억울한 피해자들은 바로 가입자분들입니다. 이글을 읽는 모든 분들은 국민청원에 동참하셔서 잘못된 것을 바로 잡는데 힘써주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "보험",
    "치아",
    "가입",
    "손해",
    "치료",
    "고지",
    "치과",
    "사항",
    "질환",
    "보장"
  ],
  "agree": 337,
  "status": "청원종료"
}