{
  "time": "2020-10-20 05:58:53",
  "begin": "2020-05-08",
  "end": "2020-06-07",
  "category": "기타",
  "title": "**엔터테인먼트 또다시 반복되는 뻔뻔함에 국민들의 간곡한 청원을 부탁드립니다.",
  "content": "살아오면서 청원이라는것을 처음 해보는것에 대한 느낌은 뭐라 설명하기가 힘드네요. 예전의 잘못을 아직도 뉘우치지 못하고 임금체불및 강제 퇴사조치를 시키고 있는 **엔터엔먼트의 악의적인 행동을 규탄합니다. 예전에 일했던 근로자와의 마찰로 청와대 청원까지 등장한지 얼마 되지도 않았음에도 불구하고 2019년한해 동안 수없이 많은 임금체불로 근로자들의 생활을 궁핍하게 만들고 거기에 대한 일만의 사과또한 미안함 마음을 갖지 못하는 **엔터테인먼트의 뻔뻔함을 정말 두고 볼 수가 없습니다. 게임업계 특성상 게임의 오픈이라는 기대를 안고 많은 개발자가 업무에 임하기에 좀더 노력하자 좀더 힘을내자 하면서 모두들 버텨왔지만 잦아지는 임금 체불과 동시에 저희 근무자들은 또 다른 대출을 받아서 생활하기 시작하였고 지금은 퇴직했음에도 불구하고 밀렸던 임금과 퇴직금또한 일체 받지 못하고 있습니다. 적게는 일천만원에서 많게는 몇천만원까지 받지 못하고 있는 상태이며 노동부의 진정을 통해 대표에게 시간을 주었지만 해당 기간은 당연한듯이 지켜지지 않았고 지금은 아예 모르는척 무시하고 있습니다. 게임 오픈후 매출이 생겼지만 퇴직자에겐 단한푼 체불된 금액은 갚지 않았고 오히려 게임 오픈후에 10명이 넘은 사람들을 무더기로 퇴사조치 시켰습니다. 중소기업에서 지원받는 금액때문에 권고사직은 절대로 없다고 못박고 아무도 나가서 실업급여를 못받게 하더니 이게 웬말인지 게임 오픈하니 무더기 해고처리를 하네요 회사 대표가 예전에 같은 사건으로 현재 집행유예기간임에도 불구하고 너무나도 뻔뻔한 행동에 혀를 내두를 뿐입니다. 나라에서 시행하는 청년 내일채움공제또한 회사의 미납금이 없어야 해지가 된다고 하는데 미납금또한 각 사람당 일백만원씩 밖에 되지 않는 금액을 내지 말라고 지시해서 힘들게 회사 다니며 목돈을 모아보려고 했던 돈까지 한푼도 돌려받지 못하는 퇴사자들도 있습니다. 회사에서 당연히 납부해야할 4대보험은 이미 작년 9월부터 현재까지 계속 미납중이고 힘들어서 대출이라도 찾아서 받아볼려고 모바일을 돌려도 의료보험이 납부가 되지 않아 은행에서 매번 거절 직원들은 근로복지공단에서 해주는 생계비 대출로 매달을 버티며 살았습니다. 현재 재직자 안에서도 미리 퇴사 한다고 언급한 사람에게는 해당 급여 날짜에 급여또한 주지 않는 방식으로 진행하고 있으니 악의적으로 행동할 수 있는 부분들은 어떻게든 하면서 나라에서 지원받을수 있는건 아무렇지 않게 챙겨가고 있으니 너무나도 화가나고 열심히 게임 하나 오픈하자고 버텨왔던 시간들이 허무하게 느껴 집니다. 아이티업계에 병폐처럼 여겨진 야근문화와 임금체불문화 그리고 특히나 중소기업 및 대기업 회사들의 일부이지만 대표 및 임원질들의 썩어빠진 생각들이 개발자들을 여러번 울리지 않나 생각합니다. 노동의 댓가는 정말 값지고 중요한 것인데 아무렇지 않게 팽개쳐 버리는 이런 마인드가 언제가 한번은 크게 깨져야 한다고 생각합니다. 비록 제 청원이 소수에게 들릴지라도 이렇게라도 조금씩 사람들에거 퍼져 나간다면 꼭 한번 이 문제에 심각성을 일깨울수 있는 날이 올 것이라 소망합니다. 앞으로 이 회사가 어떤 행동을 취할지 정말 심히 걱정되고 남은 재직자들의 임금과 퇴직자들의 미납된 채무액들을 하루라로 빨리 정리하게 되길 기도합니다. 그리고 조금의 반성이라도 하면서 살아가기를 간절히 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "회사",
    "게임",
    "임금",
    "오픈",
    "체불",
    "또한",
    "청원",
    "미납",
    "퇴직",
    "퇴사"
  ],
  "agree": 322,
  "status": "청원종료"
}