{
  "time": "2020-10-20 06:00:27",
  "begin": "2020-05-11",
  "end": "2020-06-10",
  "category": "인권/성평등",
  "title": "'찜방'을 폐지해주세요.",
  "content": "안녕하세요 16살에 정체성을 깨달은 서울에 있는 대학에 재학중인 29살 남성 동성애자입니다. 저 또한 흔히 말하는 오프 활동을 거의 하진 않지만 흔히 말하는 게북으로나마 간헐적으로 친구를 만나고 있습니다. 현 시국에 이기적인 행동을 저지른 일부 동성애자들로 인해 국민들이 고통받는것을 알고있습니다 참담합니다. 국민의 일원으로써 일상으로 되돌아가기 위해 조심하던 수많은 동성애자들이 분노하고 있습니다. 동성애자들도 이런데 일반 국민들의 분노 감히 얼마나 헤아릴 수 조차 없을 것 같습니다. 현재 동선에 포함되어있던 '**' 수면실이라는 이상성욕자들의 불특정 다수와 난교가 이뤄지는 '찜방'이라는 곳이 언론에 보도돼 기사화 되어서 이 기회에 용기를 내어 '찜방 폐지' 청원을 써보려합니다. 흔히 말하는 게이 '찜방'이라는 곳은 일반 '수면실' '찜질방'으로 둔갑해 불특정 다수의 동성애자들이 일회성 만남을 하는곳으로 운영되어져왔습니다. 이들은 '찜방'이라는 곳에서 한 사람 혹은 그 이상의 파트너들과 함께 비위생적이고 무차별적인 성관계를 하였는데, 이는 소수의 이상 성욕자들과 그들을 이용해 본인의 지갑을 불리려는 업주 동성애자 커뮤니티 내부에서도 수 많은 비난이 있었으나 그 정도일 뿐 안타깝게도 자정이 이뤄지지 않고 지금까지 운영돼 왔습니다. 대다수의 동성애자가 불매하여도 업주의 비위생적인 환경을 방치해 운영비 절감, 이렇게 최소한의 영업이 가능할 정도의 수요와 공급이 있었기 때문입니다. 이는 '아웃팅'을 방지하기 위해 조심스러운 운영이라는 허울좋은 단어 뒤에 숨어 철저히 음지에서 운영돼 왔습니다. 그러나 이 모든 게 곧 악순환이 되어 굉장히 비위생적인 환경 일회용품의 재활용, 그로 인한 방역과 위생의 사각지대로 거듭나는 결과가 되었습니다. 저는 이쪽 활동을 시작할 때부터 찜방이라는 것의 존재를 어렴풋이 알았습니다, 하지만 그냥 모른척했습니다. 그런 소수의 짐승 같은 놈들과 싸잡혀 도매될까 무서웠습니다. 그냥 그런 곳에 가지 않고, 그런 놈들과 엮이지 않고 나만 정직하게 살면 될 거라 생각했습니다. 아닙니다, 생각이 짧았습니다. 국민들까지 고통받는 걸 보고 제 생각이 짧았구나 싶었습니다. 이는 동성애자들 내부에서 그릇된 행위를 앎에도 불구 , 너무나 끔찍한 행태라 되려 쉬쉬하고 곪다 못해 터진 거라 생각합니다. 그것도 국민들이 가장 고통받는 시기에 말입니다. 알고도 모른척했던 과거의 제가 부끄럽습니다. 일찌감치 뿌리뽑아야 하는 그릇된 동성애자 문화였다고 생각합니다. 저도 동성애자고 이 글을 함께 쓰는 친구들도 동성애자입니다. 하지만 알고 있습니다. 분명히 본인의 사리사욕에 책임을 지지않고 불리할 때 성소수자라는 방패 뒤에 숨는 자들이 존재합니다. 이들 또한 그렇습니다. 성소수자는 성역이 아닙니다. 하지만 성 '소수자'라는 타이틀덕택에 대다수 국민들이 조심스러워하는 걸 알고 있습니다. 이는 대한민국 국민들의 의식이 뛰어나 '사회적 약자'라는 집단의 차별에 조심스럽기때문이라고 생각합니다. 저는 분명 대한민국이 아니었다면 무차별 폭행 ,방화등의 끔찍한 혐오범죄로 이어졌을거라 생각합니다. 대다수의 동성애자는 방역에 협조하지 않는 저 이기적인 소수의 동성애자들에게 연대의식과 최소한의 연민조차 느끼질 못하며 이를 행하는 국가에 대해서도 절대 인권침해라고 생각하지 않습니다. 언론에서 단순히 이태원 클럽으로 표기한것만으로도 충분히 신경써주고 있음이 느껴집니다. 그렇기에 더더욱 저 같은 성소수자들이 청원해야 한다고 생각합니다. 성 소수자라고 잘못된 행위까지 감싸줄 순 없기때문입니다. 차별이 아닙니다, 아웃팅이 아닙니다. 짐승만도 못한놈들한테 무슨 인권입니까. 현재 중한 사건에 뭇 질본과 국가 더 나아가 국민들까지 피로도가 극에 달하는 시기인걸 알기에 너무나 조심스럽습니다만. 지금처럼 공론화가 될 때가 아니면 또 유야무야 넘어갈 듯하여 죄송함을 무릅쓰고 청원을 올립니다. 부디 '찜방'을 폐지해주세요 지금까지 그랬듯이 앞으로도 대한민국 국민의 일원으로써 사회적 거리두기 철저히 동참해 하루 빨리 일상으로 돌아갈 수 있도록 노력하겠습니다. 긴 글을 읽어주셔서 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "폐지",
    "찜방",
    "동성애자",
    "국민",
    "생각",
    "소수",
    "소수자",
    "다수",
    "운영",
    "차별"
  ],
  "agree": 5098,
  "status": "청원종료"
}