{
  "time": "2020-10-20 05:59:46",
  "begin": "2020-05-09",
  "end": "2020-06-08",
  "category": "인권/성평등",
  "title": "최악의 성범죄자 방임, 피해자 또 발생, 경찰 검사 자신들의 부조리를 덮으려 각종 거짓말과 부정행위 사건 조작 사건을 은폐하려 ‘불기소 처분’ 정말 억장이 무너집니다ㅠ",
  "content": "국민청원 사유 : 저는 성폭행 당한 딸의 엄마입니다. 그냥 피눈물이 주루륵 납니다. 저의 딸이 성폭행 당하는 것을 목격까지 했거든요~ -> 저의 사건을 덮으려는 분들께 묻고 싶습니다. 본인들 딸이 성폭행 당해도 무마 덮겠습니까??? 가해자는 2019년 3월 14일 저의 딸에게 많은 양의 출혈이 날 정도의 유사강간과 강제성추행을 하였고, ‘비밀의 장소’ ‘변태 짓’ ‘계획 범’으로 중2가 할 수 없는 최악의 성범죄를 독단적으로 저질렀습니다. -> 그럼에도 반성은커녕 5개월 만에 또 다른 피해자에게 성폭행을 저질렀습니다. -> ★그런데~!!! 수사관님들은 [명확한 증거가 다 있는 확실한 성폭행 사건]을 가해자가 ADHD 미성년자라는 이유로 애들 장난으로 치부하여 초동수사 때부터 이를 무시, 결국 5개월 만에 또 다른 피해자 발생. -> 경찰 검사 자신들의 부조리를 무마하기 위해 잘 못된 수사와 결과 반복, 각종 거짓말과 부정행위까지 서슴없이 하며 사건을 은폐하려 불기소처분까지 하였습니다. => 저의 피해자 측은 잘 못된 수사와 결과 반복으로 수차례 ‘이의신청’을 하였지만~!!! ☞ ★ 그런 저의 ‘이의신청’ 민원이 -> 1년이 넘어가도록 경찰 검사뿐만 아니라 경찰을 감찰하는 상급기관인 청문감사실과 수사심의계, 그 외 관련된 기관과 대검찰청까지 대놓고 같이 합세 민원거부~! -> 전화하면 전화를 안 받거나 자리 없다, 휴가 갔다 거나, 급히 쉬는 날, 또는 아파 휴직 냈다는 이유로 전화를 회피하는 것으로 수사 방임 민원 거부! 직접 찾아가 면담 요청해도 만날 수 없다 면담거절! => 다시 ‘저의 민원 대상자’이자 ‘기피신청 대상자’인 ‘서울청 여청과 반복 재배정~!!!’ 되는 어이없는 일들이 반복 되었습니다 [요점] 저의 ‘이의신청’ 민원이 수차례 거부된 이유??? (이의신청이란? 본 사건을 수사심의계에서 재수사 또는 재검토하여 결과를 내면, 그 결과로 ‘민간심의위원회’의 심의를 걸쳐 공정하게 심사를 보는 것으로 -> 잘 못된 수사와 결과 시, 정정 또는 정상처리하게 하는 것이며, 경찰의 부실수사 방임...등 부정행위가 발견이 되면 징계처리도 됩니다.) ☞ 그렇기에 ‘민간심의위원회의 심의’를 공정하게 본다면 경찰의 부실수사 방임...등 부정행위가 밝혀 질 것이며, 징계처리 될 것이 뻔하기 때문에 이를 면하기 위해 민원이 계속 거부된 것입니다. ★★★ 국가에 청원합니다!!! 저의 사건은 피해자 측에서 수차례 민원을 넣었지만 거부되었습니다. 결국 이의신청하여 ‘민간심의위회의’ 심의를 공정하게 봐야하는데, ⓵경찰 맘대로 저의 ‘이의신청을 종료’ 하였고, ⓶검사의 부정행위 지휘로 ‘민간심의위원회’ 심의를 걸치지 않았으며, 그 잘 못된 결과 그대로 ‘불기소 처분’을 하였습니다. 불기소처분 사유 또한 각종 거짓말로 조작 된 것으로 억장이 무너집니다. 이는 저의 일만이 아닙니다. 성범죄는 증거 수집이 어렵고, 우리나라 법은 미성년자에 대해 관대 하다 보니 많은 사건들이 애초부터 제대로 수사가 이루어지지 않았다 봅니다. 부실수사 방임, 부정행위, 사건조작까지 억장이 무너지고 또 무너집니다. 얼마나 많은 분들이 피눈물을 흘렸을지 뼈져리게 느낍니다. 부디 국가에서 저의 사건을 명명백백 진상규명’하여 주실 것을 간곡히 부탁드립니다. -> 그리하여 ⓵또 다른 피해자가 발생하지 않도록 가해자를 강력히 처벌하여야 할 것이며, 부실수사 역시 강력 범죄입니다. 이 피해의 고통 또한 생명을 저버릴 수 있을 만큼의 고통이 따르는 위증한 범죄의 피해입니다. 저의 사건의 ⓶부실수사에 대한 민낯을 밝혀, 관련된 경찰 검사...등 모든 분들 징계 처리하여 더 이상의 이 같은 피해로 고통을 받는 일을 없게 해 주실 것을 간곡히 부탁드립니다.(부실수사 조작 녹음...등 증거자료 다 있음) ⚊ 저의 딸 사건(성폭행) 당일의 내용 ⚊ 사건발생 장소가 저희 집 옥상입니다. 그 옥상은 저의 딸이 지적 3급이라 밖은 위험 할 것 같아 방학 동안 저의 딸 여자 친구와 안전하게 놀 수 있는 곳으로 여자 친구 또한 엄마에게 이야기하여 텐트를 가지고 와 각자의 소지품 이불 책..등으로 둘만의 공간을 꾸며 놓아 방학 내내 놀았던 곳 입니다. 사건발생 후에 알았는데 그 장소를 저의 딸이 학교에 가서 친구들한테 ‘비밀에 장소’라고 이야기하고 다녔다고 합니다. 학교 선생님께서는 가해자에게 직접 들었다고 합니다. 가해자는 저의 집 옥상을 비밀에 장소라 듣고, 저의 딸에게 몇 칠 전 부터 옥상에 가자고 계속 하였고 저의 딸은 가해자에게 안 간다고 하면 때리고 화내니까 집에 오게 된 것이라고 하였습니다. 그러나 남자애하고 옥상에서 논다 하여 엄마인 저는 안 된다고 하였고 알겠다고 보내고 온다는 아이가 안와 10~20 경과 후에 올라가 봤는데 저의 딸이 옷이 벗겨진 채로 성폭행을 당하는 현장을 목격 하게 되었고 저를 보자 옷 벗은 채로 저의 딸은 저에게로 뛰쳐나왔고 제가 너무 놀라 떨리는 손으로 딸의 옷을 추리는 가운데에 가해자는 죄송합니다. 죄송합니다. 계속 하였습니다. 집에 내려오자마자 가해자에게 저의 딸에게 어떻게 했냐는 묻는 말해 자신이 저의 딸의 옷을 벗기고 저의 딸의 가슴과 성기를 만졌으며 자신의 성기도 만지게 했으며 저의 딸인 “○○이가 만지라고 했냐?”는 저의 질문에 “아니요.”라고 분명 말을 했으며 그럼 “네가 강제로 만진 거네?”라는 저의 질문에 “네”라고 성폭행했음을 인정하고 죄송하다 하였으며 부모 연락처를 묻자 자신이 먼저 전화 한다고 자신의 핸드폰으로 아빠에게 전화를 했고 첫마디가 “누나에게 변태 짓을 했어”라고 이야기하였습니다. 전 녹음을 해야 한다는 생각에 녹음을 하기 위해 가해자 핸드폰을 끈 고 다시 제 핸드폰으로 전화를 했으며 손이 떨려 번호가 눌러지지 않아 가해자에게 제 핸드폰을 줬으며 제 핸드폰 통화로 가해자는 자신의 아빠에게 자신이 ○○에게 성폭행 했다는 것을 말하고 저를 바꿔 주었고 저와 통화 당시 가해자 아빠가 “큰일 났네” 하고 “죄송합니다.”고 하는 녹음이 된 것도 있습니다. 또한 가해자가 “잘 못했다”고 하며 아버지와 둘이 통화 한 내용으로 “아버지가 싹싹 빌래요”하고 아버지가 가해자에게 용서를 빌라고 일러 준 녹음도 있습니다. 가해자가 집에 간 뒤 1시간 후에 가해자 아버지로부터 ‘머리 숙여 죄송하다’는 아들이 성폭행 한 것을 인정하고 용서를 구하는 메시지도 있습니다. 사건당시 해바라기센터에 출혈이 묻은 팬티 가슴에 가해자 손의 디엔에이 결과가 다 나와 있고 정황 증거 딸의 진술 사건직후 가해자에게 이야기 들은 토대로 1366에 상담 기록 112신고 또한 학교 끝나는 시간 녹음시간 1366 상담시간 다 제출하였으며 이후 엄벌탄원서, 진단서, 심리치료 소견서, 가해자가 위력을 행사했음을 법에 근거하여 쓴 서류 등 증거자료를 다 제출하였습니다. ☛ ★★ 명확하고 확실한 ‘성폭행 증거’들 다 있습니다. ★★ 가해자가 ‘비밀의 장소’라 알고 가자하였다는 (확실한 정황증거) 가해자가 성폭행을 인정하고 용서를 구하는 ‘잘못 했다’ ‘아버지가 싹싹 빌래요’하는 (가해자 녹음), 가해자 아버지가 자신의 아들이 성폭행 한 것에 대해 인정하고 용서를 구하는 ‘큰일 났네’ ‘죄송합니다.’하는 (가해자 아버지 녹음), 가해자가 집에 가고 1시간 후에 가해자 아버지로부터 아들의 성폭행을 인정하고 용서를 구하는 ‘머리 숙여 죄송하다’는 (가해자 아버지로부터 온 메시지), 해바라기센터에 유사강간 했다는 핵심증거인 (출혈이 묻은 팬티), 가슴에 가해자 (손의 디엔에이) 결과가 다 나와 있고, 가해자 또한 저의 딸의 (가슴과 성기를 만졌다 인정)하였다 함, (사건발생 장소에 올라가자마자 바로 성폭행을 당한 시간) -> 학교 끝나는 시간, 녹음시간, 1366 상담 시간, 112 신고 시간..등 핸드폰에 기록 되어 있어 다 제출 (1366 상담원 조언으로 신고), (112 신고), (심리치료 소견서), (정신과 진단서), (정신과 치료비 영수증), 가해자가 성폭행 한 것에 구체적인 (피해자 진술), (제 3의 객관적인 증언과 목격자), (탄원서, 진정서에 서면으로 상세하고 구체적으로 서술한 서면진술), (가해자가 위력을 행사했음을 법에 근거하여 쓴 서류)등 증거자료를 다 제출하였습니다. => 저의 사건은 성폭행 증거란 증거는 다 있고, 그 증거 또한 너무도 명확하여 가해자 혐의를 밝히지 못한다는 것은 경찰, 검사 다 저의 사건을 방임한 것이며 ‘불기소처분’을 하였다는 것 또한 부정행위를 하였다는 것입니다.(부정행위 증거 다 있습니다.) ⚊ 경찰과 검사 부정행위 ⚊ 서울지방경찰청 ‘******수사팀’(*팀, *팀으로 구성) <1> *팀 오ㅇㅇ 수사관님 : 성폭행 후도 아닌 성폭행 ‘전’ 사건발생장소 ‘가는 중'에 cctv에 성폭행이 아니다 ’불기소처분‘으로 송치 -> 보통 성폭행 가해자는 성폭행 발생 장소까지 피해자를 데리고 가기 위해 가진 비위를 맞추기 때문에 성폭행 ’전‘ 가는 중~! cctv에 위력이 발견 되지 않았다고 이 후 성폭행이 일어나지 않는다고 볼 수 없는 것입니다.(사건과 무관) <2> *팀 이ㅇㅇ 수사관님 : 피해자 측에서 ‘부족한 증거가 있냐? 는 질문에 -> ’증거 충분하다‘ 해놓고 바로 ’불기소처분‘으로 송치(수사기간도 2019년 5월 22 ~ 6월 1일로 굉장히 짧습니다.) -> 피해자 모가 항의하자 : ⓵‘경찰 측’ 이ㅇㅇ 수사관님께서 하시는 말씀으로 그 혐의 없음 ‘불기소처분’ 결과는 (검사 지휘 하에 내린 송치의견)이니 본인과 무관, 담당 검사께 문의하라며 담당검사 성명과 전화번호를 알려 주셨습니다. => ⓶‘검사 측’에서는 경찰이 책임 모면하려는 것이며 검사 측과는 무관, ‘불기소처분’은 (경찰 송치의견)이라고 합니다. => (즉, 경찰 검사 서로 책임 전가) <3>*팀 안ㅇㅇ 반장님 : 사건발생 당일 해바라기센터 증거 췌취 시, 질내를 검사하시는 의사 분 한마디에 ‘불기소처분’으로 송치 -> 그 의사 분은 저의 딸이 통증을 호소하여 검사 진행을 끝까지 못하신 분입니다. 이를 안ㅇㅇ 반장님도 의사 분께 직접 들어 알고 계십니다. 또한 출혈이 묻은 팬티는 국과수에 제출해 의사분이 보질 못 했습니다.(출혈이 묻은 팬티는 국과수에 분석의뢰 하는 것으로 의사분과 무관함) -> 그런데 그 의사 분께 출혈이 묻은 팬티를 찾고 출혈의 발생 원인을 물어 보면 모른다하는 것이 당연한 것인데 의사분이 모른다 했다고!! 유사강간이 아니다 => 뿐만 아니라 ‘성폭행 자체가 아니다’합니다~!!! [참고사항] 의사 분께서 사건당일 상처 있는지 확인 못한 것을 인정하시고, 이 후 피해자 측에 사건 당일 출혈임을 입증 해 주시기 위해 ‘소견서’와 ‘진단서’ 써 주심, 증거로 제출 했음에도 경찰 검사 증거 묵인 <4> *팀 김ㅇㅇ 반장님 : 검사가 불기소처분 내리기 이 전부터 저의 ‘이의신청’을 가지고 있다고 주장, 한 번씩 전화와 ‘이의신청’을 철회하라고 그렇지 않음 자신 맘대로 종료 하겠다 피해자 가족에게 고통을 줌, 결국 2020년 3월 31일 피해자 모의 항의에도 불구하고 민간심의위원회의 심의를 보지 않은 체 ‘이의신청’을 종료하였습니다. -> 이는 ‘민간심의위원회’ 심의를 보게 된다면 자신들의 부정행위가 밝혀질 것이 뻔하기 때문이죠! ->★★★(피해자 측에서 서울청 여청과 대상으로 ‘이의신청’과 ‘기피신청’하여 저의 민원의 당사자이기도 합니다, 그런데 김ㅇㅇ 반장님이 맘대로 저의 ‘이의신청’을 처리 한다는 것은 있을 수 없는 것입니다.(이의신청을 민원인 의사에 반하여 종료 했다는 것은 부정행위 한 것입니다.) => 결국 ‘민간심의위원회’ 심의를 걸치지 않고, 잘 못된 결과 그대로 검사가 ‘불기소처분’ 하였습니다. <5> *팀 박ㅇㅇ 팀장님, *팀 권ㅇㅇ 팀장님 : 수사관님들의 상사로써 잘 못된 수사와 결과를 지휘 감독하신 분들! 사건을 덮으려 조작하려 함(녹음 있음) <6> 서울중앙지검 윤ㅇㅇ 검사님 : (2019년 3월 14일 ~ 8월 27일까지) 저의 사건의 첫 번째 검사이며, 경찰 측에서는 윤ㅇㅇ 검사님이 다 지휘 했다 합니다. -> 윤ㅇㅇ 검사님은 저의 사건을 8월 27일 가해자가 또 다른 피해자 발생 건으로 조사 받던 날, 급히 그 날로 저의 사건을 서울북부지검으로 타관이송해 버렸습니다. -> (이는 저의 사건을 방임하여 또 다른 피해자 발생한 것의 책임을 모면하려는 것) <7> 서울북부지검 유ㅇㅇ 검사님 : (2019년 9월 2일 ~ 2020년 2월 4일까지) 저의 사건의 두 번째 담당 검사이며, -> 3번째 안ㅇㅇ 반장님의 잘 못된 수사와 결과 ‘불기소처분’의견을 지휘 하였고, 그 결과를 꼭 민간심의위원회의 심의를 봐야 하는데, 심의를 보지 말고 그냥 송치하라고 지휘함(즉, 법에 정해져 있는 행정절차 법을 어기라 지휘함) => 이는 경찰 혐의없음 ‘불기소처분’ 송치의견이 잘 못된 것임을 알고, 그냥 송치하라 한 것이며, 사건을 은폐 하는 것으로 부실수사 무마 덮겠다는 것입니다. <8> 서울북부지검 김ㅇㅇ 검사님 : 2월 5일 정기인사 사유로 재배정 세번째 담당 검사입니다. ⓵명확한 증거가 있음에도 2월 6일 피해자 진술을 감정 의뢰하여 수사지연 시킴 -> 2월 7일 날짜로 저의 사건을 ‘시한부 기소중지’ 사건을 멈춰 놓았습니다. ⓶ 3월 13일 사건 재기 : 저의 항의에도 불구하고 경찰 맘대로 이의신청을 종료, ‘민간심의위원회’의 심의를 보지 않고, 그 잘 못된 결과 그대로 ‘불기소처분’하였습니다. ☞ ★ ⓷김ㅇㅇ 검사가 ‘불기소처분’ 한 ‘불기소처분 사유’ 또한 억장이 무너집니다. ⚊ 불기소처분 사유 (사건 덮기 각종 거짓말로 조작 됨) ⚊ [참고 사항] 저의 사건은 형사사건입니다. 모든 사건은 증거로 유무죄를 판가름 하며, 성폭행인 경우만 증거 수집이 어렵다는 특별한 상황을 적용하여 피해자 진술만으로도 기소할 수 있는 것입니다. -> ⓵피해자 측에 명확한 증거가 있기 때문에 증거로 판가름 해야 함 ⓶모든 사건의 수사는 피해자 중심으로 이루어 져야 하며 피해자 진술 또한 우선 시 되어야 함. => 불기소처분 사유(내용) : ⓵피해자 진술 묵살, 증거 인멸 ⓶가해자 진술 중심(편파수사) ⓷해바라기센터 의사분과 ****팀이 하지도 않은 진술을 하였다(거짓 진술로 사건 조작) ⓸유사강간의 핵심 증거(팬티에 묻은 출혈)를 묵인한 것에 대한 것을 덮으려 조작(사건조작) ☞ 즉, ‘증거는 전혀 없고’, 자신들의 부조리를 덮기 위해 각종 거짓말로 조작 하여 작성 되었습니다. (1) 피해자 진술 묵살, 증거 인멸 -> 즉, 피해자 측의 명확한 증거가 차고 넘치는데, 그 증거들은 다 어디 갔는지 전혀 없고, 피해자 진술 또한 없음. (2) 가해자 거짓말 진술 중심(편파수사) : 가해자 진술에 의해 수사 진행하였고 그로 인해 불기소처분 되었다는 내용으로 작성 됨. (3) 유사강간 묵인한 것의 사건 조작 : 유사강간 핵심증거인 ‘출혈이 묻은 팬티’는 아주 중요한 증거로 이를 묵인 할 경우 그 징계 또한 크다고 알고 있습니다. -> 이를 덮기 위해 불기소처분 사유에 유사강간에 대한 혐의를 ‘8월 달 고소장을 접수하면서 추가로 접수 했다’ 함.(사건 조작) => 피해자 측 반박 증거 : 저의 피해자 측은 ⓵ 2019년 3월 14일 사건당일 해바라기센터 진술조서에도 유사강간과 강제성추행으로 신고 한 내용 기록, 112 경찰 신고 당시 유사강간과 강제성추행으로 신고 했다 사건사실확인서에도 기제 되어 있습니다. 또한 피해자 모가 유사강간이 맞으니 수사해 달라는 요청 메시지도 있습니다. ⓶고소장 접수한 이유는 고소장 접수가 안 되었다는 것을 알고 고소권자의 권한을 갖기 위해 고소장을 접수한 것 -> (즉, 유사강간은 2019년 3월 14일 처음 신고 할 때부터 신고 된 것, 고소장 접수 하면서 추가 한 것이 아님) => 이에 대한 증거 다 있음 ☞ 8월 달 유사강간 추가??? -> 2019년 3월 14일 사건 발생 시 많은 출혈이 났는데 이 후 8월 달에 유사강간을 신고 했다는 것이 말이 됩니까!!! 이는 경찰 검사 핵심증거 묵인한 것의 수사 과오를 덮기 위해 조작 된 것이 명백합니다. (4) 피해자 고소장 접수하면서 유사강간을 추가 넣은 것에 -> ‘피해자 진술 안했다’ 함(이 또한 유사강간 묵인 부정행위를 덮기 위해 조작 된 것 : 피해자 측은 ‘위(3)’의 내용과 같이 ‘처음부터 유사강간 신고한 것’(즉, 유사강간 추가 고소한 적 없음) 그렇기에 피해자가 추가 건으로 진술 할 일은 없는 것이죠! -> 피해자 진술을 안해 불기소처분 했다는 것은 불기소사유라고 볼 수 없는 것입니다. -> 피해자 진술에 대해 : 수사가 개시가 되려면 가해자 혐의를 받아야 수사 시작이 되는 것입니다. 그런데 저의 딸은 피해자 2차 진술 때 한 번에 끝나 ‘수사가 시작이 되어 진행까지 된 것’입니다. 이는 가해자 혐의에 대해 다 받아 내었다는 것으로 피해자 진술에는 전혀 문제가 없었다는 것을 증명하는 것입니다. => 이 후 8월 달에 추가 진술하라는 것은 사건을 덮기 위해 부족한 증거를 만들기 위한 것입니다. (피해자 진술 조작하려 함) (5) 해바라기센터 ****팀과 의사 분이 진술 했다는 거짓말 : 불기소 사유 내용 : ⓵ ****팀이 사건 당일 질 내 검사 시 ‘상처 없었고’, ‘출혈도 없었다’고 진술 했다 함. 또한 ⓶ 의사 분이 출혈이 ‘다른 경로(생리...)’의 출혈이라 진술하였다 함 -> 해바라기센터 ****팀 확인 한 결과(녹음 있음) : 위 내용 ⓵의 답변 : 의사가 진단하는 것으로 ****팀과 무관하여 ****팀이 ‘상처 없다’‘출혈 없다’고 진술하는 그런 일은 없으며, 그렇게 말 한 적 없다함. ⓶의 답변 : 불기소 사유에 내용으로 봐서는 소견서로 나가야 하는 내용으로 의사가 그렇게 진술했다는 것을 납득할 수 없다합니다. => 의사 분이 진술한 것(사건 당시 출혈이 아닌, 다른 경로(생리...등) => 이는 ‘중요한 내용’으로 검사가 증거로써 소견서를 받아야 하는 것입니다. 이 중요한 증거를 진술만 들었다는 것이 말이 됩니까. 진술만 들었다는 것은 직무유기 한 것입니다.(말뿐인 것은 증거로써 효력 없음) ☞ 그럼 저도 그냥 의사분이 ‘성폭행으로 인한 출혈이다’라고 했다 하면 되는 건가요? ☞ 의사분께 확인 한 결과 : 의사 분께서 직접 불기소처분 사유(의사 진술 부분) 내용을 확인 하시고, -> 검사가 거짓으로 작성 된 것을 입증 할 수 있는 -> ‘진단서’ 써 주심. -> 피해자 측에 사건 당일 출혈임을 입증하는 증거 => 의사 분 ‘소견서’ ‘진단서 2장 증거로 제출 했는대도 이를 묵인하고 거짓으로 사건 조작 함 (6) 학교 선생님 진술 : 둘이 사이가 좋았다. 저의 딸이 좋아했다’등 진술 -> 저의 딸은 가해자를 잘 몰라 피해자 진술에도 ‘그 남자애, ’그 남자 애‘ 지칭 하였습니다. 피해자 진술 조서 때도 가해자 이름을 모른다고 진술함, 또한 가해자를 화내고 때리고 자신을 괴롭히는 남자아이라 진술 하였습니다. ☞ 이것은 ‘피해자 진술을 완전 묵살한 것’, 또한 좋아 한다 했다는 것이 사실이라 하더라도 좋아한다고 성폭행이 안 일어납니까. -> 보통 성폭행은 가까운 지인한테 일어나는 것으로 좋아하고 안하고와는 ‘성폭행 사건과 무관’한 것입니다. 이런 엉터리 같은 불기소처분 사유가 어디 있습니까. 이것은 대놓고 피해자를 우롱하는 것입니다. ★★★ 위 내용 모든 사항은 메시지, 녹음, 서류 등 증거가 있는 것을 중심으로 사실에 근거하여 작성하였음을 밝힙니다.(진상 규명 시 제출하겠습니다.) 저의 사건은 성폭행 증거란 증거는 다 있고, 그 증거 또한 너무도 명확하여 확실한 사건임에도 대놓고 부정행위까지 저지르며 부실수사 하여 불기소처분 하였습니다. 그 불기소처분 사유 또한 대놓고 조작 된 내용으로 피해자 모는 확인 즉시 분통이 터져 그 자리에서 소리치고 말았습니다. 정말 억장이 무너지고 또 무너져 집을 가야하는데 걸을 수가 없어 한 걸음, 한 걸음 겨우 도착하였고, 그 자리에서 그냥 주저앉아 그냥 눈물이 나오는데 주체할 수 없었습니다. 그렇잖아도 가해자가 저의 딸에게 ‘변태 짓’하여 심장이 베어 나간 듯 억장이 무너지는데 부실수사로 더한 가해를 하니 정말... 죽고 싶은 심정입니다. 그 피해의 고통은 이루 말할 수 없습니다. 부실수사 또한 절대 있어서는 안 될 최악의 범죄입니다. 부디 저의 사건을 명명백백 진상규명하여 부실수사에 심각성을 자각하여 다시는 저의와 같은 고통을 겪는 일은 없게 해 주실 것을 간곡히 부탁드리고 또 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사건",
    "처분",
    "방임",
    "피해",
    "가해",
    "증거",
    "가해자",
    "피해자",
    "진술",
    "수사"
  ],
  "agree": 115854,
  "status": "청원종료"
}