{
  "time": "2020-10-20 05:59:38",
  "begin": "2020-05-09",
  "end": "2020-06-08",
  "category": "문화/예술/체육/언론",
  "title": "국내 게임산업 사행성을 막아주세요.",
  "content": "국내 게임산업 사행성을 막아주세요. 현대 게임산업의 수익은 대부분 확률형아이템 판매에서 나옵니다. 이것부터가 잘못되었습니다. 어린아이가 이용하는 게임부터, 성인이 이용하는 게임까지 모두가 다 사행성으로 번지고 있습니다. 현재 게임산업의 방향은 모두가 사행성으로 가고 있으며, 그에따른 산업의 발전은 있겠지만 게임사들은 확율을 조정하여, 소비자를 기만 하는 사례들이 발생합니다. http://naver.me/5tge9bTi 의 기사처럼 밝혀지고 , 소량의 과징금을 무는것이 과연 소비자를 위한것일까요 ? 거기에 확율이 공개되었다고 합법인가요 ? *** - 연간 수익 2017년 기준 2조 4248억 소비자를 기만한것에 대한 과태료,과징금 포함 6천만원 대 ** - 연간수익 2017년 기준 2조 3000억 소비자를 기만한것에 대한 과태료,과징금 포함 10억 미만 1. 작은 기회비용 2. 낮은 확률 3. 큰 보상 이 세가지 요점을 들고 게임 산업들은 합법적인 도박판을 벌이고 그 도박판의 수입으로 발전 하고 있는것이 사실입니다. 현재는 게임성이 문제가 아니라, 누가 돈을 더 많이 투자 하느냐에 따라 게임 산업의 방향이 달라지고 있습니다. 게임산업의 확률형 아이템들은 카지노의 슬롯머신과 동일한 요소를 가집니다. 당연히 확률형 아이템은 날개 돋힌 듯 팔려나갓고, 이들 게임사는 카지노의 마케팅기술을 가상공간에 접목시키기 시작합니다. 오프라인의 노하우와 디지털의 이점을 최대한 활용하여 상품(사행성)을 세일즈하기 위함이죠. 예를 들어, 랜덤박스에서 획득한 유니크(고가)의 아이템을 월드서버에 공지하고 실패 메시지는 자신만 보이게 한다던가 !홍길동이 금괴를 획득하였습니다! 같은 메시지를 모든 유저의 모니터에 띄웁니다. (수많은 실패를 묻어두고, 다른 누군가의 획득 상품만 부각시켜 구매를 유도합니다.) 겜블에 실패한 상품은 재활용조각으로 만들어 +@를 통한 재도전을 유도하거나 겜블에서 실패한것은 예를들어 1200원의 유료아이템이지만 현금으로 생각했을때에는 30원이채 되지 않는 아이템들이 대부분인 게임도 있으며, 실패시 그냥 휴지조각이 되는 게임내의 확률형 아이템들이 대다수입니다. 슬롯머신의 팡파레와 증정품을 연상케 하는 요소들이 현재 모바일,PC 게임에 넘쳐납니다. 게임사는 허울뿐인 자율규제와 법령의 헛점을 방패삼고, 부적절한 방법으로 수익을 올리고 있죠. 도박관련 법률은 \"사행행위 등 규제 및 처벌 특례법\"이 있는 바, 동 법 제1조 목적을 보면, \"이 법은 건전한 국민생활을 해치는 지나친 사행심의 유발을 방지하고,선량한 풍속을 유지하기 위하여 사행행위관련 영업에 대한 지도와 규제에 관한 사항, 사행행외관련 영업 외에 투전기나 사행성 유기기구로 사행행위를 하는 자 등에 대한, 처벌의 특례에 관한 사항을 규정함을 목적으로 한다\" 라고 법률규제에도 되어있지만 게임사들은 온라인게임이라는 사이버테두리안에서 확률형 도박으로 매출을 증대하며 그에 따른 보답을 주기보단 확률을 조작하여 소비자를 기만하기도 하고, 그에 따른 처벌규정이 매우 솜방망이의 처벌이기에 게임사는 이것을 조롱하며, 악용하고 있습니다. 현제 온라인게임은 현금으로 환전할수 없기에 도박법에 위배되지 않는다고 하지만, 벨기에 게임위원회에서는 - 실제 게임 속 컨텐츠다. - 유료아이템이다. - 아이템의 결과로 플레이어에게 이익이나 손해를 준다. - 그 결과가 순전히 운으로 결정된다. 위 4가지 요소에 모두 해당될 시 도박으로 간주하고 있고 몇가지 게임회사들은 조사를 받고 확률형 아이템을 삭제한 게임회사도 있습니다. 또한 환전이 안된다는건 그냥 법의 테두리를 벗어난 변명중에 하나입니다. ******(영어: *********)는 온라인 게임의 아이템 거래를 중개하는 인터넷 사이트(www.*********.com)로, 2002년 7월 서비스를 시작해 2017년을 기준으로 대한민국의 게임 아이템 중개시장 점유율 1위를 기록하고 있다. 《*****: www.*******.com》 (영어: *******) 는 온라인 게임의 아이템 거래를 중개하는 웹사이트이다. 국내에서 2001년에 최초로 생겼으며 오픈마켓 형식으로 운영된다. MMORPG를 중심으로 거의 모든 온라인게임의 아이템 거래를 중개하며 결제대금 예치제도인 에스크로 방식을 적용하고 있다. 등 온라인게임에서 현금으로 아이템을 거래하는 사이트들이 있으며, 게임사에서 규제를 한다고 하지만 그 규제들은 암암리 무시되고 있는 시점입니다. 그 이유는 무엇이냐 , 현재 게임산업의 발전은 게임 시장의 발전도 있지만 크리에이터, BJ,유튜버 들의 성장도 있습니다. 게임 방송을 하는 BJ같은 경우는 현금으로 구매하는걸 당당하게 이야기하지만 게임사에서는 조치를 취하지 않습니다. 왜냐하면 현금으로 거래되지 않는 게임들은 인기가 금방 식기 때문입니다. 또한 게임의 아이템도 재산으로 인정된 판례도 있습니다 . 2004. 2. 16. 선고 2003고단10839 판결은 “피고인으로부터 아덴과 아이템에 대한 매매금 290,000원이 입금된 것으로 오인한 피해자로부터 ***게임 상에서 5,000만 아덴과 기사장비 등 합계 금 290,000원 상당을 교부받은 것을 비롯하여, 총 5회에 걸쳐 ***게임 상의 게임 속 화폐인 아덴 및 아이템 시가 1,195,000원 상당을 교부받아 동액 상당의 재산상 이익을 취득하고”라고 판시하여 피고인에 대해 사기죄를 인정하였다. 이는 아이템 자체를 사기죄의 객체인 재산상 이익으로 인정하고 있는 것으로 보인다. 게임의 아이템으로도 사기죄가 인정된지가 벌써 수십년이 흘럿지만, 게임사들은 규제한다는 핑계는 대면서 도박법은 회피하는 부정한 수단을 이루고 있습니다. 주) 이전에 청원되었던 내용이지만 공론화가 되지 못하고 묻힌 것 같아 해당 내용을 그대로 인용하여 청원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "게임",
    "아이템",
    "사행",
    "산업",
    "확률",
    "도박",
    "대한",
    "규제",
    "온라인",
    "거래"
  ],
  "agree": 291,
  "status": "청원종료"
}