{
  "time": "2020-10-20 05:59:06",
  "begin": "2020-05-08",
  "end": "2020-06-07",
  "category": "행정",
  "title": "지방직 익산시 공무원의 행태를 청원합니다.",
  "content": "지방직 익산시 공무원의 행태를 청원 합니다. 40여년 지방에서 조그만 사업체를 운영하는 60대 가장 입니다. 국가적 관심사이며, 전라북도 가장 중요한 사업인 새만금개발사업에 조금이나마, 도움이 되고자 참여 한 부분이 지방공무원의 무능한 업무처리와 탁상행정으로 몸 과 마음이 피폐지고, 재산상의 큰 손실이 발생하였으나, 어느 한곳 하소연 할 곳이 없어 이곳에 청원 합니다. 본건의 FACT는 이렇습니다. 1, 허가 신청 및 허가 신청불허 통보 2017. 12 말 전라북도 군산시 위치한 새만금신항 진입도로 및 북측방파제호안 축조공사가 군산지방해양수산청으로 발주되었습니다. 상기 공사 수행을 위해 사석(석산에서 발파된 돌)이 필요하다고 판단한 발주청은 여러 경로로 조사한 결과 익산시 **리에 위치한 본인소유의 산지가 사석수급에 적합하다고 판단하여, 2018.07.03 익산시에 허가요청 공문을 발송하였고, 2018.08.13 본인은 각종 인허가 서류를 준비하여 접수 하였습니다. 접수 된 인허가 서류처리기한이 도래한 2019.09.12 17:00경 익산시 **국장. **과장. 계장 3명이 본인 사무실로 방문하여 협의하였고, 문제점 없으나 연기 요청하여 본인은 원만한관계 유지를 차원에서 2018.09.14 접수 취하 후 2018.09.18 익산시 **과에 재 접수 하였습니다. 재 접수한 인허가서류에 대하여 **국장.**과장 수차례 면담하였고, 본인 사무실로도 2회 방문하여, 취하 후 2019.3~4월 재 접수하면 무슨 일이 있어도 처리되도록 약속한다고 취하만 종용하였으나, 본인은 행정처리를 주장하였고 처리기간이 도래한 2018.11.05 허가신청 불허 통보를 접수 하였습니다. 2. 행정심판 인용 및 인허가 추진 불허 통보를 받고 익산시 상위기관인 전북도에 2018.12 행정심판 요청하여, 2018.12.27 행정심판 인용을 받았습니다. 인용 후 익산시에 2019.02 익산시 협의하여, 재 접수 하였으나, 이 때부터 행정적인 횡포가 시작되었습니다. 접수 후 검토기간인 45일 전까지 2019.04 까지 검토 조차 하지않고, 환경영향평가, 사전재해성평가 등의 사유로 시간을 지체하면서, 이런 말까지 했습니다. 지금까지는 어떻게 하면 허가를 내주지 않을까 검토하였고, 허가 안될 사유도 없고 지금부터 검토하겠다는 이야기 하여, 빨리 처리를 부탁 하였습니다. 어렵게 진행하여 2019.09 군산지방해양수산청 변경공문을 접수하여, 2019.11 전북도청 산지위원회 심의 신청하여 2020.02 산지위원회 심의 2020.02.17 익산시 산지위원회 보완공문접수, 보완부분을 충족하기 위해 3개의 사면을 1개로 만들어 달라고 하여, 주변산지를 매입하고, 설계변경을 통해 담당공무원과 협의하여 2020.04.09 보완서류 접수하였고, 접수 시점 담당직원 및 과장이 이제 문제 없으며, 토석 채취 후 부지 활용계획에 대한2차사업을요구하여전원주택부지로협의하여고또다시 건축설계를 요청하여 당사 위탁건축 설계사무소에 의뢰하여설계하여 제출하였으나, 2020.05.01 또다시 불허 공문을 접수하여 이렇게 청원하게 되었습니다. 3. 익산시 공무원 무능 및 책임 떠넘기기 1) 1차 허가신청 취소 부분 문제점 : 익산시청에서 토석장 인허가 신청불허는 명백한 행정에 대한 무능에서 발생한 사안으로 익산시에서 인허가 진행 없이 허가신청 취소자체가 잘못된 행정임. 2) 인허가 절차 고의 지연 부분 : 익산시 **과 직원의 표현상 본인이 신청한 허가신청서에 대하여 처음부터 불허를 목적으로 검토를 하였다고 시인하였고, 또한 시간 끌기의 표본이라 할 수 있는 부분이 행정처리기간이 도래한 시점에 보완 또는 협의를 요청한 점. 3) 2번 불허 부분 : 일사부재리의 원칙도 무시하는 것인가요 1번에 언급한 바와 같이 본 건으로 2018.12.27 행정심판 인용을 받았는데, 같은 인허가 건으로 2번의 불허를 할 수 있단 입니까? 행정의 오류라 하면서 현 담당자는 그때 없어서 책임 없고 다시 불허하는데 대한민국의 국민의 한 사람으로 생각해 봅니다. 어떻게 서로 책임 떠넘기기를 하는 것이 대한민국의 공무원인가? 공무원의 책임감을 망각하는 것이 아니지 묻고 싶습니다. 익산시 공무원 무능으로 인한 피해 1) 경제적 피해 : 본 공사를 수행하기 위해 400km 떨어진 여수에서 사석을 수급하고 있는 실정 많은 비용이 발생하여 손실이 발생하고 있음. 2) 공사 피해 : 익산시 공무원의 무능 및 탁상행정으로 사석수급이 어려워 국가적인 사안인 본 공사 수행에 막대한 피해를 보고 있음. 내용이 길었습니다. 코로나19로 모두가 어려운 이때 누구나 납득 가능한 행정력이 필요한 때라고 봅니다. 복지부동 탁상행정에서 벗어나 좀더 창의적이고, 혁신적인 공무원 문화가 요구 됩니다. 어떻게 공무원의 무능하고 잘못된 행정처리를 민원인에게 경제적 부담 주어도 되는지? 또한 지방자치단체장인 익산시장 본인의 행정 무능을 알고 있는지? 불허의 근거라고 제시한 부분이 말 장난이 아닌 타당성이 있는지 묻고 싶습니다. 마지막으로 익산시 공무원의 무능 과 탁상행정을 철저하게 조사하여 담당 및 그 상위 책임자의 엄중한 문책을 피를 토하는 심정으로 청원 합니다. 2020년 5월 3일 전북.군산시.**안.*길** 청원인 :**토건 고** (생년월일 19**.**.**) 연락처 : ***-****-**** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "행정",
    "익산시",
    "익산",
    "허가",
    "접수",
    "공무원",
    "불허",
    "신청",
    "처리",
    "무능"
  ],
  "agree": 245,
  "status": "청원종료"
}