{
  "time": "2020-10-20 06:00:22",
  "begin": "2020-05-11",
  "end": "2020-06-10",
  "category": "안전/환경",
  "title": "**익스프레스이천물류창고화재사고 빠른해결을위해 나서주세요!!",
  "content": "저는 2020년 4월 29일 이천에서있었던 물류창고 화재의 유가족입니다. 이날 1시 32분경 화재가 처음 발생했고, 목격자진술에 의하면 1~2분 사이에 9차례정도의 엄청큰 폭발음과 함께 건물 전체가 시뻘건불길과 검은연기로 뒤덮였다고 합니다. 이 화재로인해 38명은 다양한 형태로 목숨을 잃었고, 10명에게는 돌아갈수없는 크나큰 부상을 남겼으며, 살아남은 30명에게는 집에서 나오지도 못할만큼 엄청난 트라우마와 정신적인 피해을 남겼습니다. 저희가 연락을 받고 장례식장으로 신원을 확인하러갔을땐 아침까지만해도 통화도하고, 일하러나가신 우리의 아빠, 동생, 형제, 가족들이 자물쇠로 굳게 잠겨진 영안실안의 시체냉장고속 가방안에서.. 성별을 알아볼수 없을정도로 화상을 입었고, 신체부위가 사라진 시신, 다 타고 뼈, 이빨만 남은 시신, 혈액을 체취할수없을 정도로 손상된 시신이 되어 저희의 눈앞에 있었습니다. 이것도 모자라 체취할 혈액이 없는 화상을 많이 입은.. 불에 탄 시신을 서류상 사인을 밝혀야한다며 부검까지 하며 두번 죽였고, 이렇게 너무많이 손상되었기 때문에 장례도 못치르고있는 지금, 시신이 더빨리 부패하기 시작했습니다. 저희는 억울하게 돌아가신 가족들의 어떤 모습까지 봐야 하는지.. 지금까지도 너무 상상이상이였기때문에 앞으로 어떻게되는 모습을 얼마나 더 지켜보며 마음아파해야할지 모르겠습니다. 어느누가 내가, 내 가족이 이렇게 될거라고 생각이나 해봤을까요, 저뿐만아닌 모든분들이 단한번도 우리에게 이런일이 생길거라고 생각해보지 않았을 겁니다. 저는 이 사고로인해 하루아침에 시아버님을 잃었습니다. 저의 아버님은 40년을 설비일을 하신 기술자 입니다. 나는 자연인이다를 즐겨보시며 노후에 자연속에서의 생활을 꿈꾸시는 어느집에나 있는 평범한 아버지셨습니다. 이번 현장을 끝으로 산속으로 가신다고, 온가족이 놀러와 머물고 쉴수있는 집부터 손주가 어려 깨끗하고 씻을곳이 있어야한다며.. 샤워시설, 화장실, 고기를 좋아하는 며느리,, 불피워 고기구워먹을수있는 식탁과, 앉아서 놀 평상에, 예쁜 손주들 물놀이 할곳에 예쁜 분수까지도 만들어주신다며 쉬고싶을때 언제든지 와서 쉬고가라고 하시던, 배관하나하나, 포크레인불러 구덩이 하나하나 다 파서, 물 끌어오고, 전기 끌어오고, 시아버님이 하나하나 만들고 준비하셨습니다. 이 물류창고가 6월 말이 완공 예정이였고, 저의 시어머님또한 6월 말일까지만 일하시게되어 너무 잘됬다, 그동안 너무 고생많았는데 같이가서 이제 편하게좀 살자 하셨었는데 이런 사고가 나게 됐습니다. 사고당일서부터 시신 신원 확인에만 3일이 걸렸고, 그때부터 열흘도 넘게 지난 지금은 하염없이 계속 수사중이라고 합니다. 우리가 보는 뉴스나 기사에는 이미 화재가 난 첫날부터 원인이며, 뭐가 잘못되었는지 전부 다 결론까지 나왔는데 실상 지금 이곳 현장에서는 아무것도 나온게 없답니다. 잠정결론이 난것도 오보, 아직 수사중이라 아무 얘기도 해줄수 없고, 원인부터 누가 잘못인지까지, 정확한게 아직 하나도 없기때문에 뉴스에선 이미 다 끝난 일같지만 저희들은 아직 해결의 해자도 시작을 못하고있는 상태입니다. 그동안 저희 유가족들은 이곳 분향소에서 담요하나에 몸을 의지한체 열흘이 넘도록 뭐라도 밝혀졌나 기다리는게 다입니다. 누가누가 다녀갔다고 기사에는 나오지만 실질적으로 아무도 나서서 해결을 해주지 못하고 있습니다. 저희는 한 가정의 경제적인 부분을 책임지는 가장, 자식을 잃었습니다. 이것도 큰일인데 더 큰일은 유가족들 입니다. 저희 많은 유가족들은 이 일이 있고나서 연고도 없는 이천 서희청소년문화센터라는곳에서 직장,집안일,생계 다 내팽겨놓은채 이곳에 매달리고있습니다. 이곳에는 누군가의 엄마,아빠, 삼촌,자식들까지.. 유모차를 탄 아기들 까지도 이곳에서 와서 해결을 기다리고있습니다. 지금 가뜩이나 나라 상황이 코로나때문에 직장에서도 많이 짤리고, 무급휴가, 퇴직당하는일이 비일비재한데 저희 유가족들은 지금 생계도 미뤄둔채 이곳에서 해결만을 기다리고있습니다. 여기있는 200~300명의 유가족분들이 이 일을 해결되길 기다리다가 다니던 직장에서까지 퇴직당하거나 그만두게된다면 정말 이건 더 큰 피해로 이어질수있는 상황입니다. 이번 이천물류창고 화재는 틀림없는 국가적 재난입니다. 우리나라에 하루에도 몇백개의 건물들이 뚝딱뚝딱 세워지고있고, 앞으로도 더 많은 건물들이 올라올텐데, 죽을지도모르는 지뢰밭같은 일터에서 누가 일을 해야하는건가요? 온갖위험이 잔뜩 도사리고있는 안전관리하나 제어안되는 일터에서 힘없이 하루하루 열심히 살아가는 우리의 가족이 운없으면 그냥 죽고 죽었구나 하고 아무렇지않게 지나쳐야하는건가요? 2008년 이천에서 이번 사고와 똑같은 사고가 있었다고 합니다. 같은 원인, 또다시 반복된 사고. 기업에서는 생명의 값을 지나가는 개미 밟아죽인냥 생각하는것같습니다. 말로만 죄송하고, 시정조치가 아무것도 없으니까요. 지금 현재 **익스프레스, 시공사 **, 감리업체 전부 이곳 분향소에 한번 오지도 않았습니다. 말뿐인 사죄와 죄송만 있고 정말 죄송의 의미를 저 큰 업체의 대표님들께서 모르는것같습니다. 잘못을했으면 본인이 더 나서서 해결하고 난뒤 앞으로는 그러지않도록 하는게 4살인 제 딸도 아는건데 지금 이분들은 누구에게 책임을 떠넘길수있나만 고민하고계시고, 뭐가 꼬투리가 걸릴때까지 기다리고만 계실 생각들인지 아무런 대응이 하나도 없습니다. 나라에서는 물품부터 숙소까지 지원해주실정도로 엄청 큰 사건인데 정작 잘못하신 분들은 가만히들 뒤에서 어떻게 되나 눈치만 보고계신가봅니다. 이 시간싸움에서 손해는 저희 피해자 유가족들 뿐이니까요. 아마 저희 유가족들이 지쳐떨어져 나갈때만 기다리고 있을지도 모르겠네요. 다양한 이해관계와 문제들이 얽혀있는 이런 상황을 중재해주고 나서서 실행시켜주고, 해결할수있는건 대통령님 뿐이라고 생각합니다. 우리 국민을 지켜줘야하는 대통령님께서 사람들이 더 안전한 작업환경에서 일할수있도록, 대한민국이라는 나라를 더 믿고 의지하며 살아갈수있도록, 나서서 문제를 해결해 주셔야 합니다. 나라에서 현재 지원해주고 계신것들 너무 감사합니다. 덕분에 많은유가족분들과 함께 힘내고, 잘 버티고있습니다. 대통령님께 간곡히 부탁 드립니다.이번사건에 대해 빠른조사와 관련업체 위법에 대한 잘못을 강력히 처벌해주시고 앞으로는 이런 사고가 절대로 반복되지않기위해 나서주세요.그리고 지금 유가족들이 겪고 있는 고통 길어지지 않고 조속히해결될수있게 부탁드립니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "재사",
    "익스",
    "프레",
    "가족",
    "유가족",
    "저희",
    "하나",
    "지금",
    "해결",
    "사고"
  ],
  "agree": 7951,
  "status": "청원종료"
}