{
  "time": "2020-10-20 06:00:58",
  "begin": "2020-05-12",
  "end": "2020-06-11",
  "category": "육아/교육",
  "title": "이대로 고입, 대입에 피해만 줄건가요. 확실한 해결방안으로 9월학기제를 요구합니다.",
  "content": "저는 현재 중학교에 재학중인 3학년 학생이고, 저희 형은 고등학교에 재학중인 3학년 학생인데요. 요즘처럼 등교계획을 했다가 미뤄지고, 다시 등교계획을 했다가 미뤄지고.... 이런 애매모호한 상황이 되면 어떤공부를 어떻게 진행해야할지 헷갈림과 동시에, 안그래도 힘들고 예민한 저희학년의 고입과 저희 형학년의 대입이 더욱 힘들어 질것 같내요. 이렇게 해서 이번의 마지막기회라도 잡아서 조금이라도 좋은 학교 가야된다고 생각하는 사람도 있을텐데 이런식으로 해서 계속 개학미뤄서 우리 공부에 방해되면 그때는 정부에서 책임져 주나요? 이렇게 코로나19가 이태원 클럽집단 감염을 비롯해 다시 여러사건이 조금씩 늘어나는 이시기에 개학을 한다는 것은 조금 무리입니다. 솔찍히 이런 상황에 당연히 이루어져야 하는 정책인데 이렇게 청원을 올리는것도 시간이 아깝지만 그래도 이렇게 매일 매일이 혼란스러운 것 보다는 이렇게라도 청원을 올려 그런 국민의 의견을 정부에서 귀를 귀울여주고, 그 의견이 반영이 되었으면 해서 청원 올립니다. 그리고 점점 여름이 다가오고 있는데 하루종일 마스크를 쓰고 공부를 하는 저희 학생의 마음은 생각을 해봤습니까? 거기에다가 야간자율학습이 있는데 그럼 하루 24시간중에 학교를 등교하고 12시간에서 많게는 15시간을 어떻게 하루종일 마스크를 쓰고 보내라는 겁니까? 그거는 학생들보고 죽으라는 이야기 같은데요. 이거는 이렇게 해서 얘들이 걸리나 안걸리나 이런거를 주제로 학생들을 가지고 생체실험을 하는거랑 뭐가 다른가요? 만약 학생들이 코로나 걸리면 등교 또 미룰거 아닙니까? 정말 무슨생각으로 개학을 하는지 이해가 안되네요. 불씨가 아예 사라지는 것은 아니더라도 이제 막 큰불을 끄고, 작은 불씨가 여러개 남아 있는데 그것을 왜 저희가 감당을 해야하는지 이해할 수가 없네요. 날이라도 조금 시원해져야 마스크라도 쓰고 있지 에어컨 되는데 창문을 열고 틀으라고 하는데 그거를 학교에서 진핸하게 할까요? 그냥 선풍이 몇개 틀어주고 말것 같은데요. 또, 공기청정도 안된다고 해, 근데 그런와중에도 마스크를 반나절 이상 쓰고 있으라고 하네?? 그걸 우리가 어떻게, 왜 감당을 하는지 이해할 필요도 없고, 하기도 싫네요. 그리고 이런상황에 자식을 학교에 보내놓은 부모님들의 마음은 어떻겠습니까? 제가 이런상황에 자식을 학교에 보내놓으면 1분 1초가 초조하고 걱정될 것같은데요. 혹시 이런 부모님의 마음은 생각해 보셨나요? 어떻게 부모 입장하고 학생입장은 하나도 생각하지 않고 이렇게 마구재 중학교에 재학중인 3학년 학생이고, 저희 형은 고등학교에 재학중인 3학년 학생인데요. 요즘처럼 등교계획을 했다가 미뤄지고, 다시 등교계획을 했다가 미뤄지고.... 이런 애매모호한 상황이 되면 어떤공부를 어떻게 진행해야할지 헷갈림과 동시에, 안그래도 힘들고 예민한 저희학년의 고입과 저희 형학년의 대입이 더욱 힘들어 질것 같내요. 이렇게 해서 이번의 마지막기회라도 잡아서 조금이라도 좋은 학교 가야된다고 생각하는 사람도 있을텐데 이런식으로 해서 계속 개학미뤄서 우리 공부에 방해되면 그때는 정부에서 책임져 주나요? 이렇게 코로나19가 이태원 클럽집단 감염을 비롯해 다시 여러사건이 조금씩 늘어나는 이시기에 개학을 한다는 것은 조금 무리입니다. 솔찍히 이런 상황에 당연히 이루어져야 하는 정책인데 이렇게 청원을 올리는것도 시간이 아깝지만 그래도 이렇게 매일 매일이 혼란스러운 것 보다는 이렇게라도 청원을 올려 그런 국민의 의견을 정부에서 귀를 귀울여주고, 그 의견이 반영이 되었으면 해서 청원 올립니다. 그리고 점점 여름이 다가오고 있는데 하루종일 마스크를 쓰고 공부를 하는 저희 학생의 마음은 생각을 해봤습니까? 거기에다가 야간자율학습이 있는데 그럼 하루 24시간중에 학교를 등교하고 12시간에서 많게는 15시간을 어떻게 하루종일 마스크를 쓰고 보내라는 겁니까? 그거는 학생들보고 죽으라는 이야기 같은데요. 이거는 이렇게 해서 얘들이 걸리나 안걸리나 이런거를 주제로 학생들을 가지고 생체실험을 하는거랑 뭐가 다른가요? 만약 학생들이 코로나 걸리면 등교 또 미룰거 아닙니까? 정말 무슨생각으로 개학을 하는지 이해가 안되네요. 불씨가 아예 사라지는 것은 아니더라도 이제 막 큰불을 끄고, 작은 불씨가 여러개 남아 있는데 그것을 왜 저희가 감당을 해야하는지 이해할 수가 없네요. 날이라도 조금 시원해져야 마스크라도 쓰고 있지 에어컨 되는데 창문을 열고 틀으라고 하는데 그거를 학교에서 진핸하게 할까요? 그냥 선풍이 몇개 틀어주고 말것 같은데요. 또, 공기청정도 안된다고 해, 근데 그런와중에도 마스크를 반나절 이상 쓰고 있으라고 하네?? 그걸 우리가 어떻게, 왜 감당을 하는지 이해할 필요도 없고, 하기도 싫네요. 그리고 이런상황에 자식을 학교에 보내놓은 부모님들의 마음은 어떻겠습니까? 제가 이런상황에 자식을 학교에 보내놓으면 1분 1초가 초조하고 걱정될 것같은데요. 혹시 이런 부모님의 마음은 생각해 보셨나요? 어떻게 부모 입장하고 학생입장은 하나도 생각하지 않고 이렇게 마구잡이로 그리고 마음대로 등교 날짜를 잡을수가 있나요? 이거는 민주주의 국가에서 절대 일어나면 안되는 일이라고 생각합니다. 등교날짜 잡는데 우리 국민에게 물어 보셨나요? 각 학교 교장선생님들에게만 물어봤다는 말이 있던데요, 저에게 아무도 물어보지 않았으니 우리 학생에게 물어보지 않았다는것이고, 저희 부모님에게도 물어보지 않았다는것은 우리 학생의 부모님에게도 물어보지 않았다는것 인데요. 우연치 않게 저희 가족에게만 안물어본 것은 아니니까요. 정말 우리나라가 민주주의 국가가 맞나요? 요즘들어 가끔 의문이 드네요. 학교를 가고, 학교를 보내는것은 우리, 그리고 우리의 부모님 입니다. 우리나라의 모든 5000만 국민을 대상으로 다시 조사를 하시고, 등교날짜 시정을 바랍니다. 다시 잘 생각해서 찔끔찔끔 두주씩 미루고 할게 아니라 9월학기제 도입하는게 맞다고 생각해요. 이렇게 말하면 일부 어른들은 '학생이 공부하기 싫은가보네' 라고 생각하실수도 있지만, 그럼 그동안의 교육은 어떻게 하냐고요? 그럼 온라인수업은 계속하고, 9월학기제로 9월에 개학하면 그때는 리셋하면 되겠네요. 고입, 대입 피해 없이 하는 9월학기제 도입이 제일 좋은 방법이라고 생각합니다.",
  "keyword": [
    "학생",
    "학교",
    "생각",
    "저희",
    "우리",
    "등교",
    "부모",
    "학년",
    "마스크",
    "조금"
  ],
  "agree": 752,
  "status": "청원종료"
}