{
  "time": "2020-10-20 06:00:49",
  "begin": "2020-05-11",
  "end": "2020-06-10",
  "category": "보건복지",
  "title": "사회적 거리두기 지침을 어겨 코로나19에 감염된 사람들에게 치료비 자가 부담을 요구합니다.",
  "content": "우리나라는 5월 5일까지 사회적 거리두기를 시행하였습니다. 코로나19가 발현하고, 확산이 됐던 시점부터 정부에서는 감염 예방 수칙을 계속해서 공지하였으며 사회적 거리두기 시행, 이를 언론과 긴급재난문자 등 여러 방식으로 국민들에게 안내하였습니다. 그럼에도 불구하고 사회적 거리두기를 어긴 몇몇 사람들로 인해 최근에는 클럽발 집단감염이 확산되고 있습니다. 우리나라는 세계적으로 주목받을 정도로 코로나19 대응을 잘 해나가고 있습니다. 전국에 계신 의료진분들과 정부, 질병관리본부, 각 지자체 공무원분들 그리고 코로나19 예방을 위해 각자의 자리에서 노력하고 있던 다수의 국민분들까지 정말 많은 사람들의 희생과 노력으로 최근에는 지역감염도 최소화하고 있었습니다. 그런데 몇몇 이기적인 사람들 때문에 몇 달간의 희생과 노력이 물거품 되기 일보 직전입니다. 이미 한 차례 신천지발 큰 확산이 있었음에도 불구하고 또 다시 이러한 집단 감염이 시작됐음은 안일해진 사람들이 많아졌음을 의미하며 이후에 언제 또 다시 다른 집단 감염과 유행이 찾아올지 모르는 것이라 생각합니다. 지난 4월 27일, 자가 격리 의무를 어긴 자들이 발생하자 안심밴드를 도입하여 자가격리자들을 철저히 관리하였습니다. 이처럼 사회적 거리두기를 어긴 자들에게도 철저한 대응책이 필요합니다. 더 늦기 전에 강경한 대응책을 마련해주셨으면 좋겠습니다. 현재 시국에 마스크를 쓰지 않고 다수의 사람들이 모이는 장소에 가는 자, 증상이 발현했음에도 밀폐된 장소에 드나든 자, 역학조사 시 협조를 하지 않는 자 등등 사회적 거리두기 행동지침을 어기거나 협조를 하지 않는 코로나19 감염자들에게는 국가에서 치료비를 부담하는 것이 아닌 자가 부담 하도록 즉, 국가가 개인에게 구상권을 청구하도록 하고, 앞으로 구상권을 청구 받으실 분들이 형평성을 논하며 반대하실수도 있기에 이는 꼭 소급하여 적용하길 요청합니다. 또한 치료비 자가 부담뿐만 아니라 미 협조시에는 이에 따른 벌금청구나 공무집행방해 등 처벌을 강력하게 해주시길 바랍니다. 강제성, 그리고 다르게 대우하는 것이 자칫하여 일부 국민의 권리를 침해한다는 우려의 목소리가 나올 수 있다고 생각합니다. 하지만 헌법 제37조 2항을 보시면 ‘국민의 모든 자유와 권리는 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있으며, 제한하는 경우에도 자유와 권리의 본질적인 내용을 침해할 수 없다’라고 쓰여 있습니다. 지금 우리가 처한 상황은 ‘국가안전보장·질서유지 또는 공공복리를 위하여’ 라는 부분에 더 집중되어야 하는 게 아닐까요? 덧붙여서 국가의 부담과 희생을 당연시 여기고, '나 하나쯤이야' 하는 이기적인 생각으로 최근과 같은 상황을 초래한 일부 국민들에게 강력한 대응을 함으로써 경각심을 심어줘야 한다고 생각합니다. 지금 이 시간에도 의료진분들은 방호복을 입고, 마스크를 쓰고 병원에서 치료에 힘쓰고 계시며, 질본 및 여러 정부 관계자 분들도 밤낮없이 일하고 계십니다. 또한 사회에서는 거리두기를 시행하며 일부 일상생활들은 가능했으나 일부 지침을 어긴 군인들을 제외한, 대다수의 군 장병 관계자 분들은 두 달이 넘는 시간동안 가족들도 보지 못하고 일상이 차단된 채 나라를 지키고 계십니다. 이외에도 학교에 가지 못하는 학생분들을 비롯하여 취준생분들, 직장인분들, 자영업자분들 등 정말 많은 분들이 각자 위치에서 처한 어려움들로 인해 힘들어하고 있습니다. 하지만 모든 사람들이 자신이 힘들다고 해서 이기적으로 행동하는 것은 아닙니다. 각자의 방식으로 최선을 다하며 코로나19 예방을 막으려 노력하는 분들이 분명 더 많습니다. 더 이상 다수의 사람들의 노력이 헛되지 않게 해주세요. 일부 이기적인 사람들에게 휘둘려 평범한 일상을 빼앗기고 싶지 않습니다. 꼭, 보다 더 강력한 대응과 처벌을 부탁드립니다. 마지막으로 의료진분들과 정부 관계자분들 및 코로나19 종식을 위해 힘써주시는 많은 분들의 희생과 노고에 감사드립니다. 긴 글 읽어주셔서 감사합니다.",
  "keyword": [
    "사람",
    "두기",
    "코로나",
    "감염",
    "사회",
    "거리",
    "국민",
    "노력",
    "일부",
    "대응"
  ],
  "agree": 3617,
  "status": "청원종료"
}