{
  "time": "2020-10-20 06:02:04",
  "begin": "2020-05-12",
  "end": "2020-06-11",
  "category": "문화/예술/체육/언론",
  "title": "게이클럽을 게이클럽이라고 ‘진실’을 보도하게 해주세요! 초대형 집단감염 사태가 발생할 수 있습니다!",
  "content": "1) 게이클럽의 특수한 문화는 코로나19의 집단감염의 요인이 되기 쉽고 실제로 발생하고 있습니다.(아래 설명 참조) 2) 인권보도준칙이 이와 관련된 진실을 보도하지 못하도록 억압하고 있습니다. 3) 국민의 기본권인 생명권, 안전권, 건강권이 먼저이며 국민의 알권리는 존중받아야 합니다. 4) 감염확산을 막기 위한 사실 보도는 성소수자 혐오나 차별이 아니며 오히려 동성애자들을 보건적 위험에 처하지 않도록 돕는 일입니다. 5) 동성애자들도 특권층이 아니기에 사회적 책임에 있어서 예외가 될 수 없습니다. 6) 특정권력에 의해 언론의 자유가 억압되면 언제든지 대구신천지사태와 같은 일이 일어날 수 있으며 그 피해는 고스란히 국민들과 우리 자녀들에게 돌아가게 됩니다. 7) 인권보도준칙을 시정해 주십시오 <자세한 설명> 저는 작은 언론사의 이름 없는 기자입니다. 하지만 저는 어떠한 외압에도 굴하지 않고 진실을 알리는 것을 기자의 사명으로 알고 이 사회에 공헌하기 위해 살아왔습니다. 하지만 최근 대한민국에서 교묘하게 일어나고 있는 ‘진실에 대한 억압’에 오랫동안 고민하다가 이번 이태원 클럽 감염사태를 보면서 용기를 내어 문재인 대통령님께 진실이 살아있는 대한민국을 만들어달라고 이 청원을 올립니다. 지난 코로나 집단감염사태 당시, 혐오와 차별이라는 비난을 감수하고 보건당국이 ‘신천지’라는 특정종교의 이름을 보도하고 신자명단까지 입수했던 이유는 신천지가 일반종교와는 다르게 매우 밀집한 형태로 모임을 가지며 폐쇄적으로 운영되고 자신이 신천지 신자임을 숨기는 특수한 문화를 가지고 있었기 때문입니다. 게이클럽도 마찬가지입니다. 남성 동성애자들의 특수한 문화를 이해하고 그에 맞는 검진을 하지 않는다면, 지금의 사태가 신천지발 감염을 능가하는 초대형 집단 감염으로 번질 우려도 있습니다. 동성애자들이 주로 찾는 유흥업소들은 종로와 이태원에 몰려있습니다. 이태원 게이클럽에서는 동성애자를 위한 시간대별 쇼가 제공되는데, 종로에서 술을 먹고 쇼를 보기 위해 이태원으로 이동하는 남성 동성애자들이 적지 않다고 합니다. 그리고 용인 66번 확진자의 경우처럼, 한 군데가 아니라 여러 클럽을 방문하는 경우가 많습니다. 파트너를 찾다가 마음에 드는 사람이 없으면 다른 클럽으로 이동하는 동성애자들의 전형적인 문화에서 기인한다고 합니다. 특히 용인 66번 확진자 방문 때처럼 주말이나 연휴인 경우, 이태원과 종로의 게이클럽들은 지방에서 올라 온 동성애자들까지 더해져 문전성시를 이룹니다. 만약 여기에서 누군가 감염되었다면 다시 지방의 작은 업소들로 확산되는 최악의 사태가 발생하게 되는 것입니다. 그들이 주로 방문하는 모텔 및 유사업소들은 더욱 심각한 위험에 노출돼 있습니다. 실제로 이 사건 직후 9일, 강남의 한 찜방(동성애자들이 즉석성관계를 갖는 업소)에서 코로나 확진자가 발생하였습니다. 이러한 장소들은 비위생적인 것으로도 잘 알려져 있습니다. 더 심각한 것은 9일 발표된 중앙방역대책본부의 브리핑입니다. “이태원 집단감염 원인이 첫 발생 환자(용인 66번) 한 명에 의한 전파라기보다는 이미 이태원 일대에 어느 정도 퍼진, 혹은 별도의 감염 연결고리가 있었을 가능성을 상당히 높게 본다” 실제로 관악구 47,48번 확진자 역시 같은 날, 같은 클럽을 방문한 것으로 밝혀졌습니다. 이런데도 소위 인권단체들과 일부언론들은 클럽이 게이클럽이라는 점을 알리는 것이 불필요하다며 이를 보도하면 성소수자 혐오나 되는 것처럼 억지주장을 펴고 있습니다. 그리고 그들이 이렇게 주장하는 근거가 바로 그 문제 많은 한국기자협회 인권보도준칙입니다. 인권보도준칙은 실상 동성애 옹호에 앞장서고 있는 국가인권위원회와 한국기자협회에 속한 소수의 위원들에 의해 2011년 처음 만들어졌는데 계속해서 언론 본연의 기능에 반하는 많은 문제점들이 지적되고 있습니다. 이번 사안과 관련해서 두 가지만 예를 들겠습니다. 예 1) 동성애와 에이즈의 연관성을 보도하지 말라? 미국 질병관리본부(CDC)는 ‘미국 청소년 에이즈 감염 경로의 90% 이상이 남성 간 성행위(male to male sexual contact)임이 설문조사를 통해 밝혀졌다’는 사실을 홈페이지에 그대로 게시하고 있습니다. 그러나 우리나라 질병관리본부에서는 2015년까지 발표되었던 동성애의 보건적 유해성에 대한 자료가 삭제된 상태입니다. 세계에서 유례없이 동성 성행위의 권리가 국민의 기본권인 생명권, 안전권 보다 앞서고 있으며 국민의 알권리를 침해하고 있습니다. 이것은 동성애자들조차도 분별하지 못하고 질병에 노출되도록 하는 것이기에 결과적으로 동성애자들의 인권도 침해하는 것입니다. *2018년 11월 7일 국정감사에서 정유섭 의원의 최영애 국가인권위원장 상대 질의 요약 정: “인권보도준칙 때문에 질병관리본부에서 에이즈 신규감염인 역학조사결과를 언론에 공표하지 못하고 있다. 세계적으로 에이즈가 감소하고 있는데 우리나라만 매년 1천 명씩 폭증한다. 이것을 홍보하는 것이 에이즈 예방책인데 이걸 막는 것은 국민의 건강권 침해이다. 인권보도준칙 수정해야 마땅하다.” 최: “보도준칙의 본래적 목적은 어떤 집단을 (근거 없이) 범죄화하지 말아달라는 것이지 객관적 자료, 안전한 성에 대한 지식, 건강권을 막는 것이 아니다. 예방차원에서 국민이 알 권리를 막지 않겠다. 그렇게 (잘못) 이해하지 않도록 조치하겠다.”-> 그러나 아직까지 시정 조치되지 않고 있음 예 2) 동성간 성추행이라고 보도하지 말고 그냥 성추행이라고만 보도해라? SNS를 통해 알려진 일부 사건들을 제외하고 대부분의 동성애자 관련 범죄 기사에서 동성애자라는 것이 보도되지 못하는 이유 역시 인권보도준칙 때문입니다. 그러나 동성 강간, 동성 성추행 등의 성범죄나 동성 연인 사이의 치정 사건들은 동성애와 떼어놓고 설명할 수 없습니다. 동성애자들이 저지른 마약범죄나 집단마약파티사건 등에서도 동성애자라는 내용을 삭제하라고 강요당합니다. 게이클럽에서 마약 투약이 빈번하게 발생하고, 동성애자들을 중심으로 2차 파티가 벌어져 이를 검거한 사건 등은 국민들이 알아야 할 중요한 정보임에도 말입니다. 기사에서 범죄자의 성별, 직업, 종교, 출신, 인종(이민자 등)에 대한 신원이 비교적 여과 없이 보도되는 반면 무조건 동성애관련성에 대해서만큼은 함구하라는 것은 대단한 동성애 비호라고 아니할 수 없습니다. <결론> 현재의 인권보도 준칙은 독재시대에나 가능했던 ‘검열’의 고상한 형태일 뿐입니다. 국민적 공감대로 만들어진 것도 아니고 모든 기자들의 공론화를 거친 것도 아닙니다. 코로나가 발생한 클럽이 게이클럽인 것은 편견이 아니라 사실이며, 겨우 잠잠해진 코로나19가 다시 지역사회로 확산되지 않기 위해 모든 국민에게 알려야 할 매우 필요한 정보입니다. 이를 보도한 뉴시스, 뉴스1, 국민일보, 한국경제, 아주경제, 머니투데이, 인사이트, 위키트리, 조세일보, 월간조선, 스포츠경향은 국민의 보건과 알권리를 위해 언론의 사명을 다했을 뿐입니다. 그러나 이미 카르텔화, 정치세력화 된 동성애 인권단체들의 거대한 권력에 의해 현재 뉴스면에서 게이클럽이라고 보도하는 기사는 대부분 사라져버렸고 이를 보도한 소수의 언론인들은 말할 수 없는 압박과 피해를 당하고 있습니다. 언론보도준칙이 시정되지 않으면 앞으로 표현의 자유는 더욱 심각하게 위협받을 것이고 어디선가 동성애와 관련한 집단감염이 일어나도 우리는 그것이 왜 발생했는지 조차 모르게 될 것입니다. 그리고 그 피해는 고스란히 국민들과 우리 자녀들에게 돌아갈 것입니다. 저는 동성애자들을 혐오하지 않습니다. 그러나 사회적 책임에 있어서는 동성애자들이라고 예외가 될 수 없습니다. 국민들의 안전이 우선적으로 보호돼야 하고, 그것이 성소수자 역시 포함된 사회를 건강하게 만드는 일임을 기억해야 합니다. 그 동안 진실을 밝히는 것을 중요한 화두로 여기셨던 문재인 대통령님께서 인권보도준칙의 시정을 통해 부디 진실을 알릴 자유와 공정한 사회를 만들어주시기를 부탁드립니다.",
  "keyword": [
    "동성",
    "동성애",
    "보도",
    "동성애자",
    "인권",
    "클럽",
    "국민",
    "감염",
    "준칙",
    "게이클럽"
  ],
  "agree": 33731,
  "status": "청원종료"
}