{
  "time": "2020-10-20 06:02:29",
  "begin": "2020-05-13",
  "end": "2020-06-12",
  "category": "인권/성평등",
  "title": "한사람의 생명을 짓누른 가해자를 엄격처벌을 원합니다.",
  "content": "피해자가 어떤 잘못을 했는지 모르지만 이아저씨가 너무 불쌍하고 일단 아저씨가 잘못했다면 아닐수있지만 잘못하지 않은것이라면 기본권침해+영업방해 •이 가해자를 영업방해죄 5년이하 1천500만원이하벌금 또 형법제260조1항서 에 따르면 폭행한자는 2년이하 징역 또는 500만원이하입니다. 또 중상해죄 1년이상 10년이하 징역 이 형량이 적어서 좀 화가나네요. 사람을 죽일듯이 발로 얼굴을 내리 꼿는게 말이됩니까? SNS에 있는 글입니다. <살인미수에 가까운 중상해를 입히고도..> 지난 5월9일 21시경 부모님이 운영하시는 식당에서 가해자의 무차별적인 일방적 폭행으로 현재 수원아주대병원 권역외상센터 중환자실에 심각한 상해로 소생불가한 영구적 장애를 얻고 누워계십니다. 다발성 두개골 골절과 안면부 전체에 해당하는 골절들로 인해 뇌출혈이 현재도 계속되고있으며 안면부 손상도 매우 심각하여 영구적 시력상실도 확실합니다. 조금 더 악화되면 안구적출을 염두해두어야합니다.또한 뇌손상으로 인해 신체활동에 가장 많은 영향을 끼치는 전두엽이 다치며 언어.지능.배뇨.보행장애를 가져올것이라 합니다. 이러한 상황에도 사건당일 남겨진 가족들에게 죽여버리겠다는 말을 했고 반성의 기미없이 조차없었습니다. 현재 체포 또는 구속과 같은 수사기관의 아무런 강제력없이 같은 동네에 거주중이며 그 사실만으로도 가족들은 극한의 공포심을 느끼고 있습니다. 무자비한 범죄를 저지르고도 당사자는 당당히 거리를 활보하고 피해를 입은 남은 가족들만이 두려움에 가해자를 마주치지않으려 애쓰는것만이 자신을 지키는 현재로서의 유일한 방법입니다. 우리나라의 판례들을 보면 중상해를 입고 피해자의 합의없이도 재판결과가 징역 2~3년이 최고형이 라고합니다. 법적 절차라는것에 그리고 그 결과들에 대해 한계를 느끼며 가해자의 혹시 모를 보복심에 가족이 목숨을 잃을지도 모르는 참담한 현실이 억울하고 분할 뿐입니다. ******아래 추가부분 남동생의 글입니다****** 추가적으로 오해하실 수 있는 소지가 있어 알려드립니다. 저는 피해자의 아들입니다. 현재 중환자실 앞 보호자대기실에서 하염없이 대기만하며 최대한 할 수 있는 무언가라도 해보고자 이렇게 sns를 통해서 본 사건 관련 영상과 자료를 저의 친누나와 확인후에 상의하고 글을 올렸습니다. 현재, 수사는 진행중에 있습니다. 그렇지만, 구속수사가 아닌 절차에 따른 수사를 진행중에 있으며, 저희 가족들은 아버지 곁도 지켜야하고, 생활전선에 계시는 어머니 곁도 지켜야 하기에 피해자의 빠른 구속을 최대한 바라며 할 수 있는 일이라고는 당장 이렇게 억울한 사연을 많은 분들께 알리는 것 뿐이라고 판단 하였기 때문에 어젯밤부터 잠 한숨 제대로 잘수도 없는 상태로 분노와 억울함을 눌러가며 냉정하고 가감없는 사실을 근거로 현 상황을 알리고자 하였습니다. 현재 사건은 접수가 되어 담당경찰서에서 수사가 진행 중에 있으며, 앞서 말씀드린데로 법적인 절차와 규정에 따라 진행하기에 구속수사는 이루어지지 않고 있으며 저희쪽에서 제보한 영상은 일방적인 폭행장면이 찍힌 부모님의 가게 cctv 입니다. 이부분에서 피해자가 무슨 잘못을 하였길래, 도대체 저렇게 까지 사람을 폭행할수가 있는가 의문가지실 분들이 있을것임을 뒤늦게 생각하였고, 그에 대해 추가적인 부분을 말씀 드리자면, 아버지는 가해자가 같은 동네에 거주하시는 다른 어르신(연세는 70이 넘으신 것으로 알고있습니다.)께 욕을 하고, 불손한 언행을 하는 가해자에게 그런 상황에 대해 지적을 하셨다고 들었습니다. 그러한 과정 속에서 저런 무자비한 폭행이 발생 하게 되었다는점 알려드립니다. 이 또한 저희 가족들은 직접 듣고 보지는 못하였다는점 말씀 드립니다. 다만, 현장에 있던 참고인들에게 직접 전해들은 이야기 임으로 저희의 입장에서만 보여질 수 있다는 점은 참고 하여 주시기 바랍니다. 저는 가해자가 어머니와 한 동네에서 체포되지 않은채로 돌아다님이 너무나도 억울하고,분하고, 불안해서 어제 관할 경찰서에 가서 어머니의 신변보호 요청만 해둔 상태입니다. 제가 지금 당장 아버지의 비참한 영상을 보고도 할수 있는 최선이었습니다. 그 이상은 제가 살인자가 되거나 또는 저또한 가해자가 되지 않는이상, 더 이상 현재로서는 자식이라는 저희들이 대처할수 있는 방법이 없다는점이 너무나도 분통합니다. 앞으로 아버지의 건강회복이 최우선 인것은 분명합니다. 하지만 저희는 그것을 최우선으로 생각하되, 절대 저 가해자와 방관자들을 솜방망이 처벌받게 할수 없음에 여러분들께서 함께 분노해주시고 도움을 받고자 할수있는 모든 일들을 진행 해보고자 합니다. 아버지의 호전상태 확인과 사건관련 자료들을 왜곡없이 사실만을 중점으로 수집함을 병행하며 또한 저희 어머니의 신변에 혹여 이상이 생길까봐 수시로 확인하고 있으며, 저희 남매는 잠 한숨 제대로 자지 못하고, 수원의 병원과 아산에 계신 어머니에게 하루에도 몇번씩을 왕복해가며 최선을 다하고 있습니다. 여기까지 입니다. 제가 중3이지만 청원은 할수있습니다.",
  "keyword": [
    "사람",
    "엄격",
    "생명",
    "가해자",
    "현재",
    "저희",
    "피해",
    "수사",
    "가족",
    "아버지"
  ],
  "agree": 32402,
  "status": "청원종료"
}