{
  "time": "2020-10-20 06:02:50",
  "begin": "2020-05-14",
  "end": "2020-06-13",
  "category": "안전/환경",
  "title": "통합환경허가 유예기간 만료일 연장관련 법률 개정 청원",
  "content": "발전,증기,폐기물처리업의 통합환경허가 유예기간 만료일 1년 연장을 청원 드립니다. 코로나19 펜데믹으로 통합환경허가를 위한 회의, 출장 등 인력 교류의 제약이 커 원활한 업무 수행이 어려운 환경입니다. 현재 코로나 19 확산 방지를 위해 사상 최초로 학교 개학도 연기하고 사회적 거리 두기를 하는 등 인력 접촉을 최소화 하고 있으며 기업들은 코로나19 확진자가 발생하면 사업장 폐쇄, 직원 격리 등의 조치를 해야 되서 막대한 손실이 발생하여 인력 교류에 제약이 큽니다. 더구나 국제유가 급락, 경기하락 등으로 인해 경영수지가 크게 악화한 상황으로 IMF 외환위기 이후 최악의 경제위기를 맞고 있어 기업의 생존이 우선시 되는 상황입니다. 또한 대기업과 달리 중소기업의 경우 더욱 Tight한 인력 운영, 전문 인력 부재 등으로 인해 개정된 통합환경허가제도 자체에 대한 이해 뿐만 아니라 전문 기술인력의 확보 및 양성, 환경계획서 작성 등에 큰 어려움을 겪고 있으며 코로나19로 인한 제약으로 더 많은 준비기간이 필요한 실정입니다. 이에 코로나19로 인한 허가 준비의 어려운 사정과 경제위기 극복의 시급한 상황을 고려하여 통합환경허가 유예기간 만료일을 1년 연장해 주실 것을 간곡히 요청 드립니다. (적어도 중소기업만큼은 유예기간을 1년 연장해 줄 것을 간곡히 요청 드립니다.) 1. 개정 청원 법률 내역 - 개정 청원 법률은「환경오염시설의 통합관리에 관한 법률 부칙 제4조」입니다. 내용은 업종별로 통합환경허가 유예 기한을 정한 것으로 발전,증기,폐기물처리업은 ‘20.12.31까지 통합환경허가를 받아야 하고 미허가시 ‘21.1.1부터 시설운영이 불가하며 7년이하의 징역 또는 1억원이하의 벌금이 적용됩니다. 발전,증기,폐기물처리업에는 현재 상당수의 폐기물처리시설들이 폐기물을 소각하고 폐열을 회수하여 신재생에너지를 공급함으로써 연료수입대체 효과 및 폐기물 매립량을 감축시켜 환경에 지대한 공헌을 하고 있는데 통합환경허가를 득하지 못하여 가동 중지시 폐기물 매립 증가 등으로 환경을 오염시킬 수 있습니다. 2. 통합환경허가 유예기간 만료일 1년 연장 요청 사유 -코로나19로 인력 교류 제약에 따른 업무 차질 통합환경허가를 득하기 위해서는 배출영향분석, 허가배출기준(안), 배출시설.방지시설 설치계획, 사후환경관리계획, 최적가용기법 등이 포함된 통합환경관리계획서를 작성, 제출해야 하는데 계획서 작성에는 전문적인 지식과 인력을 필요로 합니다. 그런데 상당수의 기업에서는 전문적인 지식을 가진 인력, 시설이 없어 외부업체에 컨설팅을 의뢰하고 빈번한 출장, 회의를 해야 합니다. 그러나 코로나19로 인력 교류의 제약이 커 자료 작성, 분석 등의 활동이 어렵습니다. -IMF 외환위기 이후 최악의 경제위기 경제위기 상황으로 기업들은 생산효율 향상, 비용 절감, 마케팅 강화 등을 추진하는 등 생존을 우선적인 목표로 경영을 하고 있는데 통합환경허가 준비에 따른 업무 부담과 경제적 부담은 기업들에게는 심각한 타격을 줄 수 있습니다. -통합환경 미허가에 따른 환경오염, 고용 감소 우려 ‘20년 3월 현재 발전,증기업 58개소, 폐기물처리업 55개소로 미 신청 기업이 많은데 상당수 회사가 코로나19로 인한 인력 교류의 제약, 경제적 부담 등으로 아직 미신청한 것으로 생각되고 미허가시 폐기물매립 증가 등의 환경 문제와 시설 미가동에따른 고용 감소가 우려됩니다. -최적의 환경관리기법을 구축할 수 있는 시간 부족 국민의 건강과 환경을 보호하기 위해 각 사업장의 여건에 맞게 최적가용기법을 구축해야 하는데 코로나19로 기업들의 어려움이 커 제대로 된 가용기법의 구축이 어려운 상황입니다. 따라서 유예기간 만료일을 1년 연장(’21.12.31까지)하여 최적의 가용기법을 구축하는 것이 장기적으로 환경 보호에 더 도움이 된다는 판단입니다. 「환경오염시설의 통합관리에 관한 법률 제6조」에 “최적가용기법 기준서의 준비 상황 등을 고려하여 처리기한을 ‘2021년 12월 31일까지 단계적으로 정할 수 있다“라고 되어 있어 유예기간 만료일 연장의 근거가 된다고 생각합니다. 3. 통합환경허가 유예기간 연장이 환경에 미치는 영향 -통합환경 허가 대상 업체들은 관할 지자체에서 이미 개별허가를 득하여 운영 중으로 대기, 수질 등 환경 분야의 기준을 철저히 준수하고 있어서 통합환경허가 유예기간 만료일 1년 연장으로 인한 환경오염의 문제는 없다고 생각합니다. 위와 같이 코로나19 펜데믹으로 인한 인력교류의 제약으로 통합환경허가 준비가 어렵고, IMF 외환위기 이후 최악의 경제위기 상황을 맞은 기업들의 생존이 불투명한 사정을 깊이 고려하여 정부에서도 통합환경허가 유예기간 만료일을 1년 연장하여 기업들의 위기 극복에 도움을 주실 것을 간곡히 요청 드립니다. (적어도 중소기업만큼은 유예기간을 1년 연장해 줄 것을 다시 한 번 간곡히 요청 드립니다.)",
  "keyword": [
    "환경",
    "허가",
    "통합",
    "기업",
    "인력",
    "기간",
    "유예",
    "연장",
    "코로나",
    "위기"
  ],
  "agree": 120,
  "status": "청원종료"
}