{
  "time": "2020-10-20 06:01:08",
  "begin": "2020-05-12",
  "end": "2020-06-11",
  "category": "육아/교육",
  "title": "국내 대학들의 상반기 등록금 조정 및 반환에 적극 간섭하여 주십시오.",
  "content": "대학은 왜 2020년 상반기 등록금을 조정해야 하는가 “국가는 교육을 코로나19 방어의 연장선으로 생각하고, 각 교육기관 또한 그것에 책임을 져야 한다” -코로나19를 견디는 각 가정에 무운과 안녕을 빕니다. -식견이 아직 넓지 못하여 일부 다른 사실이 있더라도, 핵심 주장의 이해를 미리 양해 부탁드립니다. -읽는데 약 5분~7분 정도 소요됩니다. -다른 번호는 ‘6. 제안’ 의 주장을 뒷받침 하고자 함이오니, 바쁘신 분들은 ‘6.제안’ 을 먼저 읽으셔도 됩니다. 1. 대한민국 교육 문화 이 글을 읽게되는 여러분은 아마 대한민국 교육 시스템에 대해 직접 혹은 간접적으로 알고 계실겁니다. 1992년생인 본인과 주변은 대학만을 목표로 하여 끝없는 입시경쟁구도 안에서 자랐습니다. 이런 기형적인 고학력 요구 사회는 당연히도 시장 원리에 따라 많은 대학을 만들어 냈으며, 학생 대부분 고등학교 졸업과 동시에 빚을 지게 되었습니다. 이에 감히 제 의견을 드리자면, 뿌리깊은 유교사상에서 비롯된 입신양명 문화와 급진적인 경제 발전, 사람과 아동 존중에 대한 늦은 이해, 대기업 위주의 자본주의 등의 복합적인 사회작용이라 말씀드리고 싶습니다. 쉽게 말해, 우리나라 인구 대비 대학 진학률이 세계1위인 것은 개인의 학구적 열망의 집합이 아닌, 암묵적인 사회의 압박이 작용하였다는 설명이 됩니다. (이 부분에 대한 긍정적 효과는 ‘3.앎의 중요성’ 에 서술하겠습니다.) 2. 배움과 교육의 본질 ‘1.’에서 누구나 아는 대한민국 교육의 사회-역사적 설명을 드렸지만, 사실 제가 말하고자 함은 교육과 배움의 본질 입니다. “두려움과 배움은 함께 춤 출 수 없다” 라는 말이 있습니다. 이는 ‘배움’이 인간의 본능이자 누구에게나 내재된 열망임을 말합니다. 매슬로우의 자아실현 욕구에서도, 장자가 말하는 자기성장으로서의 배움의 즐거움도 뜻이 같습니다. 또한 교육의 본질은, 더 나은 전체 사회를 이룩하기 위해서, 개인에게 행해지는 발전 과정의 개입이라고 생각합니다. 요약하자면, 배움이란 인간의 본능욕구이며 교육이란 사회 발전을 위한 과정임을 말씀드리고 싶습니다. 3. ‘앎’ 의 중요성 현재 코로나19의 영향으로 세계 경제가 휘청거리는 가운데, 현 정부와 질병관리본부 그리고 각지에서 활동하는 의료진들의 대처력, 노력, 희생으로 안전하게 생활하는 매일에 감사하며 지냅니다. 또한 대한민국 국민들의 인내와 협력을 확인하는 계기가 되었습니다. 사견으로, 이런 시민의식과 인격 함양은 국민 전체의 높은 교육수준에서 나왔음을 말씀드립니다. 상식의 넓이, 지식의 깊이는 이례적인 위기를 대처하는데 있어 가장 큰 힘 입니다. 이번 국가적 재난 위기에서 우리의 방어구는 핵도, 금전도 아닌 ‘앎’ 이었습니다. 인간은 위기의 순간이 오면, 인종차별이나 왕따 등으로 자신의 두려움을 표출합니다. 위 ‘2.’에서 말했듯 ‘앎’은 ‘두려움’을 거둡니다. 배움이 없는 사람은 성숙하지 못한 표현을 하지만, 배움이 있는 사람은 성숙한 판단을 합니다. 한국인들은 원색적 비난을 서로 지양시키며 확진자의 심리적 압박을 이해하였고, 확진자가 동선 파악 공개에 부담을 덜게끔 사회적 분위기를 조성하였습니다. 4. 만원과 300억의 마음 무게는 같다. 그 다음은 ‘정’ 이었습니다. 여유가 없는 자도 확산 지역과 확진자에 대한 다양한 지원을 하였습니다. 이런 선례는 좋은 물결이 되어 경제적 타격을 입은 소상공인들에게 건물 주인들은 월세를 반으로 깎거나 안받는 등 파격적인 선행이 유행을 하였고, 삼성전자에서 한번에 300억을, SK에서 50억을 긴급 지원 하는 등 국내에서는 크고작은 따뜻함이 올 봄을 대신하였습니다. 5. 대학은 왜 등록금 조정에 적극적이어야 하는가 대학은 민영 기업 이전에 교육기관 입니다. 병원장은 히포크라테스 선서를 은퇴까지 기억해야 하는것처럼, 대학의 책임자는 교육자의 이념을 기억해야 합니다. 여러 명목으로 수많은 학생들에게 빚을 안겼던 등록금은 학생을 위해 쓰이는 것이 마땅함과, 교육이란 오로지 지식의 전달만이 아님은, 결코 제 개인적 의견만이 아닙니다. 특히 사회에 귀감이 되어야 하는 고등교육의 중심지에서 국가적 재난에 소극적인 자세를 보이는 것은 실로 부끄러운 일입니다. 6. 제안 코로나 사태로 미흡했던 수업준비를 보상함과 학생복지를 위하여 우선 각 대학은 2020년 상반기 수업에 대한 등록금 조정 및 반환을 적극적으로 검토해야 합니다. 또한, 앞으로 닥쳐올 코로나19 2차파동을 대비함과 동시에 급변하게 달라진 학생들의 삶을 바탕으로, 각 학과목마다 새로운 수업 방안 대책을 구체적으로 강구하여야 합니다. 이번 코로나19로 우리는 경쟁이 아닌 상생을 통한 생존을 배웠습니다. 이윤을 추구하는 기업들이 코로나19 사태에 통 큰 사회환원을 하였음은, 전체 경제 회복에 기여함과 각 기업 이미지에 긍정적 영향을 미쳤기에, 거시적으로 보았을 때 그들에게도 이득임을 알 수 있습니다. 각 대학에서도 하루 빨리 자주적으로 적립금을 투명하게 공개하여 환원한다면, 고등 교육기관의 본질을 되찾음과 동시에 권위를 높일 수 있을 것이고, 학생복지에 직접적으로 관여한다는 긍정적인 이미지를 구축할 수 있습니다. 이는 대학의 배려가 결코 학생들만의 이득이 아니라, 학교 또한 상생을 통해 함께 발전할 수 있다는 주장입니다. 한편 정부는 국내 대학의 소극적 대처로 인한 학생들의 경제적, 학구적 손실을 검토하여 국내대학의 보상에 구체적 법안을 제시해야 합니다. 대한민국의 주권은 국민에게 있으므로, 이번 코로나 사태가 가져온 국민들의 새로운 환경에 맞추어 유동적으로 법률을 수정함은 자연스러운 것입니다. 정부는 인력양성을 통한 대한민국의 발전을 목표로 두어, 국내 대학 적립금 환원에 간섭을 확대해야 합니다. 또 필요하다면 국내 대학과의 법적인 조율 또한 진행 하여야 합니다. 7. 글을 마치며 이번 코로나19로 갑작스럽게 닥친 생활방식의 변화에 개인적 어려움이 많을 것이나, 우리는 이를 받아들이고 정진해야 합니다. 그러기 위해서 우리는 애타적 마음을 가짐과 동시에 올바르고 빠른 판단력, 행동력 또한 갖추어야 합니다. 이는 바른 교육을 통한 개개인의 능동적 의식이 보다 중요해졌음을 말합니다. 따라서 국가는 국민교육을 코로나19 방어의 연장선으로 생각하고, 각 교육기관 또한 그것에 책임을 져야 합니다.",
  "keyword": [
    "교육",
    "대학",
    "코로나",
    "대한",
    "사회",
    "학생",
    "또한",
    "배움",
    "대한민국",
    "발전"
  ],
  "agree": 1521,
  "status": "청원종료"
}