{
  "time": "2020-10-20 06:01:46",
  "begin": "2020-05-12",
  "end": "2020-06-11",
  "category": "정치개혁",
  "title": "청소년 보호법 개정을 청원합니다.",
  "content": "최근 **대학교 만연하게 펼쳐지는 청소년들의 일탈 행위가 날이 갈 수록 심각해지고 있습니다. 이륜차를 타고 위협적인 곡예주행을 하는 것은 기본이며, 흔히 **대 생들 사이에서 ***라고 알려져 있는 Take out 음식점 앞에서 청소년들이 서로 다툼을 하는 모습은 이제 어색하지 않은 모습입니다. 얼마전 **대학교 캠퍼스 내에서 경비원과 청소년 무리 (중3~고1) 간의 충돌이 있었습니다. 주변을 지나가는 대학생들에게 까지 위협을 가하면서 입에 담기도 거북한 말을 아무렇지 않게 내뱉는 모습은 정말 충격적이었습니다. 경찰차가 3대가 출동하였고 일행 중 한 명을 연행했지만, \"청소년이다\"라는 말을 반복하며 자신은 청소년 보호법에 의해 보호받는 다는 말을 하면서 시비를 걸었습니다. 이와 관련하여 **대학교 에브리타임에 올라온 글을 발췌하였습니다. \"제발 이런 일이 다시는 없길 바랍니다. 오늘 오후 7시경 ****관에서 공부를 하다 소란스러워 밖을 확인해보니 경비아저씨한테 고등학생들이 소리치면서 위협을 해서 큰 도움은 아니더라도 주위에 누구라도 있어야 할 것 같아서 내려갔습니다. 솔직히 저도 무서워서 처음에 2층 흡연공간에서 아래 1층 상황을 지켜보다가 경비아저씨들이 폭언을 듣고 혹시나 무슨일이 생길까 두려워 촬영을 하니 경비원과 얘기하는 1명을 제외한 나머지 인원이 저희를 보고는 올라와서 옆에 먼저 계셨던 **대 여학우분한테 핸드폰 달라고 동영상 지우라해서 그 여성분은 영상을 지웠습니다. 그 뒤로 저에게도 다가와 같은 말을 했고 제가 싫다고 하니 1명이 때릴듯 달려오다 옆에 인원들이 말렸지만 계속하여 말로 시비를 걸었습니다. 그러다가 그들이 형이라고 하는 사람을 멀리서 부르더니 그사람이 저에게 와서 소리를 지르고 발길질을 하며 시비를 걸었습니다. 출동한 경찰들이 오는 걸 보고 그쪽으로 가니, 경찰 하나도 안무섭다는 식으로 말하면서 쫄았냐고 더 크게 소리치며 따라왔습니다. 거기서 경찰이 제지를 하니 경찰이랑 말하는 거 아니라고. 저랑 얘기하는거라고 소리지르고 뒤에 인원은 재밌다는 듯이 웃고 침뱉으면서 대치했습니다. 그 때 경찰과 하는 얘기를 들어보니 이제 중학교 졸업하고 고1되는 학생들이라고 합니다. 사건의 전말은 다음과 같습니다. 무리중 1명이 ****관 1층으로 이어지는 지하주차장 안에서 비치되있는 소화기로 차량과 주차공간에 분사해 차량 한대가 파손된 상황입니다. 이곳은 차량 갖고 계신 교수님들이 많이 이용하시는 공간이고 대학생들은 잘 모르는곳인데 고등학생들이 이곳에서 저런 행위를 한 것이라면 이미 학교 안 구석구석 음지를 다 알고 있고 아지트처럼 몇몇 공간을 쓰이는 듯한 의심이 듭니다. 경찰이 사고를 친 학생의 인적사항을 가져가고, 상황이 해결되는듯 하여 저희는 지하추차장에서 형남 1층으로 나오니, 경찰이랑 얘기하던 1명을 제외한 인원들이 따라 나와 형남 2층 출입문까지 따라오면서 \"가오잡냐, 경찰한테 갔으면서~ 싸움잘하냐, 쫄아서 도망가냐\" 등 소리치고 \"끝까지 쫓아가야지\"라고 하며 따라왔습니다. 주말이여서 형남 2층 문이 잠기니까 들어오기전에 문을 닫으려고 하니까 못닫게 막다가, 문이 닫히니 마구 흔들면서 발로 차고 계속해서 \"도망가냐 한판뜨자\" 등과 같은 소리를 질렀습니다. 심지어 저에게 자기는 sm인데 제 여자친구를 패도되냐는 입에 담기도 거북한 음담패설을 했습니다. 나머지 인원들은 재밌다는 듯이 옆에서 웃고 있었습니다. 한가지 의심되는 것은 거기에 있던 인원은 5-6명 정도였는데 정작 한명만 조사를 받고 나머지는 주변을 맴돌며 우리가 한게 아니다라고 했습니다. 술 얘기도 나왔는데 그 한명은 술은 집에서 가져왔다며 침착하게 조사에 임했습니다. 과연 나머지 인원들이 가담하지 않은 것이 맞을까요? 저희 **대학교에서 범죄행위를 버젓이 저지르고 오히려 당당하게 경비아저씨한테 소리지르는 모습과 경찰이 와도 저희를 쫓아와서 시비걸고 입에 차마 담기힘든 욕을 함에도 학교에서 그들을 제지할 수 있는 것이 없다는게 너무나 무섭습니다. 저희뿐만 아니라 다른 누구도 분명히 당할 수 있는 상황이였고 저랑 여자친구가 오기전에 혼자 계시던 여성분한테 4명이 달려들었다면 물리력을 행사하고 말고를 떠나서 다른 큰 일이 있을 수도 있다고 생각합니다. 저도 두렵지만 제 여자친구 또 그 곳에 함께 계시던 여자분들이 지금 이 순간 이후에 혹시나 그들과 마주쳐 다른 해코지를 당할수도 있다는 것이 가장 우려됩니다. 어두워진 저녁도 아니고 아직 환할때 이런 일이 있었습니다. 앞으로 학교를 갈때나, 특히 고민사거리에서 그들을 마주칠까 두렵습니다. 오늘일에 대한 두려움은 저희 몫이지만 앞으로 이러한 일이 발생하지 않으려면 다른 방책이 하루라도 빨리 촉구되어야 된다고 생각합니다. 학교 근처에 자취하시거나 학교에서 공부하는 사람들이 많습니다. 비단 저희뿐만의 일이 아닐 수도 있습니다. 이런 일을 겪고 나니 솔직히 현재 학교 경비업무를 해주시는 분들 말고 사설 경비업체 등을 고용해서 정기적인 학교 순찰 같은 업무를 해야 할 것 같다는 생각이 듭니다. 다른 학교에서는 세콤같은 곳에서 학교에 사무실처럼 있고 상주하는 곳도 있는 것으로 알고있습니다.(정확한 대학명은 저도 잘 모르겠습니다.) 현재 경비원 분들이 나이가 좀 있으시니 중고등학생들이 폭언이나 범죄를 포함한 일탈행위를 하고 도망치더라도 경찰이 오기까지 시간이 걸리니 붙잡을 수 없는 안되는 상황인 것 같습니다. 코로나 때문에 학교가 활성화 되지 않아 생겨난 잠깐의 헤프닝일 수도 있습니다. 하지만 지금 이러한 일들은 계속 일어나고 있고 그들의 일탈이 범죄행위까지 다가온 것을 목격한 오늘입니다. 파출소에 가서 쫓아온 정황을 이야기하니 물리력을 행사하거나 그런게 아니므로 지금으로썬 어떻게 할 수 없고 무조건 112에 신고하라고 합니다. 배포의 목적이 아닌 채증의 목적인 동영상촬영 녹음 등도 하라고 하셨습니다. 긴박한 상황에서 그런 틈이 있다면 좋겠지만 쫓기는 상황에서 그러기엔 쉽지 않다는 것을 알아 이런 해결책을 들으면서 답답하고 아쉬웠습니다. 중고등학생들의 일탈행위가 **대학교에서 서슴없이 벌어지고 있습니다. 이전에 에타에도 올라왔듯이 밤에 분수대 주위를 오토바이 타고 돌아다니거나, 고민사거리에서 담배피우는 모습은 요즘 너무 흔한 일입니다. 이러한 문제에 대해 다른 좋은 의견이나 해결책이 있으시면 말씀해주시면 좋겠습니다.\" 청소년 보호법 이제는 없어져야 합니다. 이러한 일탈 행위에 대하여 엄격하게 처벌되어야 합니다. 주변에 자취하는 남학생들도 위협을 느끼는데 여학생들은 얼마나 불안 속에 살아야 겠습니까? 단순히 청소년 보호법만 개정해서 되는 것은 아닐 것입니다. 원동기 면허 만 19세 이상으로 변경 등 다른 분야에 대해서도 더 엄격해져야 할 것입니다. 또한 이러한 일탈 행위를 하는 청소년들에 대하여 부모들에게 큰 책임을 물어야 한다고 생각합니다. (가령, 대국민 사과, 자녀와 함께 시설에 갇혀 정신 교육 이수 등) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "학교",
    "경찰",
    "학생",
    "대학",
    "청소년",
    "경비",
    "행위",
    "다른",
    "상황",
    "인원"
  ],
  "agree": 1111,
  "status": "청원종료"
}