{
  "time": "2020-10-20 06:02:18",
  "begin": "2020-05-13",
  "end": "2020-06-12",
  "category": "교통/건축/국토",
  "title": "레고랜드 조성사업을 중단하고 세계 최대의 선사유적지인 '중도 유적지'를 보존해주세요",
  "content": "중도유적지는 시대적으로 신석기부터 청동기, 철기까지 고대사를 관통하는, 대한민국이 보유한 '세계 최대규모의 선사시대 도시 유적'입니다. 1977년부터 석기시대 유물이 발굴되었고 1980년 이후 1996년까지 총 5회에 걸쳐 대규모 발굴조사 되었습니다. 1,612기의 선사시대 집터와 165기의 선사시대 무덤은 세계에서도 유래를 찾아볼 수 없는 대발견에 해당합니다. 중도는 북쪽 일부를 제외한 대부분의 지역에 유물과 유적이 밀집 분포되어 있어 일체의 개발이 어려운 환경입니다. 문화재청, 문화체육관광부, 강원도 등은 중도유적지 훼손은 없을거라 공언하고 '유적지 보존'을 전제로 레고랜드 사업을 허가 및 유치하였습니다. 레고랜드 조성사업은 15층 600실 규모의 대형 호텔, 10층 800실 규모의 휴양형 리조트 7층 265실의 레고랜드 호텔 등의 고층빌딩을 건설하는 사업입니다. 콘크리트 시설은 수백톤 이상의 하중이 발생하며, 이로 인한 유적지의 훼손은 필연적인 결과입니다. 이러한 건물의 하중으로 인한 유적지 훼손을 막고자 특수 시공을 한다고 말했으나, 정확하게 어떤 공법으로 진행하는지는 발표한 바 없습니다. 2017년 10월 25일 문화재청이 실시한 <춘천 중도 레고랜드 부지 내 발굴 출토 유물 관리 실태 점검>에서 춘천 레고랜드 사업자들이 중도유적지를 불법훼손한 것에 대해 고발조치를 하지 않았습니다. 문화재청에서는 유적지 보존을 위해 유구 위 30cm 모래를 복토하고 굵은 모래를 복토하게 하였으나 레고랜드 사업자들은 모래를 복토하지 않았으며, 잡석을 매립했습니다. 그럼에도 문화재청은 현장점검에서 중도 유적지에 굵은 모래가 복토됐다고 허위 보고서를 작성 접수했으며 이후 레고랜드 사업은 재개되었습니다. 또한, 레고랜드 사업자들이 중도유적지 선사시대 무덤 위로 모래운반 트럭을 운행하여 유적을 훼손했는데도 전체 유적에 미치는 영향이 미미하다며 고발하지 않았습니다. 2018년 8월 12일 중도본부 대표 및 회원들이 중도 적석총을 답사하는 과정에서 건축 폐기물 매립을 발견하고 8월 13일 문화재청 발굴제도과에 신고하였으나, 문화재청은 별다른 현장조사 없이 민원정보를 누설하여 현장 건축 폐기물을 제거하도록 도왔습니다. 중도유적지 불법 훼손이 발견된 후, 현장점검을 비공개로 실시하고 관련자를 처벌하지도 않았던 이러한 불투명한 공사를 진행하는 것을 신뢰하기는 어렵습니다. 현장 훼손 상황에 대해서는 문화재청의 비공개 점검이 아닌 국민이 참여할 수 있는 공개점검을 요구하며 레고랜드 조성사업을 즉각 중단해주십시오. 중도 유적지 전체를 문화재보호구역으로 지정하여 주시고, 복원사업을 실행하여 원형 전체를 보존할 수 있도록 힘써 주십시오. <관련 뉴스> 테마파크에 묻히는 한국의 스톤헨지… ‘문화재 참사’ 위기 http://www.donga.com/news/article/all/20190727/96718661/1 \"중도유적지 보존하면 춘천은 세계 최고 관광도시\" http://www.naewoeilbo.com/news/articleView.html?idxno=247969 문화재청장 춘천ㅇㅇ랜드 건축폐기물 불법매립 방조혐의로 고발돼 http://www.enewstoday.co.kr/news/articleView.html?idxno=1264063 강원도 춘천레고랜드 중단 시 위약금 액수 “모른다” 발언..정말 모를까? 아니면 알고 싶지 않는 걸까? http://www.naewaynews.com/news/articleView.html?idxno=90699 문화재청 중도유적지에 매립된 흙은 '잡석'인가 '굵은 모래'인가 '검토' http://www.naewoeilbo.com/news/articleView.html?idxno=229200 <방송> https://www.youtube.com/watch?v=coRhq5IWmYU",
  "keyword": [
    "유적",
    "유적지",
    "중도",
    "문화",
    "랜드",
    "문화재",
    "레고랜드",
    "재청",
    "사업",
    "훼손"
  ],
  "agree": 26709,
  "status": "청원종료"
}