{
  "time": "2020-10-20 06:01:24",
  "begin": "2020-05-12",
  "end": "2020-06-11",
  "category": "외교/통일/국방",
  "title": "징병제가 야기한 사회적 폐단, 모병제 도입이 시급합니다.",
  "content": "사회적 악습과 복합적 사회갈등을 조장하는 징병제를 폐지하고, 안보전문성을 강화할 수 있는 모병제를 도입하여 대한민국의 국방력 강화를 도모하여야 합니다. 현재의 징병제 체제로는 지금 당장 외부의 잠재적인 적국(북한, 일본 등) 과 전쟁이 나더라도, 본질적으로 사명감을 가질 수 없는 의무복무 체제로 인해 제대로된 대응을 할 수 없으며, 70년 전 보병 위주의 전투시스템에서 벗어나지 못한 채 여전히 과도한 병사 인원을 고집함으로써 국방예산을 낭비하여 최신식 무기체계를 갖추는데 어려움을 겪고있습니다. 또한, 의무 군복무라는 약점을 악용하여 군장성들이 사적으로 병사들을 서빙이나 골프장 보조에 이용하는 등 노동력 부당착취 행위가 빈번히 일어나고 있으며, 병영 내에서 사망사고나 회복불가한 부상사고가 일어나도 국가 차원에서 그에 합당한 보상이 이루어지지 않고 있습니다. 최근 위수지역 해제를 둘러싸고 중년,노년층으로 구성된 해당 지역 상인들이 집단 반발하면서, 현역사병들이 위수 지역을 벗어날 수 없다는 약점을 이용해 중년,노년층으로 구성된 위수지역 상인들이 바가지요금 부과 등 사기행위를 일삼는 문제가 공론화되었습니다. 대한민국의 청년 남성들은 같은 세대의 여성들에 비해 약 2년간의 시간 손실, 사회 진출에 필요한 재정적 기반 마련 기회의 상실을 겪고 있으나 이러한 손해에 대해 국가 차원에서의 합당한 보상이 없어 상대적 박탈감을 느끼고 있으며 이로 인해 대부분의 남성들은 모병제를 도입하여 남성들에 대한 성차별 행위를 중단해야 한다고 주장하는 상황입니다. # 징병제가 야기한 사회적 폐단 (1). 징병제가 사회 갈등에 미치는 영향분석 1. 젠더 갈등에서의 영향 한국의 청년 남성들은 같은 세대의 여성들에 비해 약 2년간의 시간 손실, 사회 진출에 필요한 재정적 기반 마련 기회의 상실을 겪고 있으나, 이러한 손해에 대해 국가 차원에서의 합당한 보상이 현재까지도 없어 상대적 박탈감을 느끼고 있으며 이로 인해 대부분의 청년 남성들은 모병제를 도입하여 남성들에 대한 성차별 행위를 중단해야 한다고 주장하는 상황입니다. 2. 계층간 갈등에서의 영향 정∙재계 인사들과 그 자제들 중 “결코 적지 않은 수(헌법재판소는 2017헌마374 사건(사회복무요원 보수 위헌확인 사건) 결정문에서 겸직허가인원에 해당하는 4%를 결코 적지 않은 수라고 언급한 바 있음) ”의 사람들이 신체 및 정신적 건강상태가 정상적인 상태임에도 불구하고, 병역면제나 조기전역 등의 방법을 통해 서민 계층에 있는 남성들과는 달리 병역의무를 이행하지 않고 있습니다. 이로 인하여, 서민 계층의 남성들은 상대적 박탈감을 느끼고 있으며 병역판정의 공정성에 대한 의심이 확신으로 바뀌고 병역의무의 모병제로의 전환 필요성에 공감하는 등 징병제로 인한 세대 갈등의 정도가 격화되고 있는 양상이 나타나고 있습니다. 3. 세대간 갈등에서의 영향 징병제 도입 당시의 국고 상황에 비해 한국의 재정 상황이 대폭 개선되어 2019년 기준 국방예산이 46조 6971억원에 이르는 등 현역사병들에게 적정한 보수(250만원 이상)를 지급할 재정적 역량이 있음에도 불구하고, 여전히 국방예산의 3.7%에도 미치지 못하는 보수를 현역사병에게 지급하고 있다. 비록 문재인 정부 집권 이후 2018년에 최저임금 대비 30% 수준, 2020년에 최저임금 대비 50%수준(잠정치)까지 보수를 인상하는 등 약간의 향상이 있긴 하였으나, 과거에 병역의무를 이행했던 중장년층 남성들은 시대적 변화와 그 당시로부터 급격히 변화한 국가재정상황을 고려하지 않은 채 피해의식에 사로잡혀 세금 부담 증가를 명분으로 사병 보수 인상을 반대하고 있습니다. <참고자료 : 현역사병 운영예산(인건비)> (단위：억원) 구 분 2011 2012 2013 2014 2015 2016 2017 2018 2019 예 산 5,162 5,303 6,268 7,062 8,234 9,737 10,472 18,161 16,920 (출처 : 국방부 인력운영예산담당관) (2) 징병제가 한국사회의 문화에 미친 영향 질병, 가사 상황으로 인해 군대생활을 할 수 없었던 사람들을 사회적 조롱거리로 만드는 등 시민사회가 평정심을 잃고 혐오를 일삼는 행위가 속출하였으며 군대를 가지 못한 사람들에게 취업을 제한하거나 병역면탈자 혹은 장애인이라는 선입견을 갖게되는 등 징병제가 건전한 사회 형성에 방해가 되는 요인으로 작용하였습니다 징병제가 회사문화에까지 영향을 미쳐, 사내에서의 강압적 문화로 인해 야근∙초과근무수당 미지급 등 노동 착취행위에 대해 문제를 제기하거나 공론화하는 것이 불가능하여 징병제가 노동자의 권익을 심하게 훼손하는 요인으로 작용하였습니다. 현재 정부는 모병제에 대해서 중장기적 관점에서 검토해야 한다고 말하고 있지만, 아직까지도 구체적인 논의가 나오지 않고 있습니다. 수 조원 규모의 군납비리, 국회 및 공직 사회의 특수활동비, 업무추진비, 특정업무경비 횡령이나 부정목적사용 등 국고손실행위를 뿌리뽑음으로써 모병제 운영에 필요한 재정을 확보하여, 하루 빨리 모병제를 도입함으로써 안보 전문성을 강화함과 동시에 국방과 사회를 분리해야만 대한민국의 밝은 미래를 도모할 수 있습니다.",
  "keyword": [
    "사회",
    "징병제",
    "남성",
    "행위",
    "모병제",
    "대한",
    "상황",
    "갈등",
    "영향",
    "국방"
  ],
  "agree": 504,
  "status": "청원종료"
}