{
  "time": "2020-10-20 06:02:30",
  "begin": "2020-05-13",
  "end": "2020-06-12",
  "category": "육아/교육",
  "title": "공부방에서  아동학대를  당했습니다",
  "content": "안녕하십니까. 저는 부산에서 남매를 키우는 엄마입니다. 초등학교 4학년인(2019년) 제 아들은 학업성적을 위해 학원을 알아보는 저에게 친구들이 다니는 공부방(개인과외교습소)에 다니고 싶다고 얘기를 했습니다. 같은반 친구들이 다니는 공부방은 저희가 사는 같은동, 같은 라인 아파트(*층거주) 위에 (*층 공부방)있는 공부방이라 안심하고 상담받기로 했습니다. 선생님과 문자로 상담시간을 약속하고 아들과 함꼐 상담을 하러 갔습니다. 그 공부방은 국.영.수 주4회 2시간30분 수업을하고, 영어전공이라 영어시범을 보이며 잘 가르쳐 주겠다고 말했고, 집에서하는 숙제는 없을거라고 친절히 얘기해주었습니다. (상담시, 수업방식에 체벌이 있다는 말은 절대 하지 않았습니다) 2019년 9월26일 부터 2019년 11월12일 까지 공부방을 다녔고, 아들은 다닌지 보름정도 지난후, \"선생님이 자꾸 화를 내신다\"는 말을 가끔 했었습니다. 아들이 2시간이 넘는 시간동안 앉아서 공부하는것이 습관이 되어있지 않은 탓에 \"선생님이 더 집중하라고 엄하게 말씀 하시는거다\" 라고 타일렀습니다. 그후론, 공부방 얘길 하지 않아서 아무 문제없이 잘 다니고있다라고 생각했습니다. 그러던 중 학교에서 수학 단원평가를 앞두고 11월9일 토요일에 같은학년, 친구 2명과 아들. 셋이서 수학 보충수업을 하러 공부방을 갔습니다. 2시간 정도가 지난 후, 돌아온 아들은 저를 보자마자 대성통곡을 했습니다. 울면서..하는말이 \" 기분 나쁘다, 자존심 상한다, 모르니까 배우러 간거지...\"이런말을 게속 내뱉고 자신의 가슴을 때리며 화를 주체하지 못했습니다. 아들의 그런 모습을 처음 본 저는 너무 충격이였습니다. 몸을 떨며 한참을 울던 아들은 그동안 공부방에서 있었던 체벌,폭언을 얘기했습니다. 듣고있는 저는 \"설마\"라는 말을 내뱉었습니다. 아들은 자신의 말을 믿지 않는 엄마를 원망했습니다. 저는 19년차 어린이집 보육교사 입니다. 보육교사는 매년 아동학대. 아동성폭력 예방교육을 필수적으로 받아야하는 아동학대 신고의무자 입니다. 뉴스에서나 나오는 아동학대를 제 아들이 그것도 한달반..거의 두달동안 당하고 있었다는게 믿어지지 않았습니다. 아들은 같은말을 계속 반복했습니다. 자기말을 믿어달라고.. 저는 아들이 하는 말이 심각하다는 것을 인지했고, 선생님의 수업방식이 궁금해졌습니다. 아들은 말로 설명을 해주는데도 전 못믿었습니다. 이웃사촌간이고, 같은 아파트라 여러번 인사를 나눈 선생님인데..아들의 입에선 정말 상상도 안되는 사람으로 표현되었습니다. 믿지않는 저를 위해 아들은 2019년 11월12일 수업을 가면서 휴대전화 녹음기능을 켜서 2시간넘는 수업을 녹음했습니다. 저보고 들어보고 결정을 해달라고 했습니다. 녹음(2시간15분정도)내용을 듣는 동안(11월13일) 손이 덜덜 떨리고, 가슴이 너무 뛰어서 심장이 터지는 줄 알았고, 눈물이 끝도없이 흘렀습니다. 하루종일 아무것도 못했습니다. 13일 저녁 8시30분쯤에 공부방 선생을 만났습니다. 18분동안 대화를 했으며, 체벌은 자신의 수업방식이고, 스퀸쉽의 한 부분이다.(이건 녹음되어있습니다) 제아들을 \"돼지야\"라고 불렀습니다.수업내내. \"돼지야\"라고 부르는건 애정표현 이라고 합니다. \"돼지야\"라고 부른것은 단어선택을 바르게 하지 못했다, 어머니가 이런식으로 나오면 다른아이들(그공부방애들중 adhd가 있는 학생이 많아서)이 갈 학원, 공부방이 없으니 그만하시라..는 이상한 변명만 듣고 나왔습니다. 다른학생들 핑계를 대는데 어처구니가 없었습니다. 그리고, 그날밤 장문의 문자가 왔습니다. 변명뿐인 비겁한 문자를 받으니 더 기분이 나빴습니다. 2019년11월14일 오전에 사하경찰서 여성청소년 수사팀으로 안내받아 공부방교사를 고발했습니다. 경찰관에게 그동안의 일들을 요약해서 말씀드리니 고발을 하겠냐고해서 고발을 한다고 정확히 의사표현을 했습니다. 조사하시던 경감님도 아동학대가 확실하다고 판단된다 라고 말씀 하셨습니다. 11월15일 저녁7시 아들과 사하경찰서로 가서 증언을 했습니다. 녹음된것도 전달하고, 아들은 공부방 선생의 처벌을 강력히 원한다고 의사표현을 했습니다. 아들이 진술한 내용과 녹음된(11월12일) 내용을 간략하게 적겠습니다. *수시로 머리에 꿀밤을 맞았음(그럴때마다 귀에서 삐~소리가 났음) *선생이 \"돼지\"라고 부름. 다른아이들도 모두 따라서 \"돼지\"라고 부름 *선생이 과자를(빼빼로) 주면서 \"야!돼지! 배급이다\" 라고 함. *문제 잘못풀면 '그것도 모르나 죽을래. 죽는다', '이** 이것도 모르나' 라고 폭언함. *자존감을 무너뜨리는 폭언을 자주함. *공부방 아이들이 모두 보는 앞에서 체벌함. *손바닥, 발바닥을 두꺼운 막대기로 때림. 단소로도 때림.(때리는 도구가 2개이상임) *수업시간에 지각하면 \"집에서 간식 그만 쳐먹고 뛰어와!\" 라고 말함. *회초리를 세워서 어깨, 배를 쎄게 찌르거나, 팔뚝을 때렸음(멍이 생겼었는데, 아들이 말을 안했음) *문제집 풀고있는 아들을 일으켜세워 의자와 책상을 꽉 잡으라고 해놓고, 선생이 몸을 공중으로 띄우면서 아들의 복부를 이단옆차기 해서 아들이 휘청했음. *매일 조금씩이라도 맞았고, 기분 나쁜말을 했음. *때리기전 부위를 정하라고 함. \"대가리,손바닥,우불좌불,우찌좌찌..부위를 정해라\"고 함. (우불좌불은 음경,우찌좌찌는 가슴을 말함...명백히 성추행 임) 위 내용은 극히 일부입니다. 단 하루의 녹음내용이고, 아들의 기억입니다. 공부방선생은 위 내용을 몇개는 인정하고, 몇개는 부인했습니다. 그리고, 아들 학교 담임선생님을 찾아가 그동안 학교에서 쳤던 아들의시험지를 보여달라며 사진을 찍어갔습니다. 이 사진은 담임선생님이 개인정보니 삭제해달라고 했답니다. 그리고, 학교에 저희아들을 학폭위에 신고했습니다. 제아들 때문에 자기아들(2019년 당시 6학년)이 정신적 충격을 받았다고 학폭위를 열어달라고 했습니다. 어이가 없었습니다. 본인이 한짓은 생각도 안하고, 반성조차 하지 않습니다. 제 아들이맞을만해서 때렸다고, 저와 제아들을 유별난 사람이라고 소문을 내고 다닙니다. 이런 사람이 아직도 공부방을 운영하고 있습니다. 법원판결이 아직 나오지 않은 상태라 운영은 할수있다고 합니다. 과연 교육을 할 자격이 있는 사람인가요? 엄한 벌을 받기를 원합니다. 제 아들은 이제 5학년이 되었습니다. 시간이 지나면 조금씩 잊혀질줄 알았습니다. 아니였습니다. 제 아들은 시간이 갈수록 더 기억이 또렷이 나서 죽고싶다고합니다. 친구들이, 형들이 보는 앞에서 손바닥, 발바닥을 맞고, 날라차기를 당하고. 이름보다 \"돼지\"라고 불리웠던 지난시간을 잊고 싶어서 밤마다 자신의 목을 조릅니다. 죽고싶다고 말을 합니다. 정신과 약을 몇달째 먹고 있습니다. 이유없이 눈물도 많이 흘리고, 본인 의지와 다르게 과잉 행동도 나옵니다. 이제 12살인 제 아들에게 공부방선생은 너무 가혹한 짓을 했습니다. 용서할 수가 없습니다.절대 용서 하지 않을겁니다. 존경하는 국민 여러분.그리고 문재인 대통령님 도와주십시오, 이 공부방선생 때문에 또다른 피해자가 생기지 않도록 도와주십시오. 부탁드립니다. 긴 글 읽어주셔서 진심으로 감사합니다. 2020년 5월. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아들",
    "공부",
    "부방",
    "선생",
    "시간",
    "수업",
    "선생님",
    "녹음",
    "내용",
    "돼지"
  ],
  "agree": 4338,
  "status": "청원종료"
}