{
  "time": "2020-10-20 06:02:32",
  "begin": "2020-05-13",
  "end": "2020-06-12",
  "category": "행정",
  "title": "5월30일에 예정된 경찰채용시험 일정에 대한 재논의 및 연기를 촉구합니다",
  "content": "안녕하세요. 저는 이번달 말에 있을 경찰채용시험을 준비중인 수험생으로 채용시험 관련 건의사항이 있어 글을 올립니다. 현재 경찰채용1차시험은 5월30일 토요일로 계획되어 있습니다. 하지만 최근 이태원, 클럽발 코로나확진자가 잇따라 나오고 있고 어제, 오늘은 비교적 안전지대로 평가되었던 10대에게서도 확진자가 나오는 등 불안함이 증폭되고 있습니다. 2월말~3월을 강타했던 신천지발 대확산만큼의 폭발적인 증가는 아니지만 이번엔 보다 넓은 지역에서, 그리고 다른 연령층보다 무증상감염자가 많을 것으로 추정되는 젊은층에서마저도 확진자가 가파르게 증가하고 있으며, 아직까지 전수조사, 동선파악이 완료되지 않은 상황에서 n차감염의 우려가 어느 때보다 커지고 있습니다. 이에 채용시험이 보름남짓 남은 시점에서 현상황과 걱정하는 바를 말씀드리고자 합니다. 첫째, 최근 노량진 헬스장 이용객 중에서 확진자가 나왔고 이 시설은 체력시험이 채용과정에 포함된 경찰, 소방수험생이 가장 많이 이용하는 곳 중 하나입니다. 그에 따라 수험커뮤니티에서는 접촉자로 분리되어 코로나검사를 받았다는 후기도 적지 않았습니다. 아직까지 경찰수험생 중 헬스장 이용으로 양성판정을 받았다는 소식은 없었으나 갑작스런 자가격리로 인해 수험에도 차질을 빚게 되었습니다. 주목해야할 부분은 지난주, 이번주에 음성판정을 받은 학생은 시험일정상 자가격리가 끝나면 필기시험에 응시할 수 있으나, 현시점 이후에 유사한 상황이 발생하면 자가격리기간중에 필기시험이 진행되기 때문에 시험을 응시할 수 없는 불상사가 생기게 됩니다. 본인의 과실이 없음에도 합격가능성 불문, 응시기회가 사라진다면 기회균등이라는 측면에서 결코 바람직하지 않다고 생각합니다. 둘째, 경찰채용시험관련 코로나유의사항을 살펴보면 i) 확진자 및 접촉자 등 자가격리대상자는 시험응시불가, ii)고열 등 의심증상자는 별도고사실에서 응시 및 실기시험은 별도시간대에 실시 라고 명시되어 있습니다. 즉, 공고에 따르면 확진자가 아니더라도 접촉자로 분리되면 비록 음성이더라도 자가격리기간이 시험일자에 해당될시 응시기회자체가 박탈되는 경우가 생깁니다. 그리고 필기-실기-면접의 과정을 거치는 경찰채용시험 특성상 필기시험 이후 예기치 못한 변수에 의해 확진 또는 접촉자로 판명되면 자가격리에 들어가게되고, 실기시험일이 자가격리가 해제된 이후라 하더라도 해당 수험생은 자가격리에 의해 실기준비에 차질을 빚어 형평성을 잃게 되며 최악의 경우 필기시험에 합격했음에도 실기시험장의 문턱을 밟아볼 수도 없는 사례가 발생하게 됩니다. 또한 필기시험장의 방역실패로 인한 확진자 발생이나 무증상 감염자가 필기시험장에 있었다면 해당학급, 나아가 학교 전체의 응시인원들이 접촉자로 판명될 수 있습니다. 확진자 또는 무증상 감염자의 안타까움은 물론이고 본의 아니게 접촉자가 되어 향후 채용일정(실기-면접)에 참여할 수 없는 불특정 다수의 피해자가 생기는 경우도 배제할 수 없게 되는 것입니다. 설령 그런 피해가 발생한들 자신의 억울암을 호소하고 불복하기 위해 경찰청이라는 거대한 조직을 상대로 민사, 행정소송을 개인, 집단으로 제기할 수 있을까요. 사실상 불가능에 가까울 것입니다. 셋째, 수험생의 크게 다르지 않을 의견이라고 생각하는 부분은 수험생 본인이 이상증세가 있다고 느낄시 해열제 등 약물을 복용하고서라도 시험장에 가겠다는 의견이 적지 않다는 것입니다. 공무원시험을 준비하는 자가 어떻게 그런 이기적이고 위법요소가 있는 발상을 할 수 있겠냐고 질타할 수 있겠으나, 1년에 1~2회 있는 시험을 앞두고 단지 의심증상이 있다는 이유만으로 시험이 임박한 상황에서 자진해 검사를 받고 자가격리를 하거나 또한 스스로 응시자격을 포기할거라는 기대가능성을 갖기는 힘듭니다. 의심증상으로 그치고 아무 문제없이 지나가면 다행이겠으나 대수롭지 않게 생각했던, 나 하나쯤이야라고 여겼던 작은 불씨가 큰 화를 불러일으킬 위험성을 내포하고 있음을 경계해야합니다. 마무리를 맺어보자면, 타공무원시험은 연기결정 후 최초시험일정보다 약3개월 미뤄졌고 약속이나 한듯이 6월말을 기점으로 재정렬되었다는 공통점이 있습니다. 반면 경찰채용시험의 경우, 최초에는 다른 공무원시험들보다 뒤늦은 날짜(4월4일)에 예정되어 있었음에도 5급공채와 함께 가장 이른 시기인 5월중으로 일정을 재조정한데에는 코로나현황이 다소 주춤하게 되었다는 결정적인 근거가 있겠으나, 개인적인 견해로 보통의 공무원시험과는 달리 채용횟수가 연2회(2차채용시험은 8월29일 예정) 있고 1차시험과 2차시험의 간격이 통상적으로 최소 3개월, 일반적으로 5~6개월이었음을 비추어봤을 때 2차시험은 최초에 예정되었던대로 진행할 수 있는 데드라인이 5월이었기에 다소 무리하게 시험일정을 잡았으리라 감히 추정해봅니다. 경찰채용시험은 지역간 수험생이동이 가장 많은 시험이기도 합니다. 국가와 시험주관처의 시험장 내 방역활동을 의심하지는 않습니다. 또한 수험생이 안전하게 시험을 볼 수 있도록 철저한 준비를 하리라 믿습니다. 그러나 시험을 보기위해 타지역으로 이동하는 수험생들은 일반적으로 전날에 응시지역으로 이동하고 대중교통, 숙박시설 등을 통해 위험에 노출되는 경우의 수가 늘어나게 됩니다. 청년취업이라는 국가차원의 중요한 당면과제, 경찰청의 인력수급이라는 명분도 중요하고 이해하나 공시생이라는 신분은 안전과 배려의 사각지대에 몰려있다는 아쉬움또한 지울 수 없는 것이 현실이기도 합니다. 수험생 역시 공무원시험준비생 이전에 하나의 국민입니다. 수험생으로서 합격은 모두가 바라는 목표지만 국민건강이라는 궁극적인 가치보다는 우선시될 수 없습니다. 수많은 변수를 모두 고려하면 시험을 재개하기 어렵다는 고충을 모르는바 아니나 조금 더 사회환경이 안정된 상태에서 불안감을 최소화하여 시험에 임하고 싶은 마음을 너그럽게 헤아려주셨으면 합니다. 끝으로 전세계적인 코로나의 대유행 속에서도 대통령님과 질병관리본부를 비롯한 각종 행정관계부처의 노고와 헌신 덕분에 대한민국 국민이라는 자부심을 갖고 시민으로서 건강한 생활을 이어나가고 있습니다. 일선에서 국민의 생명과 안전을 위해 힘써주시는 모든 분들에게 머리숙여 감사의 인사와 경의를 표합니다. 긴 글 읽어주셔서 감사하며 이 문제에 대해 깊게 검토하고 숙고할 장을 가져주시길 당부드립니다.",
  "keyword": [
    "시험",
    "자가",
    "수험",
    "채용",
    "수험생",
    "경찰",
    "격리",
    "확진",
    "응시",
    "진자"
  ],
  "agree": 1375,
  "status": "청원종료"
}