{
  "time": "2020-10-20 06:03:42",
  "begin": "2020-05-15",
  "end": "2020-06-14",
  "category": "인권/성평등",
  "title": "청소년들에게 사이버 공간의 세상은 현실보다 더 현실같은 공간입니다. 선배가 16세 소녀 후배에게 메신져로 '얼굴 못들고 다니게 해주겠다.,의 글은 협박입니다.",
  "content": "2018년 9월12일 저의 아이는 새벽부터 전남친이였던 선배에게 수십통의 메신져를 받았습니다. 아이와 메신져로 대화가 되지 않자 남자 선배는 아이의 친구들에게 메세지를 보냅니다. 1. ㅂ**페메 안보면 **다고 전해줘라 2. 개 요즘 학교 잘 다니냐 3. 얼굴 못들게 다니게 해준다고 전해라 페메안보면 **같으니까 보라고 해 4. 넌 개랑 친하게 지내고 싶냐...ㅋㅋㅋ**이다 진짜..친하게 지내지마라 5. ㄱ**한테 ㅂ**잡으러 학교 앞으로 간다고 전해라 6. 게시물 댓글중 [전화할때도 죄송해요~~그러다가 욕박으니까 죄송해요..이럼...]이렇게 욕했다는 말까지 있습니다. 그리고 아이는 등교후 알았습니다. 그리고 학교로 잡으로 온다는 소리에 겁을 먹은 아이는 하루종일 울었다고 합니다. 그리고 제 딸아이가 그 남자선배 욕한것이 캡쳐가 되어 ㅍㅇㅅ북에 전체공개로 게시가 되었고 그 게시물 댓글에는 그 선배의 친구들30여명들이 성적수치심이 느껴질 성희롱과 폭력댓글 거리에서 만나면 가만 안두겠다는 식의 댓글들이 올라왔습니다. 그날 저녁 저의 아이는 16세 꽃다운 나이에 내려다보기만 해도 아찔한 21층에서 온 몸이 부서져 별이 되어 버렸습니다. 경찰과 검찰의 수사결과 피의자에게 협박죄와 정보통신망법위반에 의한 명예훼손이란 죄로 피의자는 기소 되었습니다. 검찰은 짧게는 1년 길게는 2년의 실형을 재판부에 요청 하였습니다. 저의 아이가 온몸이 부셔져버린 고통과 저희 가족이 감당하는 고통은 피의자가 실형1-2년으로는 사는것보다 평생 짊어지고갈 고통에 비할 수가 없습니다. 어제 재판 결과가 나왔습니다.인천은 사이버 폭력 사건에 무척이나 관대한가 봅니다. 협박죄는 성립조건의 요소에 부족하다며 <무죄>가 나왔으며, 정보통신망법위반 명예훼손은 <유죄>이긴하나 피의자가 학생이고 초범이라는 이유로 벌금500만원이 내려졌습니다. 협박죄의 성립 조건이 무엇입니까? 한가지든 열가지든 사람에 대한 협박행위를 함으로써 상대방이 실제로 공포심을 일으켰는지 협박의 내용이 상대방의 행위에 제한을 가져올 정도인지에 따라 학설이 대립한다고 정의가 내려져 있네요.. 저는 법을 잘 모릅니다. 하지만 제딸은 피의자가 보낸 메세지에 공포를 느꼈으며 전화로도 여러차례 \"죄송합니다\"라고 사과도 하였는데 그 공포에 대한 행위는 결국 죽음으로 보여주었습니다. 매일 길에서 마주치는 소위 노는 선배들의 폭력댓글 그리고 피의자가 얼굴 못들고 다니게 해주겠다, 아이 친구들과 같이 놀지 말아라...오늘 학교로 찾아간다..전화할때도 죄송해요~~그러다가 욕박으니까 죄송해요..이럼...이러면서 친구들한테 댓글로 자랑까지 하더군요. 이런말들이 16살 아이에겐 공포로 느껴졌을 협박입니다. 성인의 잣대로 봐도 이건 협박입니다.그런데 무죄라니요... 칼로..흉기로 얼굴을 보고 말했어야 협박죄에 성립이 되는건가요? 지금의 아이들은 모든 소통이 사이버공간에서 메신져로 sns로 소통을 하는 세상에 살고 있습니다. 그리고 저희는 아직 피의자에게 진심이 담긴 사과를 받지도 못하였습니다. 피의자측이 보낸 탄원서들이 피의자가 반성을 하고 있다는 것들이 사과들이 저희아이와 저희 아이를 사랑하는 모든이들이 받아야 하는건데 저희는 사과는 커녕 반성하는 모습을 보지도 못했는데 재판장님 앞에서만 보인 사과들과 탄원서로 저의 아이 목숨을 벌금 500만원으로 바꾸신건가요? 점점 악랄해져 가는 사이버공간속의 폭력적인 십대들에게 경종을 울려 주셔야 할 사건입니다. 사람이 극단적인 선택을 했는데도 미성년자라서 학생이라서 벌금형으로 처벌하고 무죄를 주신다면 아이들은 점점 더 법을 우습게 보고 지속적인 폭력을 가할수도 있습니다. 목숨은 하나뿐입니다...그 하나뿐인 목숨을 제 딸은 그 협박들이 무서워서 극단적인 선택을 한것입니다. 아직도 아니, 언제까지 미성년자라고 학생이라고 관용을 베풀어 주실꺼고 또 언제까지 현실에 맞지 않는 법의 잣대로 가해자를 심판하실껀가요.. 아이들은 사이버공간에서 이뤄지는 범죄로 피가 튀는 범죄가 아니라서 더 죄의식도 없이 더욱 더 폭력성이 심해지고 있습니다. N번방의 사건에서도 봤듯이 사이버공간의 범죄는 현실보다 더 심각하고 강력한 처벌의 목소리가 나오는 이 시점에서 sns에 게시한것과 수십통의 메신져로 욕박았다는 말은 명예만 훼손할뿐 제딸에게 전혀 위협적이지 않았다는것은 전혀 납득이 되질 않습니다. 그후 아이는 극단적인 선택을 했습니다. 아이는 단지 명예만 훼손이 되어 그런 선택을 한건지 묻고 싶습니다. 모든 아이들이 이 사건을 지켜보고 있습니다. 더이상 저희 아이와 같은 사건이 반복되지 않기를 더이상의 희생자가 생기지 않기를 바라고 있습니다. 부디, 이 재판이 다시 , 제대로 된 심판을 받기를 바라고 있습니다. 사이버속에서의 상대를 위협하는 모든 행위들이 협박으로 남는 첫 판례가 되는 재판이 되길 부탁 드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "현실",
    "공간",
    "후배",
    "아이",
    "협박",
    "피의자",
    "폭력",
    "사이버",
    "저희",
    "댓글"
  ],
  "agree": 3372,
  "status": "청원종료"
}