{
  "time": "2020-10-20 06:03:10",
  "begin": "2020-05-14",
  "end": "2020-06-13",
  "category": "문화/예술/체육/언론",
  "title": "년 4000억의 예산을 근거도 없이 민간에 지원하고 있습니다.",
  "content": "일년에 수천억의 예산을 정부로부터 지원받는 사적인 단체들이 있습니다. 제가 이야기 하고자 하는 곳은, 대한체육회와 각지역 체육회 그리고 종목단체들입니다. 해당 예산 지원은 당연히, 주먹구구에 의한 지원이 아니라, 법률과 규정에 의해서 하도록 되어 있습니다. 대한체육회에 지원된 정부의 재정은 2020년 기준으로 4000억 가량이 됩니다. 매년 증가하는 추세이며, 2016년부터 누적액을 보자면 약 1조 6000억 정도입니다. 상식적으로 생각했을때에는, 그 정도 금액이면, 다소 오차는 있더라도, 대체적으로 근거를 가지고 지원했을 거라고 생각하는게 당연합니다. 그런데, 조단위의 정부의 재정을 민간에 지원했는데, 근거 자료 자체가 미흡한(가짜인) 경우가 체육회의 경우입니다. 너무나도 다행히도, 보통의 경우에는, 비리라고 하면 꼼꼼히 잘 안드러나게 처리했겠지만, 여기에 관련된 내용은 너무나 허술하게 처리를 하였습니다. 일개 시민인, 저 같은 사람이, 정보공개청구 수백건을 하는 것 만으로, 비리의 전모가 드러났습니다. 자세한 내용 및 데이터들은 링크로 첨부하였습니다. 먼저 간략하게 내용을 설명드리겠습니다. 1. 대전광역시의 경우 2020년 자료를 기준으로 했을때, 동구 8033, 중구 9940, 서구 : 공개안됨, 유성구 8203, 대덕구 11522합계 37698이지만, 2017년 체육백서의 대전광역시 생활체육 동호인은 55만명입니다. 2. 충남의 경우 보령시의 경우 지자체 자료는 3401명이지만, 충남도의 자료에서 보령시는 66416명입니다. 아산시의 경우 지자체 자료는 8334명이지만, 충남도의 자료에서 아산시는 57336명입니다. 서산시의 경우 지자체 자료는 12413명이지만, 충남도의 자료에서 서산시는 107026명입니다. 3. 충남 2016의 경우입니다. 충남 2016의 경우에는 37만가량이고, 2019년 충남의 자료는 49만명입니다. 그렇다면 현재 시점에서 충남의 각 시군구의 인원을 합한 숫자는 최소 37만명보다는 커야 합니다. 그런데 현재 충남의 등록 동호인 인구는 20만명도 되지 않습니다. (각 시군구 자료) 따라서, 동호인 등록 시스템이 있던 2016년에도 동호인의 숫자는 전혀 맞지 않음을 알 수 있습니다. 위에서 말씀 드렸다시피, 공공재정의 민간지원은, 법률과 규정에 의해서 지원되어야만 합니다. 기타공공기관인 대한체육회의 경우에는, 종목단체 선진화 평가에 의해, 각 종목단체를 평가하며, 이에 따라 공공재정의 지원 금액이 달라집니다. 해당 평가시 동호인/클럽의 현황은 중요한 평가 지표입니다. 대한체육회 및 종목단체, 그리고 각 지역 체육회 및 종목단체가 자의적으로 평가항목의 숫자를 조작하여, 공공재정을 지원 받았음이 분명합니다. 저는 국무총리실 부속기관인 청렴포탈에 공공지원 환수법에 따라 해당건의 환수를 요청하였습니다만, \"도체육회의 누가 횡령을 했다는 겁니까? 종목단체 회장이라는 건가요? 이사인건가요? 이런 건은 경찰도 같이 일해야 하는데, 정확히 누가 관련되어 있는지 모르시면, 저희는 처리할 수 없습니다.\" 라는 내용으로, 2번 보완 요청을 받고, 종결처리 되었습니다. 공공재정 환수법에 따르면, 관련자를 몰라도, 고의의 여부에 관계없이, 과잉 혹은 오지급 되었다는 사실만으로 환수가 가능하며, 신고의 접수를 받은 기관은 환수를 해야만 합니다. 관련된 금액이 수조원이든, 불과 수십만원이든, 신고한 사람이 일개 시민이든, 큰 단체이든, 신고를 접수를 받은 관공서는 법률에 따라 조사하고, 해당되는 금액을 환수해야 함이 너무나 분명합니다. 행정부의 수장인 대통령께서는, 확인이 가능한 모든 기간에 대하여, 철저히 자료를 확인하여, 잘못 지급된 모든 금액을 환수조치 하여주시기 바랍니다. 여러 형태의 체육비리가 있겠지만, 저는 체육 적폐의 시작은 이 비리라고 생각합니다.",
  "keyword": [
    "체육",
    "경우",
    "자료",
    "지원",
    "충남",
    "체육회",
    "단체",
    "환수",
    "종목",
    "재정"
  ],
  "agree": 868,
  "status": "청원종료"
}