{
  "time": "2020-10-20 06:03:03",
  "begin": "2020-05-14",
  "end": "2020-06-13",
  "category": "인권/성평등",
  "title": "터키에서 KBS 방송 촬영 중 추방된 사람에게 도움과 관심을 바랍니다",
  "content": "저는 1997년에 처음 터키 이스탄불로 이주를 하여 유학생활(사진전공)을 거쳐 통역과 방송코디네이터 일을 하면서 지냈던 사람입니다. 국적은 한국입니다. 홀로 어려운 해외생활을 지탱하면서 무모한 도전으로 보였던 터키에서의 삶은 한국의 발전과 더불어 좋은 결실을 맺기 시작하여 보람도 느끼면서 경제적으로도 큰 어려움 없이 살 수 있는 수준이 되었습니다. 그러던 중 44세가 된 2015년 말에 저에게는 없었으면 좋았을 일이 생겼습니다. KBS1방송 글로벌정보쇼 세계인이라는 프로그램이 신설되었고 첫회 방송에 터키 남부 시리아 국경 너머로 잠입해서 IS 무장단체에 가담한 김군이 터키에 들어와서 어떤 경로로 시리아로 넘어갔는지에 대한 방송이 포함되어 있었습니다. 저는 이번 일을 도와 달라는 요청에 고민을 했었습니다. 왜냐면 영국 언론인이 IS에 붙잡혀 참수를 당한 지 얼마 안되었기 때문이었습니다. 잔인하고 잔악한 상황에 빠질 수도 있기에 쉬운 결정은 아니었으나 누군가가 이 촬영을 도와야 한다면 그래도 터키를 잘 아는 내가 하는 편이 낫겠다는 생각에 이 일을 맡게 되었습니다. 여느때와 마찬가지로 촬영일정은 순조롭게 잘 진행이 되었습니다. 그런데 촬영 마지막날 촬영을 다 마친 상황에서 담당 피디는 김군이 넘어갔을 법한 국경 철책을 촬영하고 싶어했습니다. 저는 이는 불가능하며 이 지역은 IS 요원들이 돌아다니는 곳이고 아주 위험해서 안된다고 하였습니다. 그러던 중, 제가 차선책으로 이렇게 제안을 했습니다. ‘국경에 헌병대가 있다. 거기가서 촬영이 가능한지 여부만 묻고 안된다면 나오자.’ 라는 것이었습니다. 피디는 좋다고 했고 주민들에게 물어서 헌병대의 위치를 파악한 후 그곳으로 갔습니다. 헌병대에 민간인 차량이 들어오니 군인들이 놀란 표정으로 우리에게 왔습니다. 그리고 우리는 조사를 받았습니다. 차량 및 모든 물품을 수색받고 왜 왔냐는 질문에 답을 하고 촬영 허가를 받을 수 있냐고 했더니 그런 부분은 도지사에게 신청을 해야 하며 오늘이 주말이어서 불가능하다는 답을 받았습니다. 그리고는 빨리 이 곳을 벗어나서 떠나라는 말을 듣고 피디에게도 전했습니다. 빨리 이 곳을 떠나라고 합니다. 라고 하고선 차를 타고 공항으로 향하려 했습니다. 근데 피디는 이 과정에서 기분이 안좋았는지 차를 세우라고 했습니다. 저는 피디에게 빨리 이 곳을 떠나라고 하지 않았냐고 큰 소리로 말했습니다. 피디는 차를 돌리라고 했습니다. 저는 놀란 표정으로 무슨 소리냐고 했더니 차를 돌려서 저 옆길로 들어가라고 했습니다. 저는 안된다고 하면서 무슨 일이 생기면 책임질 수 있냐고 소리쳤습니다. 그랬더니 책임질수 있다고 응수를 했습니다. 무모한 행동이었으나 피디의 강압에 피디가 지시한 방향으로 차를 몰았습니다. 그랬더니 1분도 채 안되어서 헌병들이 앞쪽에 있는 것을 보고 그 자리에 멈춰선 후 체포되었습니다. 한 병사가 바로 상부에 전화를 걸어서 ‘내가 한국인 스파이를 잡았다.’ 라고 말하는 것을 들었습니다. 그리곤 조금 전 조사를 받았던 헌병대로 다시 가서 대기하다가 인근에 있는 더 큰 헌병부대에 가서 9시간 정도 조사를 받았습니다. 이 일이 있고 난 후 같은 해에 한국에 한번 다녀왔습니다. 터키에서 나갈 때와 터키로 들어올 때 모두 출국심사와 입국심사를 하는 과정에서 바로 보내주지 않고 전화를 이곳 저곳에 하며 한참을 조사한 후에 스탬프를 찍고 보내주었습니다. 이에 대해 해당 피디에게 연락을 해서 번번히 이번 일 때문에 조사를 하니 아마도 블랙리스트 같은 데 이름이 올라간 것 같다고 불편함을 이야기 했습니다. 이후 같은 해 8월에 무기한비자(영주권)를 신청할 수 있는 조건이 되어서 신청을 하고 12월 말에 비자 발급일이 되어서 이스탄불 이주과에 가서 기다리던 중 두명의 경찰이 와서 저를 붙잡아 인근 경찰서 지하에 감호를 하였고 3일 이후 추방을 받아 한국으로 들어왔습니다. 이런 일이 있은 것은 약 4년 전인 2015년이었습니다. 이런 일련의 일들은 저에겐 없었으면 좋았을 악몽과 같으며 사실 매일 밤마다 이 악몽을 꾸고 있습니다. 낮에도 하루 종일 이런 덫에 붙잡혀 고통을 겪고 있습니다. 코로나 사태로 인해 터키에 가는 길이 막힌 현 시점에서 공식적으로 이번 일을 처음으로 거론하는 이유가 몇가지 있습니다. 한국이 여러모로 발전하여 이제는 옛날 방식으로 일을 해결하지 않아야 하지만 아직도 한국이 갈 길이 멀다는 생각에서 입니다. 첫째는 한국에서 제일 큰 방송국인 KBS의 본사팀이 직접 해외취재를 와서 생긴 일임에도 아무런 관심도 가지지 않고 방송국을 찾아가서 어려운 상황을 토로해도 전혀 어떤 도움도 받을 수 없다는 부분을 말씀드릴 수 있습니다. 둘째는 이스탄불 총영사관의 사건사고 담당자와 친분도 있고 대화도 하고 해서 감사하게 생각하고 있습니다. 하지만 영사관에서 제가 언제 무슨 일로 추방이 되었다는 것을 확인하는 서류를 저에게 줄 수 없다고 한 부분은 아쉬웠습니다. 터키에 여러 경로로 제가 추방된 사유와 날짜를 적은 보고서를 신청했으나 정중하게 거절이 되었습니다. 그러나 추방되기 전에 담당 영사에게 제 보고서를 읽고 해석해 준 것은 저였기 때문에 제 추방의 이유와 날짜를 저는 알고 있습니다. 다만 사안이 중해서 저에겐 그 보고서의 사본을 터키측에서 주지 못하게 하였습니다. 마지막 셋째는 제가 터키에서 진행하던 대학원과정을 끝내야 하는 시한이 올해까지여서 약간은 포기를 하고 있었으나 터키에도 코로나가 퍼짐으로 인해 추가적으로 휴학의 기회가 주어져서 한학기 더 연장이 되어서 입니다. 저에게는 출신학교와의 관계가 무엇보다 소중하기에 논문심사를 못받고 끝나는 것은 저에겐 너무 아쉬운 상황일 것입니다. 글로는 표현할 수 없는 많은 고통 속에서 삶을 포기하다시피 하면서 지내고 있었으나 어쩌면 코로나로 인해 대학원을 위한 추가시간이 주어졌다는 생각을 가지게 되었으며 뭍힌 이야기가 될 이 사건을 이 곳에 적는 이유가 될 수도 있다고 생각하였습니다. 먼 타지에 25세의 나이에 나가서 44세가 될 때까지 많은 것을 보고 배우고 느꼈습니다. 물론 인생의 실수도 많고 어려움도 많았지만 한국인으로서 인정받고자 노력하면서 살아왔습니다. 한국전 참전용사들에 관한 방송촬영을 2000년도에 처음 하고서 이들에게 관심을 가지기 시작해서 2002년에 한국에 오신 15분의 참전용사들을 모시면서 인연을 만들어 갔습니다. 돌아가시기 전에 얼굴 한번 보자시던 그분들의 대부분이 세상을 뜨셨을 것으로 예상을 하는데요, 터키가 어디에 있는지도 모르던 시절 그 곳에 가서 방송을 통해 한국에 많이 알렸으며 한터FTA를 비롯한 정치, 경제인들의 통역을 맡아서 한국과 터키의 우호를 위한 작은 돌이 되어서 지냈던 날들이 저에겐 가장 행복한 시절이었으며, 추방된 지 5년이 지난 지금 아직도 그 곳에서의 추억들과 터키에 대한 애정이 식지 않는 저에게 한번 더 그곳에서 일할 수 있는 기회가 주어지길 바랄 뿐입니다. 이 곳에 구구절절 다 적지 못한 저의 마음을 헤아려서 외교부나 KBS에서 저를 도와주실 것을 간절히 바랍니다.",
  "keyword": [
    "터키",
    "한국",
    "피디",
    "방송",
    "촬영",
    "추방",
    "헌병",
    "가지",
    "일이",
    "조사"
  ],
  "agree": 433,
  "status": "청원종료"
}