{
  "time": "2020-10-20 06:04:18",
  "begin": "2020-05-18",
  "end": "2020-06-17",
  "category": "경제민주화",
  "title": "선량한 ETN 투자자들을 수렁에서 구해주십시요.",
  "content": "존경하는 대통령님 코로나 사태를 원만하게 해결하여 우리나라의 위상을 높이는데 기여하신 점 감사드립니다. 금감원및 거래소는 **ETN 주가가 3,000원 할 때부터 괴리율 높다고 거래정지를 남발하더니, 지금 그때보다 -77% 폭락해서 700원으로 떨어졌는데,아직도 괴리율이 높다면서 -67%를 더 폭락시킨 234원이 돼야 거래정지 없는 매매를 허락하겠답니다. 지금 지표가치(IIV)가 180원이니까, 괴리율 +30%는 234원이 됩니다. 다시 말해서, 현재 주가 700원에서 -67% 폭락하여 234원이 돼야 괴리율 30%를 맞추게 되고, 그래야만 거래정지 없이 거래를 허용하겠다는 겁니다. 3000원이던 주가를 234원이 돼서,결국 -92%를 폭락해야 금감원및 거래소 자기들 30% 괴리율 기준에 맞는다면서 거래가 허용되는 이런 일이 벌어지고 있습니다. 금감원및 거래소가 장기간 거래정지를 하는 동안 지표가치가 1615원(괴리율 47%)에서 136원으로 폭락했을 때도, 자기들 책임은 없답니다. 그걸 우리는 속절없이 당하면서 지켜만 보고 앉아 있는 겁니다. 금감원 및 거래소가 ETN시장을 유지하려 했다면 안전장치를 충분히 마련해야 했고 준비가 되지 않았다면 개인투자자의 진입을 막았어야 했습니다. 그러나 금감원및 거래소 및 거래소는 3월 한 달동안 괴리율이 90%가까이 올라가도 아무런 조치를 하지 않다가 갑자기 긴급공시를 통해 괴리율이 잡힐 때까지 단일가거래 및 거래정지를 하겠다고 하였습니다. 그리고 거래정지기간에 원유가가 폭락하여 괴리율이 1000% 가까이 급등하였습니다. 손해는 고스란히 개미들이 떠 앉았고요. 블룸버그 뉴스에 거래정지 기간동안 원유선물 6월물 폭락의 주원인은 **자산운용 및 USO 운용사의 수만 계약 이상의 매도 계약 때문이라는 기사가 기재되었습니다.. https://www.bnnbloomberg.ca/how-etfs-new-whales-of-the-oil-market-are-roiling-crude-prices-1.1425226 이것이 사실이라면 전 정부의 가장 큰 실책인 세월호와 다를 바가 있겠습니까? 우리는 순수하게 금감원및 거래소 및 거래소가 괴리율이 높으니 당분간 거래정지를 하겠다고 하길래 거래정지기간동안 유가가 오르면 괴리율이 잡히겠지 하고 생각을 하고 있었는데 세월호 선장격인 **자산운용이 폭락을 시켜 저희들을 수장을 시켜 버린 꼴이 되었습니다. 증권사도 ETN 상품에 대한 위험성과 유동성 공급자 역할을 제대로 수행하지 못했고 증권사 직원들도 개인투자자에게 ETN 투자 시 주의해야 할 점을 사전에 충분히 설명하지 못한 점은 차지하더라도 금융당국과 기관은 이제라도 향후 같은 일이 반복되지 않게 자본시장에 대한 교육프로그램을 체계적으로 운영하고, 다양한 경우의 수를 예측해 사전 안정장치를 구축하겠다고 하고 있지만 수장된 ETN 매수자들을 더 깊은 나락으로 빠트리는 정책(기본예탁금)을 금감원 및 거래소는 준비하고 있습니다. 아울러 ETF에 비해 거래대금이 10분의 1밖에 안되는 ETN 매수자는 현재 투기세력으로 까지 몰리고 있습니다. 저희는 이것이 이렇게 복잡하고 위험한 종목인 줄은 상상도 못했습니다. 다만 증권회사 상담원의 “주식과 별로 다를게 없습니다. 위험서약서에 동의만 하시면 됩니다”라는 말을 듣고 투자했을 뿐입니다. 존경하는 대통령님! 코로나 대처하신다고 많이 바쁘시겠지만 선량한 투자자인 저희들의 어려움을 이해하시어 거래정지기간중 폭등한 괴리율을 없애 주시고 미흡한 대처로 저희들에게 큰 손해를 끼친 금감원 및 거래소, 증권사에 중징계를 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "투자자",
    "수렁",
    "거래",
    "괴리율",
    "거래소",
    "정지",
    "금감원",
    "폭락",
    "기간",
    "투자"
  ],
  "agree": 212,
  "status": "청원종료"
}