{
  "time": "2020-10-20 06:04:46",
  "begin": "2020-05-18",
  "end": "2020-06-17",
  "category": "육아/교육",
  "title": "코로나에 따른 2021학년도 고3 재학생의 입시 불공정 상황을 개선하기 위한 제안",
  "content": "2021학년도 대입전형은 수시 모집은 77%를 정시모집은 23%이며, 현재 전국 고 3학년 재학생들은 대부분 수시모집에 지원할 가능성이 크며 그중에서도 학생부 종합 전형으로 지원하게 됩니다. 코로나19가 확산됨과 동시에 등교가 약 3개월 미뤄지면서 많은 학사일정에 차질이 생겼고, 교육부에서는 대입 입시 일정은 2주만 미루어서 본래 11월 19일이었던 수능을 12월 3일로, 수시 원서 접수기간은 9월 7일에서 9월 23일로 미루었습니다. (현재 코로나의 위험한 상황에 불구하고 고3 등교를 가장 먼저 시키겠다고 발표하였습니다) 고3은 1학기는 내신진도를 나가면서 학종 대비 준비를 하고, 생기부가 마무리되면 수시 자소서를 작성하며, 여름방학부터 수능 공부를 집중하는것이 일반적입니다. 그러나 코로나로 인해 개학이 3개월이나 연기되어 여름방학이 거의 없어졌고, 입시 스케줄은 단지 2주만 미뤄져 고3재학생이 입시를 대비할 시간은 턱없이 부족한 상황입니다. 반면 2020학년도 대학입학 학생들 중에는 코로나로 온라인 수업 진행으로 시간 상 여유가 생기면서 반수를 계획하는 경우가 매우 많으며, 그 외 재수생들 중 많은 수가 코로나에도 불구하고 격리된 기숙학원에서 정시 준비를 계속 해오고 있는 실정입니다. 따라서 고3재학생에게는 '공정한 기회가 주어지지 않은' 즉 '예년 입시에 비해서 현저히 불리한' 상황(상대평가인 수능에서 재학생이 등급을 제대로 받기가 매우 어려워진)입니다. 이에 따라 올해 77%의 수시에 지원하여도 상황이 매우 불리한 고3재학생은 재수생에 비해 현저히 낮은 등급을 받아서 수시에서 정해놓은 '수능 최저 등급'을 못 맞추어 수시 정원의 반도 못 채우고 탈락하는 상황이 될 가능성이 매우 높습니다. 결국 수시 미달 정원이 정시 정원으로 넘어가게 되며, 수능성적이 더 높은 재수생 반수생들이 그 정원을 채우게 될 것이며, 고3재학생은 공정한 기회의 부족으로 수시와 정시에서 모두 탈락하여 재수할 수 밖에 없는 가능성이 현저히 높은 상황입니다. 이러한 상황이 예측되기에 고3학부모들이 하루라도 빨리 등교하여 입시를 진행하였으면 하는 요구가 클 수밖에 없습니다. 이러한 학부모의 요구에 교육부도 코로나 감염위험이 있지만, 등교를 강행하려고 하는 상황입니다. 그러나 아직 코로나 감염의 위험이 크며, 고3학생들 감염 사례도 있고, 최근 집단감염이 충분히 파악되지도 않았으며, 잠복기도 충분히 지나지 않은 채 개학을 한다면, 너무 위험하다고 생각합니다. 어떤 학교에 고3 중 1명이라도 무증상 감염자가 나올 경우 그 학교의 고3학생들은 입시 준비에 더 큰 타격을 받을 수 밖에 없으며, 이런 처사가 가뜩이나 불공정한 재수생들과의 격차를 더욱 키우게 될 것입니다. 교육부에서는 '학부모의 요구가 커서'라고 하지만, 그 뒷배경엔 교육부에서 고3에게 공정한 대입의 기회를 주지 않고 있는 상황이 이러한 학부모의 요구를 야기하고 있다는 것을 살펴봐 주시기를 요청드립니다. 교육부에서 고3 재학생에게 공정한 기회를 주는 방식으로 대입관련 제도를 수정해 주신다면 코로나의 위험에도 불구하고 등교를 빨리 시켜달라는 고3 학부모의 요구는 당연히 현저히 줄고, 안전을 위한 당국의 대책에 적극 협조하게 될 것입니다. 이런 문제 해결을 위해 몇가지 제안을 올립니다. 1. 등교 시기 연장 기간 만큼 '3개월 이상' 대입 일정(수시, 정시)을 충분히 연기해 주시기 바랍니다. 1) 고3재학생에게 이전 학년들처럼 공정한 입시 준비의 기간과 기회를 주는 것이 가장 바람직한 방향이라고 생각합니다. 이렇게 일정을 확실히 미뤄서 정해주시면 고3재학생들도 이에 맞추어 충분한 입시 준비를 계획적으로 준비할 수 있겠습니다. 현재는 1주 2주 계속 미뤄지기에 혼란이 심하여 계획적으로 제대로 입시 대비를 하기 어려운 상황입니다. 2) 이경우 대학입학일정이 미뤄지게 되나, 대학신입생들도 어차피 수업을 제대로 못 받고 있는 실정이라 학사일정을 다 같이 뒤로 미루면 불가능한 방안은 아니라 생각합니다. 3) N수생의 군대문제도 현재의 심각한 코로나로 인한 사회상황을 고려하면 국방부와 충분히 상의해서 일정 조정이 가능하다고 생각합니다. 2. 입시 일정 연기가 충분히 이뤄지기 어렵다면 고3재학생이 주로 지원하는 수시에서 불리한 상황에 대해서만이라도 조정을 고려해 주시기 바랍니다. 수시에서 수능 최저등급이 있는 경우가 대부분이며, 수능 등급은 재수생과 합하여 상대등급으로 산정되는 방식입니다. 현재 고3재학생들은 코로나로 인해 개학이 수시로 연기되었으나 대입일정 조정은 거의 없어 시일이 촉박하여 충분한 수능 대비가 어려운 불공정함 속에서 수능 상대 등급에서 재수생보다 현저히 떨어질 것이 예상되는 바 수시 최저등급을 맞추지 못하여 탈락이 예견되고 있습니다. 이를 방지하기 위해서 고3재학생을 위한 수시 입시 방안 마련을 제안합니다. 1) 대학별로 발표된 수시에서 수능 최저등급을 완화하는 방안 있으나 2) 만일 이것이 현실적으로 어렵다면 '수시 수능 최저 등급 산정시 고3재학생들끼리만으로 수능 상대등급 산정'을 제안합니다. 그러면 재수생과 재학생의 기회의 불공정함에 따른 불이익이 다소 줄어들 수 있습니다. 고3재학생들끼리만 수능 상대등급을 매긴다면 대학의 수능 최저등급을 변경하지 않고서도 수시로 고3재학생들이 충분히 입학할 수 있는 기회가 주어질 수 있습니다. 정시의 경우는 현행대로 재학생 재수생 모두 합하여 수능점수로 지원하면, 수시에서 고3 재학생의 입학률을 높일 수 있고, 정시는 현행대로 진행하니 재수생에도 불리한 방안이 아니라고 생각합니다. 부디 이러한 상황과 제안들을 살펴보시어 고3들을 위한 입시 대책을 고려해 주셨으면 합니다. '기회는 평등 과정은 공정 결과는 정의'로워야 한다는 현 정부의 슬로건에 맞도록 국민의 일등 관심사인 대학입시가 공정하게 진행될 수 있도록 대통령님의 용기있는 결단을 당부드립니다. 감사합니다.",
  "keyword": [
    "학생",
    "수시",
    "재학생",
    "수능",
    "등급",
    "입시",
    "상황",
    "수생",
    "공정",
    "재수"
  ],
  "agree": 373,
  "status": "청원종료"
}