{
  "time": "2020-10-20 06:03:50",
  "begin": "2020-05-15",
  "end": "2020-06-14",
  "category": "외교/통일/국방",
  "title": "평화가 시작되는 땅, 판문점의 주소를 찾아 주세요",
  "content": "평화가 시작되는 땅, 판문점의 주소를 찾아 주세요 -정전 이후 현재까지 67년간 미등록 토지로 남아있는 파주 판문점 남측지역을 주소(지번)를 복구하여 우리 땅으로 회복시켜 주시길 바랍니다- 판문점의 공식명칭은 군사정전위원회 판문점 공동경비구역으로 영어로는 통칭 공동경비구역(JSA)라고 부르는 곳입니다 비무장지대 군사분계선을 중심으로 북한의 판문각과 통일각이 세워져 있고 남한의 자유의 집과 평화의 집이 있는 곳으로 면적은 약 38필지(15만 4천m) 장방형의 토지입니다 1953년 정전협정의 장소가 되기 전에는 경기도 파주시 진서면 선적리로 파주시 행정구역이었고 당시는 민가가 4채밖에 없었던 작은 마을로 ‘널문리’로 불려졌던 곳입니다 임진왜란 때 선조가 왜군을 피해 북쪽으로 피란을 가면서 다리가 없어 강을 건너지 못하자 당시 마을 백성들이 집집마다 대문(널문)을 뜯어다가 임시로 다리를 놓았다고 해서 붙여진 이름입니다 이후 한자어 판문점으로 바뀌어 불려지면서 평화와 냉전, 협상과 도발이 반복되면서 전 세계인에게 분단의 상징적 장소로 관심을 모았던 곳입니다 지난 2018년 4월 27일 제 1차 남북정상회담이 개최되었고 지금 돌이켜봐도 가슴 뜨거워지는 4.27 판문점 선언이 선포된 곳이기도 합니다 ‘평화의 새로운 시작’이라는 표어로 시작된 이 회담은 분단 이후 최초로 북쪽의 최고 지도자가 군사분계선 이남의 땅에 발을 딛는 역사적 사건이었고 대통령께서 “한반도에 봄이 활짝 열린 것 같다”며 “김정은 위원장이 사상 최초로 군사분계선을 넘어온 순간, 판문점은 분단의 상징이 아니라 평화의 상징이 됐다”고 말하며 김위원장의 깜작 제안으로 두 분이 함께 손을 맞잡고 군사분계선을 넘어 북쪽으로 걸어가는 가슴 저리는 장면이 그려졌던 곳이기도 합니다. 현재 판문점의 실제 위치는 파주 군내면 조산리와 50m, 진서면 어용리와는 70m 떨어진 곳에 있습니다 하지만 판문점은 행정구역상 어디에도 분류되어 있지 않습니다 우리 정부의 판문점 행정구역 주소도 서로 달리 표기되어 혼선을 빚기도 합니다 국가정보원 홈페이지는 ‘경기도 파주시 진서면 어용리’로 통일부가 운영하는 남북회담본부 홈페이지에는 ‘경기도 파주시 군내면 조산리’로 돼 있습니다 반면에 북한은 판문점 지역을 명확하게 행정구역에 포함시켜 주소를 ‘황해북도 개성특급시 판문점리’로 부여하여 쓰고 있습니다 1980년 지적대장과 지적도면을 복구할 때 판문점 지역이 공동경비구역이어서 지적 복구가 이뤄지지 않았기 때문입니다 파주(갑)지역 윤후덕 의원께서 총리 질의를 통해 ‘우리도 하루 빨리 판문점 지적 복구를 해야 한다’며 ‘북한은 판문점에 명확한 주소를 명기하고 있는데, 우리는 지적도로 판문점을 확인할 수 없다’라고 주장하며 거듭 지적도 복구를 요청하기도 했습니다 그러나 그 때가 벌써 2018년 5월의 일입니다 당시 국토교통부 보도자료에 따르면 판문점 평화의 집 인근은 한국전쟁으로 인한 지적공부의 멸실, 남한과 북한의 대치, UN사 관할 등 대내외 복합적인 요인으로 지적측량 수행이 어려워 지적복구(地籍復舊)가 이루어지지 않았다면서 지적복구를 위해 필요한 1910년대 최초 등록당시의 지적공부와 측량결과도 등의 존재 여부 등은 해당 지방자치단체와 국가기록원 등에 확인 중에 있고 현재 지적복구, 지적복구시 행정구역 경계 조정 등 의견 수렴 및 논의 중이며, 필요시 통일부, 행정안전부 등 관계부처와 협의해 나갈 계획이라고 발표했습니다 그러나 해가 바뀌고 세월이 흘렀는데도 역사의 땅, 평화의 시작이라고 불리는 판문점은 우리 땅에서 지번도 없이 방치되어 있는 이해할 수 없는 상황이 이어지고 있는 실정입니다. 최근 최종환 파주시장께서도 ‘판문점 남측 일원 지적복구프로젝트’를 본격적으로 가동하겠다고 밝히면서 ‘남북정상간 역사적인 4. 27 판문점 공동선언으로 세계에 알려진 판문점을 세계 평화브랜드로 만들겠다’고 나선 입장입니다 대통령님께 청원드립니다 국가의 근간인 국토에 아직도 우리 지번으로 등록되지 않은 땅이 있다는 사실에 귀기울여 주시고 평화의 시작인 판문점이 하루 빨리 대한민국의 영토로 회복되길 간절히 바랍니다 대한민국의 국운 상승과 대통령님의 건강과 건승을 기원합니다 파주시민참여연대 파주시 민주시민교육센터",
  "keyword": [
    "판문",
    "판문점",
    "지적",
    "복구",
    "주시",
    "파주",
    "평화",
    "구역",
    "파주시",
    "기도"
  ],
  "agree": 1000,
  "status": "청원종료"
}