{
  "time": "2020-10-20 06:05:46",
  "begin": "2020-05-19",
  "end": "2020-06-18",
  "category": "육아/교육",
  "title": "**이를 찾아주세요",
  "content": "제 아이는 2020년 5월 현재 6세(2015년 5월생)입니다. 저는 2015년 12월 아이엄마와 완전히 헤어진후 2017년 6월부터 현재까지 아이를 열심히 키우고 있었습니다. 아이엄마와 헤어지고난후 2017년 6월중순까지는 아이엄마가 아이를 키웠습니다. 그러나 그기간동안 아이의 면접교섭이 제대로 이루어지지 않았고 2017년 6월 중순경 아이엄마는 아이엄마의 개인적인 사정으로 국가시설에 약1년가까이 신세를 지게 되었습니다. 당시 아이엄마는 국가시설에 가면서 아이를 보육시설(고아원)에 보낼려고 했고, 이런 내용을 아이엄마의 동생으로부터 전달을 받은후 본인은 즉시 아이를 데리고 오핬고, 지금까지 잘 키우고 있었습니다. 아이엄마는 그후 2년 가까이 아이를 찾지도 않다가 2018년 12월 말에 아이를 되돌려 달라며 수원가정법원 성남지원에 친권 양육자 변경 소송을 제기하였습니다. 현재 법원에서 이사건은 조정중에 있습니다. 한편, 2019년 7월부터 아이의 면접교섭이 성남지원 면접교섭실에서 시작되다가 2019년 9월부터 1박으로 진행 되었습니다. 아이엄마의 거주지도 모른체 1박2일간 면접교섭이 진행되어 오다가 2020년 2월초를 지나면서 코로나19사태가 우리나라뿐만이 아니라 세계적 대유행이 되었고 비상상황이 되면서 부득이 면접교섭도 제한을 하였습니다. 아이를 아이엄마에게 데려다줄려고 거주지 위치를 물어보니 가르쳐 줄 수 없다고 하고, 본인과 아이가 거주하는 집으로 아이를 데릴러 오라고하니 그것도 안된다하여 면접교섭을 제한할 수 밖에 없었습니다. 그러던 2020년 5월 9일 아이가 '갑자기 엄마가 보고 싶다'하여 아이엄마에게 전화를 하였으나 연결이 되지 않아 문자메세지로 전달하였습니다. 그날 저녁에 연락이 되어 아이를 데리고 서울 송파구청 정문앞에서 아이엄마에게 인도를 하였습니다. 이후 아이엄마는 현재까지 아이를 법적보호자인 저에게 되돌려보내지 않고 있습니다. 물론, 코로나사태로 어린이집도 정상적으로 등원이 되지않고 있는 상황이라 며칠 돌봐줘도 괜찮을것 같아 가급적 빠른시일안에 되돌려 보내주라는 내용으로 문자메세지를 보냈습니다만, 답장도 없었습니다. 그런데 5월 11일 아이의 병원 진료예약이 되어 있어 진료를 받아야한다고 병원진료예약 정보를 문자메세지로 보냈는데 아이엄마는 병원에 전화해서 임의로 진료예약을 취소하였습니다. 또한, 잘다니고 있던 어린이집에 전화를 해서 임의로 퇴소신청을 요구하였습니다. 어린이집에서 친권자의 동의 없이는 퇴소신청이 안된다고 하니 광주시청 여성보육과에 전화를 하여 어린이집 퇴소신청 승인요구를 하였습니다. 이 소식을 듣고 본인은 아이를 인도받기 위해 법원, 경찰서, 아동보호전문기관에 상담을 하였으나 방법이 없다는 말만 들었습니다. 다만, 법원에서 아이와 함께 법원으로 소환을 하였으니 기다리란 답변을 들었을뿐입니다. 지금까지도 아이의 안전여부가 확인되지 않고 있으며 소재파악도 되지않고 있습니다. 경찰측에선 알고 있지만 개인정보보호 때문에 알려줄순 없고 아이는 안전하게 있다고만 합니다. 2020년 5월 14일 112에 신고를 하였고 당시 경기용인동부경찰서 모현파출소 직원이 아이엄마에게 전화를 하였습니다. '아이는 돌봄교사와 집에서 자고 있고, 아이엄마는 직장에 출근해서 일하고 있다.'라는 내용을 전달받았습니다. 저는 현장 확인을 요청하였고 이후 서울 광진경찰서 자양파출소 지원이 현장에 출동했는데 집에 가보니 돌봄교사는 없고 아이와 아이엄마가 같이 있었으며, 아이엄마는 직장에 휴가계를 내고 집에서 아이를 돌보고 있었다라는 내용을 저에게 전달해 주었습니다. 이부분 때문에 저는 불안할수 밖에 없었습니다. 2020년 5월 18일 아이의 안전여부에 대해 확인하고자 다시 112에 신고를 하였으나 되돌아온 답변은 동일했습니다. 다만, 현장에 출동했는데 집안에 아무도 없는것 같았고 아이엄마에게 전화를 하니 아이는 잘있다라고만 하였습니다. 법적 보호자인 저는 왜 아이를 돌려받을수 없는 것입니까? 법적 보호자인 저는 왜 아이의 안전여부를 확인할 수 없는 것입니까? 법적 보호자인 저는 왜 아이의 소재파악을 할 수 없는 것입니까? 법은 왜 친권 양육자에게 면접교섭을 반드시 해야한다며 강제하면서 아이를 인도받을수 없는 것입니까? 딸아이를 아빠가 키우면 불행해지나요? 딸아이는 무조건 엄마가 키워야 행복해지나요? 이런일로 청와대에 청원을 올린것은 본인의 딸아이가 보다 더 안정적인 환경에서 행복하게 잘 자라길 바라는 아빠의 심정인데 법으로도, 공권력으로도 아이를 찾을 수 없었기 때문입니다. 아이를 찾을수 있게 조치를 취하여 주십시요. 아이를 집으로 되돌려 보내주십시요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "엄마",
    "교섭",
    "면접",
    "보호",
    "전화",
    "내용",
    "법원",
    "것입",
    "경찰"
  ],
  "agree": 447,
  "status": "청원종료"
}