{
  "time": "2020-10-20 06:05:17",
  "begin": "2020-05-18",
  "end": "2020-06-17",
  "category": "교통/건축/국토",
  "title": "100년 기업, 글로벌 모범시민, 공생가치를 외치는 대기업 ***의 민낯을 공개합니다",
  "content": "****아파트는 1974년 준공된 오래된아파트로 2015년 ***건설을 우선시공자로 선정하여 리모델링사업을 추진 중에 있었습니다. 총 653세대 단지로 리모델링후 97세대를 일반분양하는 단지입니다. 지금부터 2020년 대기업 ***건설의 민낯을 사실 그대로 말씀드리겠습니다. ○ *** 건설, 4년만에 35% 공사비 인상, 총 공사비 676억원 증액 요구 조합원 반발이 커지자 최종 공사비 27% 인상을 제안했지만, 이 역시 높은 인상폭이고 내막을보면 서울 평균에도 못 미치는 공사 수준입니다(지하 소규모 커뮤니티, 외관, 각종 설계, 자재 등). 높은 공사비에 맞게 퀄리티도 올라간다면 조합원 대다수는 납득 할 것입니다. ***건설의 설명은 근거가 부족했고, 수차례 자료요청을 모두 거절하였습니다. 게다가 리모델링이 재건축보다 공사비가 높다고 설명합니다. 그럼 왜 수주 당시 리모델링의 장점을 재건축보다 저렴한 공사비라 소개하였습니까? 리모델링 공사비가 높다는 것을 인정하고, 공사비가 저렴한 신축동(97세대) 견적을 따로 요청했지만, 이마저 ***건설은 거절하였습니다. 주고받은 공문, 회의 속기록에 모두 존재합니다. ○ ***건설, 2년간 물가변동으로만 공사비 238억 인상 17년 계약체결후 2년만에 물가 변동으로만 12%가까이 공사비를 올렸습니다. 계약서 8조 1항 물가변동은 공사비산정 기준일부터 실착공까지를 의미합니다. 지금처럼 예상보다 공사가 지연되면 8조 1항 1호에따라 20년부터는 소비자물가지수를 적용해야함에도 이 또한 지키지않고 2년만에 물가인상을 사유로 238억을 인상합니다. ****조합원은 싸게 공사짓는 것을 원하지 않습니다. 싸구려 사양을 높은 공사비로 짓는것을 반대하는 것입니다 ○ ***건설, 사업비 대여 중단을 통한 계약 수정 시도 가계약서에는 무이자 사업비 69억, 유이자 사업비 135억을 대여하도록 되어있습니다. 무이자 사업비가 소진되었으면, 유이자 사업비를 대여하면 되는데 ***는 내부 사정을 이유로 계약이행을 못했고, 조합 직원들의 임금은 밀리기 시작했습니다. 여기서부터 대기업이라고는 믿을 수 없는 만행이 시작됩니다. 2달 뒤 조합운영비 18억 8천만원을 빌려줄테니 ‘금전소비대차 계약서’에 도장을 찍으라고 합니다. 그 계약서는 가계약서상 유이자 대여비 135억을 없애고 지금 빌려주는 18억 8천만원으로 대신하자라는 내용이었습니다. 대다수 조합원은 ***라는 대기업이 그럴리 없다 못 믿겠다는 반응이었지만, 명백한 사실입니다. ○ ***건설, 시공사 해지 추진에 따른 조합 및 조합원 협박 본계약도 아닌 가계약을 했습니다. 본계약 협상과정에서 공사비가 크게 증액되었습니다. 공사비가 부당하다 판단되었고, 공사 퀄리티는 공사비에 한참 못 미친다 판단되었습니다. 그럼 해지하면 안됩니까? 이에 ***건설은 '현실적으로 불가능하다' 협박을 합니다. 직원들이 직접 이사 대의원 집을 방문하고 채권 가압류를 언급하고, 연대보증인으로 서명 날인된 가계약서를 사진찍어 보내 겁박합니다. 조합원에겐 다른 시공사가 이 사업장에 참여할 가능성 낮다, 소송할 것이고, 사업이 지연되면 비용이 증가하고 결국 기회를 상실할 것이라고 근거 없는 협박을 합니다. ○ 비방, 거짓 왜곡 선동 ***건설은 공사비 증액의 합리성을 주장하기위해 타사업장 사례를 가져옵니다. 타사업장보다 비교적 공사비가 저렴하다고 합니다. 알고봤더니 우리 공사규모에 절반도 안되는 100~300세대 사례, 일반분양이 거의 없는 공사비가 높을 수밖에 없는 사례였습니다. 비슷한 규모의 사업장 사례를 가져오니 역시나 우리공사비는 비교적 높았고, 퀄리티는 낮았습니다. 이뿐만이 아닙니다. 시공사 교체시 소송 통한 사업지연의 위험성을 강조하기 위해 다른사업장 사례를 가져왔으나 이 역시 본계약 또는 착공 후 계약해지했거나, 방배5구역처럼 전혀 다른 사업방식의 소송사례를 가져와 왜곡하고 선동하였습니다. 이 글을 보는 법조계분들 어떻게 생각하십니까? ○ 미행, 도촬, 개인정보 유출 이 내용은 ***건설이 관여했다는 정황만 있을 뿐 현재 증거가 확보되진 않았습니다. 몇 일 전 조합장을 미행하고 도촬하던 사람을 잡았고 경찰에 신고하였습니다. 도촬한 핸드폰에서 조합장 최근 동선은 물론 만난사람까지 모두 찍혀 있었습니다. 경찰조사 결과 모르는 사람으로부터 의뢰를 받았다고 했고, 경찰은 도촬을 통한 구체적 범죄 행위가 없다는 이유로 조사 후 돌려보냈습니다. 누가 왜 조합장을 미행하고 도촬하도록 지시했을까요? ***건설은 대다수 조합원에게 전화와 문자를 보내고 있습니다. 어떻게 개인정보를 취득했나요? 최근 본인을 조합원이라 소개하는 분이 익명으로 모든조합원에게 편지를 발송했습니다. 조합, 임대위원을 비방하는 내용인데 그분은 어떻게 이 많은 조합원의 개인정보를 취득했을까요? 그리고 혼자 수백통의 편지, 주소라벨까지 일괄프린트하고 부착하여 발송했을까요? 이분이 발송한 편지내용에 감동을 받았다며 몇일 뒤 다른 익명의 조합원이 똑같은 방식으로 발송합니다. 게다가 두 편지 모두 용산이 아닌 타지역 같은 우체국에서 발송되었습니다. 이런 우연이있을까요? 누가 했을까요? 누가 관여했나요? ○ 그래서 청원합니다 *** 최** 회장과 ***건설 한** 사장은 진심어린 사과와함께 재발방지 약속하시길 바랍니다. 100년 기업, 글로벌 모범시민, 공생가치 창출을 외치는 ***에서 어떻게 이런 일이 발생합니까? 낮은 공사비로 수주하고 본계약 공사비를 터무니 없이 올리니 수주실적은 최고인반면 과천주공1단지 등 계약해지가 속출하고 여러단지에서 잡음이 일어나고 있는 것입니다. 사실을 왜곡하고 현혹한 광주 풍향구역 재개발 사례도 마찬가지입니다. 5월 23일 총회통해 시공사해지건이 통과되면 그동안의 사업비 대여금은 물론 법에서 정한 이자까지 제공할 것이니 고의적인 사업방해를 계획하거나 또다른 분란을 일으키지 말길 바랍니다. 그땐 지금처럼 넘어가진 않을 것입니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공사",
    "사비",
    "조합",
    "계약",
    "사업",
    "건설",
    "조합원",
    "사례",
    "인상",
    "이자"
  ],
  "agree": 395,
  "status": "청원종료"
}