{
  "time": "2020-10-20 06:05:02",
  "begin": "2020-05-18",
  "end": "2020-06-17",
  "category": "경제민주화",
  "title": "그토록 위험한 ETN 금융상품을 초보자에게 판매하도록 허용한 금감원은, 관리감독 부실 책임을 지고 손해보전 조치를 취해줘야합니다",
  "content": "문재인 대통령님, 안녕하십니까? 교육부가 초등학교 앞 문방구에서 위험한 총칼 장난감을 팔 수 있도록 허용해줬는데, 초등학생들 사이에서 그 총칼 장난감이 멋있어 보이는 인기 만점의 상품으로 불티나게 팔려나갔고, 그걸 갖고 놀던 초등학생들 중에 크게 다치고 중상을 입은 학생수가 많이 발생했습니다. 교육부는 초등학생들이 그렇게 위험한 장난감을 사서 갖고 논 게 잘못이라면서, 초등학생만 질책하는 기자회견을 몇번이나 열었습니다. 그리고 앞으로는 이런 위험한 총칼 장난감은 초등학생들에게는 팔아서는 안된다는 사후 조치를 발표했습니다. 그런데 교육부 자기들의 관리감독책임을 인정한다거나, 그 총칼 장난감을 만든 제조회사나 판매한 문방구에 대해서 책임을 물어 학생들 병원비를 지원한다거나 하는 어떠한 방침도 세우지 않고 있습니다. 이게 교육부가 정상적으로 일하고 있는 모습인가요? 이번에 금감원에서 원유레버리지ETN 상품이 너무 위험하므로 매수에 진입장벽을 높이고 여러가지 관리감독을 강화한다고 합니다. 그러나 이미 지난 3월부터 대부분이 선물투자 경험도 없는 초보자 개미투자자들이 유가 단기 폭락을 틈타 원유레버리지ETN에 매수가 엄청나게 몰려들었는데, 괴리율 폭등으로 지금 손해율이 -80%를 넘어가고 있습니다. 그런데, ETN이라는 금융상품은 초보 투자자들이 거래하기에는 총칼 장난감처럼 너무 위험한 상품이라는 것이 뒤늦게 언론을 통해 알려졌습니다. 이와 유사한 상품은 이미 몇년 전에 외국에서 개미들을 엄청나게 희생시키고 증권사에는 대박을 안겨준 상품이었다고 합니다. 그걸 우리나라에 뒤늦게 들여왔는데, 금감원은 그 위험성을 파악도 못한채 초보자에게도 판매할 수 있게 허용했고, 공급 증권사와 판매사들은 초보자들에게도 마구 팔아서 엄청난 돈이 개미들에게서 ** 같은 증권사로 흘러들어갔습니다. 지금 금감원이 ETN에 대해서 관리감독 강화조치를 한다는데 이것을 뒤집어서 보면, 금감원이 처음부터 너무 안일하게 ETN을 시장에 진입시켜서, 초보자 개미들이 아무것도 모르고 ETN에 몰려들 수 있게 관리감독을 부실하게 했다는 얘기입니다. 유가 폭락후 잠간 유가가 반등하자 ETN 가격이 급등하여, 기초자산과의 주가 괴리율이 이미 +90% 수준으로 위험상태에 이른 이후에야 금감원은 뒤늦게 위험경고를 하였고 ETN 거래정지를 시작했습니다. 개미들은 그 당시 손실율 -10%~ -20% 상태에서 손절매를 망설이는 중이었는데 금감원은 이미 ETN 주가 괴리율이 +90%의 과열상태에 이른 후에야 뒤늦게 위험을 경고하고 일주일이나 거래정지 조치를 취했으며, 일주일 후 거래를 재개하자 그 직후 주가는 -60% 폭락하여 개미들의 투자손실률은 -80%로 단숨에 껑충 뛰었습니다. 개미들의 손실액은 대부분 LP를 대량 공매도한 **같은 증권사로 넘어갔습니다. 증권사는 자기들도 원유선물 거래에서 손실을 보아서 큰 이득이 없다고 언론플레이를 하는데, 개미들 돈이 증권사로 넘어간 과정 자체에 금감원이 유가 폭락장에서 장기간 거래정지한 실수로 개미투자 손실률이 -20% ==> -80%로 순간급등 했기에 증권사로 넘어간 돈은 손절매 기회조차 봉쇄당한 개미들이 부당하게 희생된 돈입니다. 개미들은 금감원이 거래정지를 하지 않았다면 시장이 정상적으로 돌아가면서 손실율 -30% 수준에서 손해를 끊었을 것이라고 금감원을 원망하고 있습니다. 시장이 계단식으로 오르고 내리며 이익과 손해가 분배되게 해줘야하는데, 유가 폭락장에서 갑자기 손실률 -80%라는 절벽 밑으로 뛰어내리게 밀어버린 게 금감원의 장기간 거래정지 실수였습니다. 그 결과 저같은 초보 ETN 투자자들은 금감원에게 등 떠밀려 -80%가 넘는 손해를 보게 되었습니다. 지금 금감원이 미래를 향해서 진입장벽을 높이는 것은 이해가 가는데, 과거에 대해서는 처음에 자신들이 ETN의 관리감독 책임을 잘못해서 선물거래 경험도 없는 저같은 초보자들이, 롤오버라는 게 있는 줄도 모르는 저같은 초보자들이, 괴리율의 기초가 되는 지표가치가 하루 사이에도 -87%나 급락할 수 있다는 것도 모르고 나중에 주가가 폭락하자 그런게 있었구나 땅을 치게 된 저같은 초보자들에게 금감원은 손해보전을 어떤식으로든 하겠다는 발표는 들어 볼 수가 없습니다. 개미들이 투자금의 -80% 이상을 날린 현 사태에 대해서 금감원은 관리감독 부실 책임을 지고 손해구제에 나서야 합니다. 장기간 거래정지로 개미들이 손절매도 못하며 부당하게 잃은 돈을 ** 같은 재벌 증권사에서 개미핧기처럼 다 먹었는데 금감원은 그 돈을 초보자 개미들 손해보전을 위해 일정 비율을 되돌려주도록 하겠다는 조치를 해줘야 합니다. 저희 가정은 코로나 이후 가게 장사가 안돼서 하루에 손님 한 명도 없이 며칠씩 가게 문만 열어놓고 있는 상황입니다. 생활비라도 한푼 벌어볼까 해서, 유가가 단기간에 1/3로 폭락했기에 증권사 사이트에서 위험고지에 한두 군데 동의를 클릭했더니 순식간에 전 재산을 거의 날리게 되는 이런 위험한 상품을 금감원은 증권사들이 마구 팔게 해놨습니다. 금감원은 처음부터 ETN 공급자와 판매자들에게 선물 거래 유경험자에 대해서만 판매하도록 지금처럼 판매 장벽을 좀 더 높였어야 합니다. 전 재산을 날리게 된 저같은 초보자 개미들에게 금감원과 ETN 공급자와 판매자 측에서 일정부분 손해보전을 해줘야 합니다. 순식간에 길거리로 나앉게 만든 것에 대해, 물론 저도 일정부분 손해 책임을 져야겠지만 초보자의 투자 진입에 대한 위험관리감독을 제대로 하지 않은 금감원과 **증권, **증권에서도 손해의 일정부분을 감당해줘야 합니다. 그게 정부가 국민을 보호하는 책임있는 행동이라고 여겨집니다. 문재인 대통령님의 성은을 기대하며 기다리겠습니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "관리",
    "부실",
    "조치",
    "금감원",
    "개미",
    "초보",
    "위험",
    "증권",
    "거래",
    "손해"
  ],
  "agree": 253,
  "status": "청원종료"
}