{
  "time": "2020-10-20 06:05:45",
  "begin": "2020-05-19",
  "end": "2020-06-18",
  "category": "인권/성평등",
  "title": "2017년 8월 저희 딸의 하의가 모두 벗겨진 채 추락사를 당했습니다",
  "content": "억울하고 억울한 마음으로 저희 딸이 왜 하의가 벗겨진 채 5층에서 추락을 당해야 했는지, 죽은 사람은 있는데 죄를 지은 사람이 없는 사건이 되어버린 판결 내용을 피를 토하는 심정으로 씁니다. 2017년 8월 23일 새벽 6시 30분경 전화를 받았고 딸이 5층에서 추락해 위급하니 빨리 00대학병원으로 오라하였고 그때부터 와이프는 울기 시작했고 저도 대학교 다니는 딸이 갑자기 왜 추락하냐며 안심시킨 후 보이스피싱 일거라며 다시 확인해 가는 과정중에 그런 사건이 정말로 있고 저희는 떨리는 마음으로 제발 딸이 아니기를 기도하면서 도착했지만 딸은 이미 저희 곁을 떠나버린 후 였고 마지막 모습조차 함께 하지 못한 슬픔은 이루 말 할 수 없이 큰 고통이었습니다. 이후 경찰서를 가니 어떤 학생같은 남자애가 옷에 피가 묻은 채 취조 받는 것 같더니 저희가 들어가자 황급히 다른곳으로 이동 시키면서 처음으로 저애가 사건과 연루 되었다는 것을 알게 되었습니다 <이하 사건 내용입니다> 전북의 00대학교 2학년이던 저희 딸은 방학중이던 8월 22일에 전자공학부 2016학번 동기생000를 만났습니다. (동기생을 피고인 000이라 지칭하겠습니다) 당시 피고인000는 군인 신분이었고 휴가를 나온 것입니다. 2016년 대학교1학년 종강전에 같은 고향이라며 4명의 전자공학부 동기생들의 모임이 있은 후 서로 알게 되었고 피고인000는 2017년 1월중에 군에 입대를 한 그냥 동기생일 뿐이었습니다. 그러던 중 2017년 7월 29일에 '잘 지내냐' '야 군인이라고 너무 연락 안하는거 아니냐'며 페이스북 메신저로 먼저 연락을 해와 대화를 이어갔고 저희 딸은 알바를 하고 있다고 하였으며 8월 넷째주에 군에서 휴가를 나오니 만나자고 했습니다. 8월 23일인 금요일 오후에는 저희 딸이 알바를 하는 날이어서 8월 22일에 약속하여 만났습니다. 그날 22시경부터 술을 마시게 되었고 총 3곳의 식당을 방문, 23일 오전까지 자리가 이어졌습니다. 중간에 저희 딸이 알바를 같이 하던 친구와 카톡을 주고 받았는데 8월 22일 22시05분 친구가 '진짜 알바 그만두냐' 고 물었고 22시 27분에 답을 시작했는데 '이번에 장학금 받는 거 있어서 편하게 공부할라공' 이라고 했고 '바로 그만 둘 수 없으니 9월말까지는 하고 그만 둘거야' 라고 했습니다. '장학금 아니였음 계속했을텐데' 라며 친구에게 나중에 맛있는거 사준다며 나름의 최선을 다하고 그만두겠다고 했습니다. 또 이번에 절친 3명과 성적내기 했다며 학점 올려야 한다고 하니 친구는 '알바 하면서 정이 급격히 많이 들었다'고 했고 저희 딸이 지금 친구랑 있는데 심심해 한다며 '나중에 꼭 고기먹자' 며 22시 32분에 대화를 마쳤습니다. 이후 23일 04시 48분경 인근 모텔 5층에 투숙하게 되었습니다. 당시 딸은 만취 상태였고 방에 들어와서 현관 입구에 신발도 제대로 벗지 못하고 방안에 널부러지게 벗어놓았습니다. (부검 결과 알콜 수치입니다. 비장 : 0.190%, 혈액 : 0.091%, 소변 : 0.269%, 흉강혈 : 0.176% ) 피고인000는 1층으로 내려가 콘돔 1개를 가져온 후 피고인의 친구인 000에게 전화를 걸었고 '같이 있는 여자애가 엄청 취했다 어떻게 하냐' 라고 묻는 등 3분 33초간 통화를 마친 후 방으로 들어갔습니다. 피고인000의 최초진술에 의하면 저희 딸에게 '괜찮냐' 물었는데 아무런 대답이 없었다고 합니다. 다음번 진술에서는 저희 딸과 합의하에 성관계를 시도했으나 피해자인 딸이 얼굴을 찌푸려 성관계를 중단했다고 합니다. 이후 피고인000는 저희 딸이 씻는다며 화장실로 들어갔다고 하며(사망 당시 하의가 모두 벗겨진채 양말을 신고 있었음) 피고인 000는 혼자 잠이 들었다고 합니다. 그 후 약 35분 가량 지난 후 잠이 깼는데 저희 딸이 안 보이자 방에서 나와 1층으로 내려가 모텔주인에게 나가는 걸 보았는지 물었고 두번을 더 모텔방과 모텔 밖을 오갔으며 다시 모텔 밖으로 나간 후 모텔과 옆 건물 사이에서 저희 딸을 발견했다며 모텔주인과 같이 피해 장소로 이동하여 119에 신고했습니다. 저희 딸은 투숙했던 방 창문을 통하여 추락당했고 창문은 훤히 열려 있었습니다. 창 밖의 에어컨 실외기에서도 손가락으로 잡으려고 한 쓸린 자국도 남아 있었습니다. 저희 딸이 피고인000와 합의하에 성관계를 하려 했다면 왜 하의가 모두 벗겨진 채로 추락당했는지 또한 피고인000가 사용한 콘돔은 왜 없어졌는지 피고인000는 전혀 모른다고 합니다. 뻔히 방안의 창문이 열려 있었음에도 피고인000는 모텔 복도 계단의 5층과 4층사이의 창문을 통해 저희 딸을 발견했다고 합니다. 피고인000는 당시 군인 신분이었기 때문에 경찰서에서 1차 조사를 받은 후 곧바로 헌병대로 인계 되었고 군 검찰 수사중 거짓말 탐지기 수사에서 '창에서 떨어지는 걸 봤는가' 라는 질문에 '아니오' 라고 답했는데 거짓반응이 나왔고 '성기 삽입했는가' 라는 질문에 '아니오' 라고 답했는데 판단불능이라고 나왔습니다. 피해자가 사망한 상황에서 최면수사를 하려 했으나 피고인의 미동의로 하지 못했습니다. 진짜로 피고인 자신이 떳떳했다면 최면수사를 받았을겁니다. 이렇듯 저희 딸은 강간을 피하기 위해 하의가 벗겨진 채로 공포와 두려움속에서 도망을 치다가 추락사를 당한것이고 저희 딸이 말로는 할 수 없지만 마지막으로 보여주는 준강간 미수죄에 대한 답변이라고 생각합니다. 저희 딸을 유기해 사망에 이르게 한 정황도 보이지만 사망에 대한 죄는 묻지도 못하는 이 현실이 너무나도 원망스러울 뿐입니다. 저희 딸은 대학생활도 너무 열심히 했고 항상 자신의 미래를 계획하고 실천하였고 2학기에는 성적을 더 올리겠다며 절친 3명과 성적내기와 다이어트 내기를 하는 등 의지가 강한 딸이었습니다. 학부 선배들에게도 교수님들 성향도 문의하며 학교생활에 도움 될 것만 생각했던 딸입니다. 또한 00sos장학금(120만원 지급)을 신청하여 2학기 개학때 받을 예정이었고 8월22일 오전에는 우체국에서 온 택배를 받았습니다. 그런 저희 딸이 아무런 이유없이 수치스러운 상태로 스스로 추락했다고 합니다. 너무나도 억울합니다. 2018년 10월 2일 피의자000의 군 제대 후 군검찰에서 지방검찰로 사건이송 되었고 지금까지 2년 9개월을 기다린 끝에 1심 재판에서 검사님께서 징역7년을 구형하셨는데 2020년 5월 14일 너무나도 억울하게 선고 결과는 무죄로 나왔습니다. 저희 딸이 만취상태였음에도 불구하고 판결문에 '사건 당시 피해자가 술에 만취하였다고 단정할 수 없다'라고 합니다 또한 저희 딸의 친구들이 억울하다며 검사님과 면담을 하였고 그 내용중 저희 딸이 평소 가지고 있던 성추행등의 행동에 대해서 혐오하였고 야한 이야기 조차 꺼내는 것을 싫어했다고 하였음에도 전혀 반영하지도 않은 채 저희 딸이 '술을 제일 잘 마시며 잘 취하지 않았을 정도로 주량이 센편이었다'라는 부분만을 발췌하여 판결문에 넣었습니다. 저희 딸의 친구가 말한 취지는 '친구 총 4명중 다들 전혀 마시지 못하는 중에서 좀더 마시는 거고 술에 취하지 않게 마시려 하고 실수하지 않으려고 노력한다' 라고 말한것입니다. 그런데 어떻게 판결문에 딸의 친구들이 억울하다고 말한 부분은 하나도 반영조차 되지 않고 술에 대한 부분만을 쏙 빼내어 판결문에 집어 넣을 수 있었는지 너무나도 의문스럽습니다. 피고인 000의 진술에 근거해 아무리 생각해봐도 저희 딸이 죽을 이유가 하나도 없습니다. 저희 딸이 스스로 택한 죽음이 아니라는 것을 저희 가족은 물론 딸의 친구들 모든 지인들이 억울해 합니다. 이 억울함을 꼭 풀어주십시오.",
  "keyword": [
    "저희",
    "피고인",
    "친구",
    "모텔",
    "추락",
    "사건",
    "알바",
    "대학",
    "판결",
    "당시"
  ],
  "agree": 134597,
  "status": "청원종료"
}