{
  "time": "2020-10-20 06:06:34",
  "begin": "2020-05-20",
  "end": "2020-06-19",
  "category": "인권/성평등",
  "title": "성범죄 예방을 빌미로 검열,감청을 통해 인터넷 독재로 이어지는 N번방 방지법 개정 및 폐기를 촉구합니다.",
  "content": "불법촬영물, 성착취물을 명분으로 전국민의 실시간 도청, 감청 및 인터넷 검열을 통한 정보 통제와 독재가 가능한 N번방 방지법의 조속한 개정과 폐기, 수정 조치를 강력히 요구합니다. 헌법에서 보장하는 표현의 자유, 사상의 자유, 통신비밀의 자유를 전면적으로 침해하는 악법의 졸속 통과와 국가가 정한 올바른 도덕관에 따르지 않는 사람을 낙인찍고 개조시키려고 하는 유교적 도덕관은 대단히 반민주적입니다. 건전한 사회 풍속을 왜 국가가 정하고 거기에 따르지 않는 사람들의 가치관을 무시하고 찍어누르는 것은 독재국가에서나 벌어지는 일입니다. 음란물 금지 그 자체만으로도 매우 반민주적입니다. N번방 사건은 가히 충격적인 일이었습니다. 그러나 정부는 합리적인 재발 방지책 마련이나 문제 해결을 위한 다양한 의견 수렴, 경험이 풍부한 선진국 사례와의 비교 및 신중한 법률안 검토가 아닌. 페미니즘계의 의견과 분노한 여론을 근거로 반민주적이고 위헌적인, 악용되기 아주 쉬운 N번방 방지법을 졸속으로 통과시켜버렸습니다. 언뜻 보기에는 '성착취물' '불법촬영물'을 단속하겠단 것이니 무슨 문제가 있냐?라고 할 수도 있게끔 교묘하게 지어졌습니다. 그러나 법안을 자세히 들여다보면. 유포와 제작 행위 뿐만 아닌 시청과 소지 행위까지 동일한 형량으로 처벌하겠다고 적혀 있습니다. 아주 많은 문제가 있지만, 가장 큰 문제는 표현의 자유와, 사상의 자유, 통신 비밀의 자유와 성적 자기결정권 침해입니다. 전세계에서 적극적으로 단속하는 아동포르노의 경우에도 '시청'을 죄로 처벌하지는 않습니다. 형법에서는 행위의 의도와 책임 능력을 중요하게 생각하는데 보고 듣는다는 뜻인 '시청'이라는 행위 자체를 가지고 범죄 행위로 판단하는 것은 악의적인 과잉, 유추해석이기 때문입니다. 참고로 음란물 시청이 성범죄로 이어 진다는 일각의 주장은 이미 과학적으로 반박된 바 있습니다. 정부가 지정한 특정 자료에 대한 접근 및 수집을 금지시키는 것은 대단히 반민주적인 법률입니다. 정통법 개정안에 따르면 심지어 사설 업체조차도 실시간 검열 및 자료 차단을 할 수 있게 됩니다. 국정원과 정보사령부의 민간인 사찰이 불과 3여년전 일입니다. N번방 사건의 피해자들이 늘어난 결정적 원인이 공무원, 사회복무요원의 손쉬운 개인정보 검색이었습니다. 범죄자들이 프라이버시를 찾아내서 협박하고 악용하는 걸 막기 위해 국가와 기업이 프라이버시를 들여다보고 멋대로 활용할 수 있게 만들자는 것은 늑대가 무서워 호랑이굴로 뛰어드는 한심한 짓입니다. 아동포르노의 경우. 그 대상이 명백하며, 영상의 성질을 판단하는 것도 대단히 쉽지만 성인 포르노는 이것이 자의에 의한 영상 유포인지. 실수로 인한 유출인지. 누군가가 악의적으로 찍은 것인지. 어떻게 찍은 것이고 대상이 누구인지 알수도 없습니다. 심지어 영화같은 매체의 일부분이나 컴퓨터 그래픽일 수도 있습니다. 때문에, 선진국의 사례를 보면 리벤지 포르노로 확실히 판단되는 경우에 한해서만 적극적인 삭제 조치 및 유포자들에 대한 단속을 실시합니다. 그들이 단순 시청 및 소지까지 처벌하지 못하는 이유는 '정부 혹은 특정 권력기관이 원하지 않을 것 같다는 내용이다' 라는 이유만으로 정보에 대한 접근을 전면적으로 차단시키는 언론 통제로 손쉽게 이어질 수 있으며 반대자들을 성범죄자로 낙인 찍고 마녀사냥 할 수 있기 때문입니다. 안보에 직결되는 국가보안법의 경우 조차도 북한 사람과 단순한 대화나 북한에서 만들어진 매체를 시청, 저장했다는 이유로 처벌하지 않습니다. 이들의 행위가 범죄로 이어질 약간의 가능성이 있다는 이유만으로 이들을 범죄자로 봐서는 안 되기 때문입니다. N번방 방지법이 통과된 이후 만약 제2의 땅콩회항 사태가 벌어진다면, 해당 갑질 현장을 찍은 게시글을 불법촬영물로 간주한다면? 전세계에서 유명해지더라도 한국에서는 조용하겠죠. 중국도 음란물 차단을 구실로 전면적인 인터넷 독재로 나아갔고 이미 한국은 https 차단으로 전세계에 인터넷 검열 국가로 조롱당하고 있습니다. 더 이상 검열은 안 됩니다.",
  "keyword": [
    "자유",
    "범죄",
    "국가",
    "행위",
    "시청",
    "번방",
    "경우",
    "검열",
    "때문",
    "문제"
  ],
  "agree": 1754,
  "status": "청원종료"
}