{
  "time": "2020-10-20 06:05:27",
  "begin": "2020-05-18",
  "end": "2020-06-17",
  "category": "정치개혁",
  "title": "방화 및 테러(살인)교사범을 기소조차 하지 않은 검찰.... 마을 주민들은 오늘도 두려움에 떨고 있습니다.",
  "content": "지난 2006년, 서울 **구 **동 한 마을에서 마을 주민들을 상대로 한 방화 및 테러(살인)를 교사한 황**이라는 사람이 있습니다. 2006년 4월, (주)***의 대표 황**은 *******라는 페이퍼컴퍼니를 만들었습니다. 페이퍼컴퍼니는 **구 **동의 무허가 건축물 밀집 지역 마을의 토지를 모두 매입하여 개발사업을 하기 위해 만들었고, 페이퍼컴퍼니의 대표가 황**이었습니다. 황**은 하루 빨리 땅을 사고자 하였으나, 땅 팔기를 거부하는 땅주인들이 많아 사업에 차질이 생기자 반대하는 땅주인들을 대상으로 방화와 테러(살인)를 계획하고 철거업자 등을 동원하였습니다. #상황 1. ∙ 2006. 6. 초순경 황**은 불을 지를 가구점의 위치가 표시된 도면을 철거업자 방○○에게 전달하고 방○○은 이○○에게 황**의 지시사항과 함께 도면을 전달하였고, 이○○은 임○○에게 전달함. ∙ 이○○은 2006. 6. 하순경 임○○, 황○○에게 방○○이 지시한 곳에 불을 지르면 2억 원을 주겠다고 함. ∙ 2006. 7. 3. 02:30경 임○○, 황○○, 송○○은 ○○○가구전시장과 ○○가구전시장 두곳에 휘발유를 뿌려 방화를 함. #상황 2. ∙ 2006. 6. 21.경 황**의 지시를 받은 철거업자 방○○은 이○○에게 ‘○○가구단지 입주민들의 대표격으로 ○○새마을추진위원회 전무를 맡고 있는 한○○이 철거 시행에 반대하여 말을 듣지 않으니, 네 차량으로 겁을 좀 주어야 한다’며 한○○ 소유의 에쿠스 승용차의 차량번호와 피해자가 운영하는 업체, 출·퇴근시간, 출근방향 등이 적힌 메모지를 건네줌. ∙ 위 메모는 황**이 ‘한○○이 아침에 출근하는 것을 따라가 그 차량을 뒤에서 들이 받아 상해를 가하라’는 지시와 함께 방○○에게 전달한 것임. ∙ 2006. 6. 28. 10:40경 송○○은 숨어서 망을 보고, 황○○은 테라칸승용차를 타고 기다리다 한○○의 에쿠스 승용차가 신호대기를 하는 동안 에쿠스 승용차를 들이 받아 한○○에게 상해와 승용차를 손괴함. 위 영화 같은 내용은 법원 판결문(2009고합***)을 바탕으로 정리한 것입니다. 이 일들에 대하여 당시 마을 주민들은 이상하기는 했지만 단순 사고라고 생각하고 있었으나, 2009년 용산 철거민 사망사태를 수사하던 서울 경찰청 광역수사대가 붙잡은 용역들을 조사하던 중 밝혀낸 사실입니다. 이 사건을 수사했던 경찰청 광역 수사대 담당 반장은 방화 및 테러(살인)피해자에게 끝까지 사실을 밝혀내겠다고 약속까지 하였지만, 사건을 마무리하지 못하고 사건과 관계없는 자리로 보직 이동이 되고 사건은 중앙지방검찰청으로 넘어 갔습니다. 그러나 검찰은 교사 당사자인 황**에 대하여는 기소조차 하지 않고 피교사자들만 기소하였고, 이들은 모두 징역형을 선고받고 복역하였습니다. 이러한 일이 21세기 대한민국 수도인 서울에서 일어났다는 게 믿기지가 않습니다. (이도 최근에 판결문을 입수하게 되어 알게 된 사실입니다.) 2020년 현재 저희가 이 사실을 다시 들추고, 국민 여러분께 알리는 이유는 다름이 아닌, 이 범죄자가 설립했던 페이퍼컴퍼니가 어찌된 일인지 다시금 저희 마을에서 불법 행위를 이어가고 있기 때문입니다. 2020년 3월 12일, 우리지역 지역구 국회의원 박**(전 **구청장 : 2009년 페이퍼컴퍼니에 불법 허가를 해준 당사자, 현재 21대 **을 국회의원 당선인)이 페이퍼컴퍼니가 주관하는 총회에서 ‘축사’까지 해주었습니다. 우리지역구 국회의원 박**은 이 마을에 단 한번도 살지도 않고, 0.01~0.7평 밖에 안 되는 땅을 100여명으로부터 이름을 빌려 이전하게 하고 사업을 진행하려는 페이퍼컴퍼니를 2009년에 이어 2020년까지 도와주고 있는 것입니다. 마을 주민들은 2006년에도 그래듯이 15년이 지난 오늘도 앞으로 닥쳐올 미래에 대한 두려움에 휩싸여 있습니다. 어떻게 사람이 살고있는 집에 불을 지르고 사람을 죽이려고 계획한 사실을 경찰이 수사에서 밝혔는데도, 검찰은 이런 범죄자를 기소조차 하지 않을 수 있습니까? 어떻게 대한민국에 이런 범죄집단이 계속 사업을 진행할 수 있습니까? 어떻게 박**이라는 지역구 국회의원은 지역구민인 저희의 목소리를 들어 주시지 않으십니까? 저희는 잊고 살아왔고 그리고 지난 일이라 생각하였습니다. 하지만 이 두려움이 반복되려 하는데 가만히 있을 수 없었습니다. 저희는 아무런 정신적, 물질적 보상도 바라지 않습니다. 지난 2006년부터 겪어왔던 두려움과 공포를 더이상 느끼지 않고 싶습니다. 대한민국에 정의가 있음을 느끼고 싶습니다. 부디 범죄집단이 법의 심판을 제대로 받길 원합니다. 국민 여러분께 호소합니다. 제발 더 이상 무고한 저희 마을 주민들을 이 끔찍한 범죄집단으로부터 지켜 주십시오. (참고로 앞으로도 본인의 청원이 받아들여질 때까지 금융기관들의 비리, 국세청과 **세무서의 비리, 도시개발조합의 비리를 계속하여 청원할 예정입니다.) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "마을",
    "페이퍼",
    "컴퍼니",
    "지역",
    "저희",
    "수사",
    "범죄",
    "사실",
    "철거",
    "주민"
  ],
  "agree": 361,
  "status": "청원종료"
}