{
  "time": "2020-10-20 06:06:01",
  "begin": "2020-05-19",
  "end": "2020-06-18",
  "category": "인권/성평등",
  "title": "대한기독교감리회 소속 *** 교회 인면수심 전** 담임 목사의 퇴진을 강력하게 요구합니다.",
  "content": "*** 교회의 한 신자입니다. 5월 12일 MBC PD수첩을 통해 치욕스러운 치부가 드러난 그 교회, 맞습니다. 성추행 피해자가 떠나고, 가해자 전** 목사를 품어주는 그 교회! 인면수심 범죄자를 17억 은퇴자금까지 미리 주고, 명예 은퇴시키겠단 바로 그 교회입니다. 5월 17일 , 방송 이후 맞은 첫 주일 예배! 전** 담임 목사는 말합니다. “ 사실 진위 여부를 떠나서 성도들에게 상처를 준 건 참담하고 죄송하다. 하지만 10년 동안 계속된 음해세력이 방송까지 움직였다. 자신을 위해 기도해 달라” *** 교회의 위대하신 장로들은 말합니다. “ 앞으로 교회 안팎 근거 없는 소문에 현혹되지 말고, 교회 안에서 큰 소리 내는 일 없이 서로 아끼고 사랑하기 바랍니다.“ 장로들은 목사의 뜻을 대변해야 하나요? 교인들의 뜻을 대변해야 하나요? 이대로라면 *** 교회에 미래가 있습니까? 이 땅의 교회에 미래가 있습니까? 저는 그저 힘없는 집사에 불과합니다. 뻔뻔하고 오만한 그들의 힘이 얼마나 대단할 지 예상할 수도 없습니다. 하지만 이제 더 이상의 침묵 그리고 방관은 죄라는 생각이 듭니다. 10년 전, 원로 목사와 전** 담임 목사의 패권 다툼에 *** 교회(당시, **교회)는 깊은 상처를 입었습니다. 예배 중 담임목사에게 폭력을 휘두르는 이른바‘용역’을 부를 정도로 원로 목사와 지지자들의 행태는 안하무인이었습니다. 그래서 *** 교인들 대부분은 원로 목사 측에서 주장하는‘전** 목사의 성폭력 문제’를 그들의 추악한 꼼수라고 치부했습니다. 그런데 2019년 5월 4일 토요일 점심 무렵, 시무 장로 9명이 보낸 사과문을 통해 그 때 그 추악한 말들이 사실이었다는 걸 뒤늦게 알게 됐습니다. 성도들은 배신, 실망, 분노...... 다양한 감정이 뒤섞여 뜨거운 눈물을 흘렸습니다. 장로들은 교회 안정화를 위해 어쩔 수 없는 선택이었다고 했습니다. 하지만 잘못된 선택은 비통하게도 우리 교회 안에서 또 다른 피해자를 낳았습니다. 그럼에도 불구하고 그동안의 잘못을 바로잡고 건강한 교회로 세우겠단 장로들의 말을 또 한 번 믿었습니다. 몇 달 동안 죽을 듯이 참았습니다. 하지만 2019년 11월 당회에서 각 교구 여성 전도사들을 해임하면서 전** 목사는 지켰습니다. 비까지 내리던 그 날 저녁의 절망과 허탈을 지금도 잊을 수 없습니다. 그리고 바로 며칠 전에도 전** 목사를 품으며 마지막 희망을 걸었던 성도들을 절벽으로 밀어버렸습니다. 장로의 뜻이 4천 5백명 교인들의 뜻이라고 감히 말씀하지 마십시오. 교회는 정말 오묘한 곳입니다. “ 담임 목사를 음해하는 세력들이 조작한 거야” “ 주의 종을 어떻게 끌어내려. 그것은 오로지 하나님이 하실 일이지” 이렇게 말하는 교인들이 있습니다. 생각은 천지차이지요. 그러니 안타깝지만 저 또한 *** 교인들의 생각을 대변한다고 말할 수도 없습니다. 다만 *** 교인의 한 사람으로서 아무리 세월이 흘러도 잊혀지지 않는 상처를 안고 살아갈 피해자들을 가공 인물로 만들어버리는 교회의 작태를 밝히고 싶었습니다. 여전히 사리사욕에 눈이 먼 담임목사는 자리 지키기에 혈안이 되어 있고, 또 그를 지켜주는 장로들이 있단 가슴 아픈 현실을 말하고 싶었습니다. 비단 한 교회의 얘기가 아니라 여기며 이 귀한 공간에 글을 남깁니다. 교회 안에서 정의는 살아있어야 하지 않을까요? 이제는 새로울 것도 없는 목사의 비리, 성폭력을 정말 멈출 수 없을까요? 하나님의 교회로서 선한 영향력을 끼치는 교회가 될 수 없을까요? 많은 질문을 하게 됩니다. 제발 그 답을 찾아주십시오. *** 교회 전** 목사의 퇴진을 강력히 요구합니다. 반복되는 그루밍 성범죄에 무기력한 교회 시스템을 바로 세워주십시오. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "교회",
    "목사",
    "장로",
    "교인",
    "담임",
    "바로",
    "상처",
    "원로",
    "생각",
    "성도"
  ],
  "agree": 1955,
  "status": "청원종료"
}