{
  "time": "2020-10-20 06:07:43",
  "begin": "2020-05-22",
  "end": "2020-06-21",
  "category": "문화/예술/체육/언론",
  "title": "산악자전거 한국에서 불법행위가 되는 건가요? 법안 철회 및 대안을 제시 해주세요",
  "content": "지난 2019년 11월 20일 강석진 의원 외 10명이 발의한 \"산림문화.휴양에 관한 법률 일부개정법률안\" 중에 자전거를 산에서 타는 행위를 금지 할 수 있는 의안을 내 놓고 2020년 5월20일 20대 국회 본회의에서 관련 법률 개정이 통과됐습니다. 대안은 없고 규제만 하는 상황이니 앞으로 산에서는 자전거를 타는 행위 자체가 불법이 되었습니다. 한국산악자전거연맹과 한국산악자전거연맹 그리고 자전거 생활체육들이 존재 함에도 불구하고 협의 라던지 공청회 하나 없이 규제하는건 일방적으로 국민의 건강과 권리를 통제 하는 것과 같습니다. 1. 숲길 내 주행 불법금지조항 취소요청 (산악자전거는 불법행위가 아닙니다) 일반 자전거와 마찬가지로 산악자전거는 매연없이 인간의 동력으로 이동하는 순수 레포츠 입니다. 올림픽과 아시안게임 대형 스포츠 경기에서도 공식화 된 종목이고 비포장의 험로를 달리면서 체력증진과 숲속에서 심신을 정화 할 수 있는 유일한 종목 이기도 합니다. 남녀노소 누구나 즐길수 있고, 심폐기능과 근력을 강화하고, 매연없는 숲에서 즐길수 있는 국민생활체육 활동 입니다. 이렇게 하나의 문화로 자리 잡기까지 15년이 넘게 걸렸는데 이걸 법률개정으로 한번에 없애 버리다니요. 산악자전거는 수차례 반복을 하면서 익혀가야 하는 주행 기술이 존재하기 때문에 꾸준한 단련이 필요 합니다. 이제 앞으로 우리나라에서는 산악자전거를 볼수 없게 될까 염려 스럽고, 산악자전거를 타기 위해서 해외로 가야 하는건지 씁쓸합니다. 2. 산림청은 산림 내 등산로(숲길 등)와 자전거 길을 구분하여 주십시요. 등산객과 자전거 주행자간의 마찰을 없애고, 국민 모두 산에서 즐길 수 있는 공간으로 만들어 주십시요. 자전거 주행자가 등산객의 안전을 위하다 사고가 나는 일이 없어야 하고, 등산객이 자전거로 인한 불편함을 최소화 할 수 있도록 해야 합니다. 산림청은 지자체의 무분별한 숲길내 자전거 금지 라는 현수막 설치를 막아 주십시요. 산악자전거 주행이 불법이 될수 없고, 범죄인이 될수도 없습니다. 3. 산에서 자전거가 금지 되면. 자전거 주행은 도로와 산으로 구분 됩니다. 앞으로 산악자전거가 산에서 타는 행위를 규제하게 되면 이들 대부분은 도로에서 타게 되는데 그렇게 되면 자전거 전용도로 확보과 확장에 대한 수정보완이 되어야 하고 자동차와 함께 공유해야 하는 도로는 지금보다 더 많은 사고와 마찰이 생길거라 봅니다. 산악자전거를 숲길 주행이 차단되면 심각한 2차적 문제가 발생할겁니다. 4. 산악자전거와 관련된 직업과 아이들 앞으로 산악자전거를 취급하는 판매점은 수요침체로 문을 닫게 되고, 그에 속해 있는 직원들은 일자리를 잃게 됩니다. 산악자전거와 관련된 수많은 직종들이 그렇게 사라지면 도대체 누가 책임을 질까요. 현 시대에 새로운 직업군을 만들어도 쉽지 않은데 기존 있는 직업을 없애 버리겠다는 행정에 규탄 합니다. 그리고 지금 어디선가 피땀 흘리는 산악자전거 선수 꿈나무는 어디서 꿈을 키워야 할까요. 그 꿈을 짓밟은 책임은 누가 질겁니까. 요즘 많은 어린 초중고 아이들은 골방에서 게임만 하는게 아니라 숲으로 나와서 자전거와 흙으로 한몸이 되어 즐기고 있습니다. 어렵게 만들어진 이런 문화도 이제 사라지게될 지경 입니다. 청와대에서 한국 산악자전거 문화발전을 도와 주십시요. 제발 국민들 끼리 오손도손 잘 살게 해주십시요. 그게 정치 하시는 분들이 할수 있는 일이고 능력 입니다. 우리 국민들은 그렇게 해달라고 투표를 해서 여러분을 선택한 겁니다. 부디 소수인들의 권리를 밟아 버리는 규제 보다는 모두 함께 웃으면서 살수 있는 대안을 찾아 갈수 있도록 해주십시요. 우리 국민들도 기꺼이 따라가겠습니다. 저는 세 아이의 아빠이고 맞벌이 하는 40대 가장 입니다. 내 나라 한국에서는 최소한 열심히 일 할수 있고 또 즐겁게 살 수 있는 나라 라고 아이들에게 가르키고 싶습니다. 규제만 있고 대안없는 이런 이상한 나라 말고요.",
  "keyword": [
    "자전거",
    "산악자전거",
    "주행",
    "국민",
    "규제",
    "도로",
    "법률",
    "금지",
    "아이",
    "한국"
  ],
  "agree": 2711,
  "status": "청원종료"
}