{
  "time": "2020-10-20 06:08:51",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "인권/성평등",
  "title": "한국여성으로 살아가기 너무 힘들고 죽고싶습니다",
  "content": "한국여성으로 살아가기 너무 힘들고 죽고 싶습니다 저는 중국에 있는 대학교에 재학중인 여학생입니다 한국유학생 남성들과 그 편에 서서 옹호하는 일부 여성들때문에 죽고싶어서 이렇게 청원글을 올립니다 남성들의 이중성은 여러가지 범죄들을 통해 드러났고 해결방법에 대해서는 어떻게 생각하시나요? 제가 최근에 겪은 일 때문에 강력한 법적인 제재없이는 절대 불가능하다고 생각합니다 결과적으로 말씀드리면 일간베스트 사이트와 유사 사이트 폐지, 그리고 교내 술자리 문제에 대한 강력한 법적인 제재와 처벌을 만들어주세요 또한 피해자에 대한 2차가해를 법으로 강력히 처벌해주시고 가해자들의 인권이 아닌 피해자들의 인권을 우선 보호해주세요 이제부터 제가 겪은 일을 얘기해드리겠습니다 학기초에 교내 한인유학생회가 만든 신입생 환영회가 있었고, 저의 가장 친한 친구는 선후배들이랑 친하게 지낼 겸 그 술자리에 나갔습니다 대학내의 술자리문화는 학우들끼리의 친목을 도모하기에 제 친구는 들뜬 기분으로 나갔습니다 학생회는 술자리 분위기를 띠울겸 게임도 만들어 왔는데 게임이 보수적인 제 친구로써는 너무나도 상식밖의 일이였습니다 이 게임은 “입에서 입으로”라는 게임인데 이성끼리 섞어 서게 한 후 동기들 앞에서 입에서 입으로 종이를 옮기는 게임이였습니다 게임 룰은 팀을 정한 뒤, 한 팀에서 한명빼고는 무조건 다 나가야 했습니다 제 친구는 평소 술을 안좋아해서 그중에서 가장 취하지 않은 상태였고 나머지 팀원 중 한명은 술을 많이 마신 상황이라서 도저히 못 나가겠다고 제 친구한테 얘기를 했습니다 결국 그 팀원 중 술을 가장 안 마신 제 친구는 무조건 나가야 되는 상황이 되었고, 그럼에도 제 친구는 나가기 싫었기 때문에 선배한테 나가기 싫고, 애인이 있다고 의사를 밝혔습니다 그러나 제 친구의 말은 그냥 무시한채 게임을 계속 진행했습니다 며칠뒤에 이 얘기를 듣게 되었고 친구인 제 입장에서는 너무나도 불쾌했습니다 애인없는 사람들이야 그런 게임이 좋고 즐거웠겠지만 제 입장에서는 억장이 무너지는것 같았고 안그래도 힘들었던 유학생활이 대다수의 이런 사람들때문에 더 힘들어졌습니다 이 친구는 제 친구이기전에 애인이기도 했기 때문입니다 유학생회는 절대 강압적인 분위기가 아니였다고 얘기합니다 일부 유학생들은 이런 술자리문화를 좋아하겠지만 제 입장에서는 그냥 무서웠습니다 이 친구도 저한테 너무 미안해하고 있었고 그 다음부터는 술자리에 가지않았고 학업에만 몰두했으며 동기들이랑 거리를 두며 흔히 말하는 ‘아싸’로 설렘가득한 대학생활을 시작했습니다 유학생활을 하면서, 저도 비록 한국인이지만 일부 몰상식한 한국인들때문에 국제사회에서 더이상 망신당하고 싶지 않았습니다 며칠동안 집에서 휴식기간을 가지고 생각을 해봤는데 이런 일들은 짚고 넘어가지 않으면 또다른 피해자가 생길것이라는 생각이 들었습니다 사실 아직도 일부 잘못없는 한국유학생들을 생각하면 이렇게 대대적으로 공론화하는게 과연 옳은건지 헷갈립니다 하지만 저의 아픔에 공감을 못해주는 누군가를 위해 이런 일들을 숨길 이유는 없다는 생각이 들었습니다 이런 몰상식한 사람들때문에 누군가는 상처를 입고 또 이 사회에 제대로 적응을 못하고 자살시도까지 했더라면 그래도 방치하실 생각이신가요? 제가 그랬었거든요 그리고 이것보다도 더 화가 났었던건 교내 한국인 단톡방에 폭로글을 올렸지만 가해자들의 반응이였습니다. 바보같겠지만 누군가가 나서서 응원해줄줄 알았습니다. 하지만 한두명을 제외한 대부분의 사람들은 저의 폭로를 제지하려고 했고, 폭로하는 태도와 표현을 지적하기 시작했습니다. 저의 표현이 거칠다는 이유와 단톡방 룰을 어겼다는 이유로 해당 단톡방에서 방출됐습니다. 그렇게 저는 제 분을 못이겨 모든 단톡방을 스스로 나왔고 잠깐 한숨 돌리려고 했습니다. 그때 쯤 제 여자지인들은 단톡방에서 일어나고 있는 일들을 저한테 말해줬고 정말 짧은 시간이였겠지만 이미 각자의 무리들에서 저는 유행처럼 번진 조롱거리가 됐습니다. 제가 모르고 있는 사람들이 아무렇지도 않게 제 얘기를 하고 비방하기 시작했고 그들이 행하고 있는 언행이 2차가해라는것을 인지하지 못하는것 같았습니다. 이미 단톡방에서 방출되었던 저는 마지막 하나 남은 단톡방에 제 인스타아이디를 알려주고 다시 제 발로 나왔습니다 그러자 제 인스타에는 수많은 사람들이 몰려오기 시작했고 심하면 개인톡, 댓글에다 제 애인의 이름을 들먹이였습니다 저는 제 애인이 누구라고 대외적으로 얘기를 한적이 없지만 이미 그들사이에선 저의 대한것들을 캐고 있는 상태였습니다 그리고 저의 가정사에 대해 아닌척 좋은 말로 비꼬는 댓글을 달았고 평생 들을 조롱과 비방거리들은 다 들은것 같습니다. 그 단톡방에서 제 편이 되어주는 지인한테까지 욕을 했고 너무나도 많은 욕들이라 마지막에 한꺼번에 정리를 하도록 하겠습니다. 저는 지인들이 알려준 2차가해의 증거물들을 그대로 sns에 게시하였고 그걸 보러 온 사람들은 또 다시 퍼가고 조롱하고 무한 반복이였습니다. 학생회는 저한테 사과를 했습니다 그들만의 방식으로요. 강제성을 띠지 않았고 그런 의도도 아니였으며 기분을 상하게 해서 죄송하다고요 또한 그들은 여성이 피해자로서의 당당한 표현이 잘못됐다고 생각하는지 저에게 수치심을 느껴서 너무 힘들었겠다,아파하지마세요,용기에 찬사를 보냅니다라는 말로 나름대로의 위로를 해주더라고요. 진심이라고 생각해서 고맙다는 말을 전했지만 뒤에서는 원래 꼴통들이 방구석에 있으면 세계도 바꾸고 세상을 정복한다면서 조롱했습니다 더 크게 공론화 해야될것 같아서 제 sns에 올라와있는 소개글들을 지우고 바로 비공개로 돌렸습니다 비겁하다고 느껴지실지도 모르겠으나 저는 저의 부모님이 딸이 이런 이유로 대다수의 사람들에게 손가락질을 받고 모욕적인 말을 듣고 있다는걸 알게 되셨을 때 저보다 더 억장이 무너지실거라고 생각했습니다 삶 자체가 버거우신 부모님을 더이상 아프게 해드리고 싶지 않았습니다 페미니스트, 페미니즘 이런 단어가 아직도 불편하신가요? 저는 왜곡된 세상에서 성평등을 지지하는 모든 사람들을 페미니스트라고 생각하고 그렇게 말하고 다닙니다 언제까지 이 단어와 그 의미가 그들에게 불편한 단어로 인식되게 방치하고 여성의 자유를 억압하실건가요? 본인에게 엄마, 딸 ,누나, 여동생이 있다면 이런 청원글을 보고도 그냥 지나칠 수 있나요 남성분들? 여성인 제가 여성우월주의를 내세우면서 제 친구를 도우려고 단톡방에 폭로했던것 같나요? 제 친구이자 애인의 성별은 남성입니다 남성들의 술자리문화와 선후배문화는 결국 또 다른 남성에게 피해를 주고, 그 피해는 대물림됩니다 이 청원글을 보고도, 아직도“여성우월주의자” 페미니스트가 웬일로 남성인권을 챙긴다고 생각하세요? 본인들의 편협한 시각이 이 세상의 전부가 아닙니다 제가 성별갈등을 부추긴거요? 그랬다면 저의 성별을 앞세워 단톡방에 폭로했겠죠 또한 남성인 저의 애인의 편에 설 이유도 없겠죠 저는 저에 대한 비난글들을 보고도 가해여성들을 최대한 배려해주려고 했습니다 여적여라는 말은 여성이 만든 말이 아닙니다 저 또한 여적여라는 프레임에 씌운채 같은 여성의 가해를 묵인하고 싶지 않습니다 이 청원글이 청원게시판외에도 많이많이 퍼졌으면 좋겠습니다. 또한 여성인권을 지지하시는 모든 분들은 저와 같은 피해자와 , 그리고 가해자가 없는 세상에서 살기를 소망합니다 중국어로 번역해서 학교에 얘기하고 처벌을 요청할 생각입니다 또한 피해자가 아닌 가해자들의 신상이 공개되기를 희망합니다 2차 가해를 원해서가 아니라 2차 피해를 막기위해서입니다 여성들의 아픔을 더이상 외면하지 마세요 또한 피해자들의 소극적인 태도를 강요하지 마세요 여성들의 힘이 약한 나라는 절대 부강한 나라가 될 수 없습니다 제 글이 정치적인 목적이나 특정집단의 대변이나 허위사실이 아님을 모든것을 걸고 밝힙니다 들었던 말 들: 말이 너무 심하니까 선 넘지마세요 대낮부터 왜** 여기서 이렇게 말한다고 해결될 문제가 아님 복학이 기대되네 지 혼자 용기내서 발작일으켜놓고 응원은 무슨 멍청한걸 티내서 유명세를 노리는건가 2차가해는 이럴 때 쓰는 단어가 아님 ***짓하느라 수고가 많네 자꾸 쒸익쒸익 대셨잖아용 꼴보기싫게!! 진짜 할말이 없다 이런 꼴통이 진짜 있었구나 한새끼가 난리치고 나가니 또 한새끼가 기어오네 ***같은 망상에 빠져살고 커뮤니티에서나 짓거려 왜 사람들 있는데서 **이야 ***들이 ** **같음 저기 내 프사 박제되어 있는거 너무 기분 나쁜데 저 분 기분이 나빴다는 얘기 듣고 바로 죄송하다고 했는데 왜 가만히 있던 사람들까지 욕먹는 기분이 들까요? 그쪽이 찾는 한명이 있다는 가정하에 왜 496명이 있는 단톡방에서 소란을 피우시는건지 사람이 500명이 있는데 남자친구한명때문에 저기서 저러는건 좀 문제있음 근데 그러면 누가 알아줘요? 야 짖거려봐 왈왈 너네둘이 북치고 장구치고 다하네 왜케 화났어 형 화풀어ㄷㄷ ****들 **떠는 꼴 못보겠다 **** *** 제발 ***짓 하느라 수고가 많으세요 박제 당한거 기분 나쁘다니까 왜 기분나쁘냐고하고~ 본인도 남일에 공감못하시면서 쟤 남친은 뭐보고 사귀는지 사과문요약: 앞으로 “단톡방에서” 이런 일이 생기지 않겠으면 하고 이 일에 대해서 “많은” 분들께 사과드립니다 커플게임이라고 만들고 진행한 점은 사실입니다 자신이 여자친구나 남자친구가 있다는걸 어필해주셨더라면 더더욱 참여시키지 않았을겁니다 그 외의 언행: “**들 다 **했으면”이라고 말한 남성은 일베회원이라고 지인들 사이에서 유명하신 분입니다 확실한 증거는 없고 심증입니다 또한 저의 폭로가 단톡방의 화기애애한 분위기를 깨트렸는지 돈을 뿌리면서 대다수의 사람들끼리 분위기를 전환하고 묵인하려 했습니다 중국 사이버머니인 훙빠오를 뿌리자 달다! 감사합니다 그외의 이모티콘들이 남발했습니다 sns에 박제 시킨 이유로 끊임없이 연락을 취하려고 했습니다 *** 화이팅이란 제목으로 또 돈을 뿌리고 반응을 유도했습니다 또한 개인톡으로 제가 선넘었다고 연락이 왔으며 게임을 절대 옹호 할 생각은 없는데 기분이 나쁘고 제가 걱정이 된다는? 앞뒤말이 안맞는 말을 하면서 끈질기게 얘기했습니다 피해자에게 수치심을 강요하고 소극적인 태도를 강요했습니다 마지막으로 강제로 스킨십을 강요했습니다(게임) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "친구",
    "생각",
    "톡방",
    "사람",
    "여성",
    "피해",
    "게임",
    "가해",
    "또한",
    "남성"
  ],
  "agree": 804,
  "status": "청원종료"
}