{
  "time": "2020-10-20 06:08:55",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "교통/건축/국토",
  "title": "오피스텔 분양사기, 수많은 피해자의 눈물을 닦아주고, 분양 사기에 대한 안전장치를 만들어주시길 청원합니다.",
  "content": "저는 대구 동성로에 한 오피스텔을 분양받아 고통에 살고 있는 대구시민입니다. 저희는 2016년 7월, 높은 복층 층고에 \"아파트+오피스텔\" 모델의 광고한 D건설사의 28평대의 아파텔을 분양받았습니다. 중도금 대출의 이자를 시행사가 내준다는 조건인 무이자로 계약을 하였고 현재는 중도금 대출이 다 인출되어 건물이 준공되어야할 2019.4월이 1년이 지났음에도 공사는 중단되어 완공될 기미가 보이지 않습니다. 2020년 1월부터는 시행사에서 남은 자금이 없다하여 은행은 계약자에게 중도금을 갚으라 통보했고 그제서야 대출이 6%대의 고금리라는 사실과 한달이자가 70만원이라는 것을 알았습니다. 금리에 대해서는 계약서상에 표시된 바도 없고 안내받은 바도 없습니다. 2월까지 140여만원을 대납하였고 3월부터는 반기납으로 전환되어 당장 이자 독촉에는 시달리지 않지만 8월에 약 4백만원의 이자의 부담을 지게 됩니다. 만약 완공되지 않은 채 계속 이어지면 실체도 없는 오피스텔에 대한 이자부담을 계속 안게 됩니다. 완공예정시점이 1년이 지났기에 계약해제 사유에는 해당이 됩니다. 하지만 시행사는 돈이 없어 해제를 해도 돈을 돌려줄 수 없다는 입장입니다. 결국 중도금 대출과 그 이자는 분양자의 책임이 되어버립니다. 해당 사기를 당하고 나서 오피스텔에는 HUG(주택도시보증공사) 같은 분양보증기구가 없다는 점을 알았습니다. 저희는 신탁사가 있었고, 당연히 오피스텔이 아파트처럼 분양보증이 된다 생각했습니다. 무지했습니다. 저희는 주거목적으로 산 것이었고, 분양보증은 당연하다고 생각했습니다. 하지만 저희가 계약한 현장은 완공까지 책임지는 토지신탁이 아니라 분양대금 징수와 집행만 대신해주는 분양관리신탁이 이었습니다. D건설이 이 방식으로 짓다 차질이 생긴 부산·양산·울산·대구 등 영남권 오피스텔만 5곳, 3000여가구로 추정됩니다. 피해금액만 약 1조원에 가깝습니다. 경찰서 고소도 해보았고, 소송을 진행한 사람도 많습니다. 결과는? 변화가 없습니다. 시행사와 건설사는 준공의지가 있다고 합니다. 말만하고 행동하는 건 없습니다. 차일피일 시간만 미루고 있습니다. 하루하루 이자는 나오고 있고 경상도권의 수많은 분양자들은 오늘도 잠 못 이루고 있습니다. 1. 오피스텔의 분양보증, 토지신탁의 의무화 : 아파트 가격이 너무 높아 오피스텔을 주거목적으로 분양받는 사람이 많습니다. 해당 건은 이런 사람들을 대상으로 오피스텔 분양보증이 의무가 아니라는 점을 이용한 건설사의 사기행각으로 밖에 보여지지 않습니다. 이런한 일이 다시 발생하지 않도록 분양보증, 토지신탁의 의무화를 요구합니다. 2. 시행사계좌가 아닌 신탁사계좌로 납부 의무화, 시행사계좌로 입금 받은 경우 사기로 형을 물을 것 : D건설사의 행각이 명백히 사기인 점은 잔금할인을 유도하며 잔금선납을 시행사계좌로 입금할 것을 유도한 것입니다. 계약금 일부와 잔금을 시행사 계좌로 입금한 사례가 다수 있습니다. 시행사로 입금된 돈은 보호 받지 못하는 것으로 알고 있습니다. 하지만 이를 모르는 시민들이 많습니다. 이를 악용하여 D건설사와 그 페이퍼컴퍼니인 시행사는 시행사계좌로 돈을 입금을 받았고, 그 돈은 어디로 갔을까요? 그 돈이 제대로 공사에 쓰였다면 공사현장은 중단 안되지 않았을까요? 동성로만 약 700세대가 넘습니다. 천억이 넘는 분양대금으로 골조를 21층까지만 짓고, 그럼에도 불구하고 공사대금을 미지급하여 유치권행사중입니다. 피해는 고스란히 수분양자들에게 돌아갑니다. 분양 시 신탁사계좌 납부를 의무화 해주시길 부탁합니다. 시행사계좌로 입금을 유도하고 입금을 받았다면 이 책임은 시행사가 벌을 받고 명백히 사기로 간주해줄 수 있도록 해주세요. 시행사로 계좌로 받고 신탁사로 보냈다, 라는 변명이 통하지 않도록. 대한민국은 돈 많은 사람들이 사기치고 한몫 챙길 수 있는 사기 공화국이구나, 라는 생각이 드는 요즘입니다. 하루하루 늘어가는 이자에 잠 못 이루고, 수분양자 개인이 할 수 있는 일이 거의 없음에... 그리고 건물도 없이 생긴 1억 5천의 빚을 어떻게 해결할 것인가에 정신적 고통을 받고 있습니다. D건설사의 멈춰진 공사현장이 재게될 수 있도록 해주시고, 추후에도 이런한 문제로 아파할 사람이 없게끔 조치부탁드립니다. 대한민국은 사기공화국이 아니라 정의가 살아있는 곳임을 알려주세요. 감사합니다.",
  "keyword": [
    "분양",
    "행사",
    "오피스텔",
    "계좌",
    "이자",
    "신탁",
    "사기",
    "건설",
    "보증",
    "입금"
  ],
  "agree": 2764,
  "status": "청원종료"
}