{
  "time": "2020-10-20 06:07:07",
  "begin": "2020-05-21",
  "end": "2020-06-20",
  "category": "보건복지",
  "title": "노인폐암환자의 하소연(국민건강의료보험, 석면피해구제제도, 본인부담상한액 환급의 사각 지대)",
  "content": "k방역으로 전 세계가 주목받고 있는 대한 민국에서 사는게 자랑스러워야 하는데, 암 환자 노모를 둔 자식으로서 답답한 마음에 대통령님께서는 이 사실을 모르실 것 같아 적어 봅니다. 저희 어머니께서는 79세 노모로 폐암 4기입니다. 작년 8월에 판정받았는데, 의사 선생님께서 3개월 밖에 살 수 없다고 하셨습니다. 그날 저는 평생 흘린 눈물보다 많은 눈물을 쏟아내면서 무정한 의사를 원망했습니다. 그러나, 저희는 어머니를 반드시 살려야 하기에 포기하지 않고 할 수 있는 모든 치료방법을 받게하여 어머니께서는 현재까지 살아계십니다. 그래서, 현재 담당 의사 선생님께서 매우 감사하게 생각하고 있습니다. 그런데, 문제는 치료비입니다. 한 달에 항암치료비로 3백오십만원과 암요양병원 입원비로 2백5십만원 매달 총 6백만원이 소요됩니다. 왜 의료 선진 대한 민국에서 이런 일이 발생하고 있을까요? 저희 4남매는 언제까지 병원비를 버틸 수 있을지 고민입니다. 이렇게 비싼 이유는 저희 어머니께서 노인이어서 대한 민국에서는 의료혜택을 받을 수 없어서 그렇습니다. 전 세계인들이 부러워하는 코리아에서 자랑하는 1.국민건강보험 2. 석면피해구제 제도 3. 본인부담상한액 환급 제도는 모두 노인 암환자에게는 도움이 되지 않고 있습니다. 한 마디로 늙어서 암 걸리면 죽으라는 뜻으로만 해석 됩니다. 왜 3가지나 되는 제도에서 지원을 받지 못하는 이유에 대하여 설명 드리겠습니다. 결론부터 말씀 드리면, 저희 어머니의 치료금액의 대부분을 차지하는 전액본인부담금 항목때문에 그렇습니다. 노인분들은 항암치료받을 때, 일반화학항암 치료를 받으면 체력적인 문제로 생명이 위험하기에 면역항암제+일반화학항암을 병용 치료 받을 수 밖에 없다고 합니다. 그래서, 종양내과 의사선생님께서도 치료방법을 설명하실 때 고민하셨습니다. 저희 나라는 의료보험이 되지 않는다고.... 1. 현 의료보험제도 : 보험 혜택들 받으려면 1set(4회 항암치료) 일반항암 치료 후, 2set 치료부터는 면역항암제가 의료보험이 된다고 합니다. 어느 자식이 돈 아깝다고 노모에게 일반항암을 처음부터 권할 수 있겠습니까? 2. 석면피해 구제급여: 그래서, 저희들은 어머니께서 오랫동안 슬레이트 지붕아래 사신 사유로 서류를 제출하여 석면피해자로 인정받았습니다. 이에 의료비를 지원받을 수 있다는 희망을 가졌습니다. 그런데, 석면피해 구제 급여 제도에서는 전액본인부담금에 대해서는 치료비를 지원할 수 없다고 합니다. 법에서 국회의원들이 그렇게 석면피해구제법을 만들었다고 합니다. 3. 본인부담상한액 환급 제도: 이 제도에서도 전액본인부담금에 대해서는 지원을 할 수 없다고 합니다. 어떻게 3가지 제도가 있는데도 노인 폐 암환자에 대해서는 무용지물입니다. 하나도 노인 암 환자를 필터링해 주는 녀석이 없네요. 누가 제도를 만들었는지.... 젊은 사람들이 만들어서 그런지... 안타까울 따름입니다. 종양내과 의사들이 아무리 의료보험을 주장해도 담당공무원들이 복지부동이랍니다. 공무원들이 지체하는 동안 암과 사투를 벌이시는 어르신들이 제도가 개선될 때 까지 얼마나 오래 버틸 수 있을까요? 코로나 지원금 국민들에게 나눠주고 안정되면 그 때서야 검토해 보실까요... 그때까지, 어머니가 버틸 수 있을지 걱정입니다. 그때까지 살아계시면 부모님 집을 팔아야 되지 않을까요? 대한민국 의료제도가 모두에게 평등한 건 아니라는 걸 현명하시고 인자하신 대통령님께서는 아셔야 할 것 같아 적어 봅니다.",
  "keyword": [
    "치료",
    "제도",
    "항암",
    "의료",
    "저희",
    "어머니",
    "보험",
    "인부",
    "의사",
    "피해"
  ],
  "agree": 733,
  "status": "청원종료"
}