{
  "time": "2020-10-20 06:07:04",
  "begin": "2020-05-21",
  "end": "2020-06-20",
  "category": "육아/교육",
  "title": "장애인 임산부가 임신, 출산, 양육 과정에서 거주 할 수 있는 시설 혹은 지원주택을 만들어주세요 !",
  "content": "안녕하세요, 저는 서울에 위치한 미혼모자복지시설에서 근무중인 사람입니다. 저희 시설에서 최근 시작한 사업 중에 하나가 '위기임신지원'이라는 사업인데요, 임신과 출산 그리고 양육에 관해 도움이 필요한 제도밖의 여성에게 도움을 드리고 있습니다. '장애인 임산부', '기혼 가정폭력 피해 임산부', '한국남성으로 부터 임신이 된 외국인 임산부' 등등 제도내에서 배제된 다양한 사정의 임산부들이 저희로 부터 의료적, 금전적, 생활적, 심리적 도움을 받고 아기를 건강하게 출산하고 개인적인 여건이 된다면 양육을 하기도 합니다. 저희 사업이 있기 전에는 그 어느곳에서도 도움을 받기 어려운 임산부들에게 저희가 작은 희망이 되어 드리고자 노력하고 있습니다. '위기임신지원사업'은 말 그대로 제도 밖의 사업이기에 저희가 가지고 있는 자원은 상대적으로 너무도 부족하고 열악합니다. 그중에 가장 문제가 되고 부족한 자원이 장애인 임산부의 거주지 입니다. 현재 국내 제도에는 장애인거주시설도 있고 일반 미혼 임산부를 돕는 미혼모자거주시설도 있지만, 장애인임과 동시에 임산부인 극도의 사회적 약자분들을 위한 시설은 그 어디에도 없습니다. 이 사실은 장애인임산부를 실질적으로 돕는 저희 기관으로서는 그리고 장애인 임산부 당사자들에게는 너무도 절망적인 현실입니다. 비장애인이 그러하듯 장애인 여성들도 성적인 자기결정권이 있기에 성생활이 있고 그에 따라 원하든 원치않든 임신 상황도 발생 하는 것이 조금만 생각해보면 당연지사한 일이지만 아직 우리나라에서 장애 임산부를 생애주기를 함께 겪는 같은 인간으로서 생각하기에는 인권의식이 부족한것 아닌가 하는 생각이 듭니다. 2020년 현재 서울시와 서울주택도시공사에서는 장애인 탈시설화 지향의 맥락으로 매입임대주택을 활용하여 장애인, 노숙인, 정신질환자를 위한 주거유지지원서비스가 결합된 지원주택의 입주대상자를 모집하고 있습니다. 해당 거주지에 입주하게 되면 입주자들은 거주지를 제공받는 것 뿐만 아니라, 코디네이터라고 불리우는 사회복지사분들에게 복지 서비스도 지속적으로 제공받으면서 생활할 수 있습니다. 목상으로는 장애를 가지고 있거나 정신장애를 가지고 있으면 누구나 지원을 할 수 있다고 하지만, 현실적으로 시설 경험이 없는 장애인 임산부 혹은 장애인 모자의 경우는 입주를 할 수 있는 가능성이 매우 낮다고 들었습니다. 또 워낙 주택 TO가 많지 않아 더욱더 입주를 해 도움을 받을 가능성은 희박해 보이기만 합니다. 장애인 임산부는 장애유형에 따라 임신중과 출산상황에서 일반임산부에 비해 고려해야 할 특이점들이 많고 임산부와 의사소통이 어려운 경우 충분한 유대관계와 기술을 활용하여 양육의사또는 출산과정에 대한 사전의 충분한 설명이 필요합니다. 또한 경도의 장애를 가진 임산부, 예컨데 지적장애 3급이나 경계성 발달 장애여성 분들, 혹은 약물치료로 자조활동이 가능한 정신장애 임산부들은 출산 후 양육을 하는 상황도 있는데 경도의 장애라고 하더라도 육아와 장애에 전문 지식을 가진 인력이 초기 양육 상황을 지속적으로 관찰하고 다양한 양육상황에 조언과 도움을 주지 않는다면 양육에 큰 어려움을 겪게 됩니다. 초기양육은 비장애인 임산부들에게도 상당한 스트레스와 어려움을 줄 만큼 힘든 과정이고, 장애여성에게는 다양한 장애요소들로 더욱 어려움이 있을 것입니다. 그러나 이들이 양육에 어려움을 더 많이 겪게 된다고 해서 이들의 모성권과 양육권을 침해해서는 안된다고 생각합니다. 더불어 살아가는 세상이고 , 한명의 생명이 너무나도 귀한 이 시대에 양육에 발생되는 어려움을 모두가 함께 극복하고 해결하기 위해 노력해야 된다고 생각합니다. 장애인 임산부가 기거할 수 있고 아기 양육을 할 때도 함께 생활하고 도움 받을 수 있는 시설 혹은 지원주택을 지원해주시기 바랍니다. 그리고 장애인임산부의 인권과 처한 현실의 어려움을 많은 대중이 알게 되고 그것을 위해 함께 힘을 모아 장애인 여성분들과 그들의 작은 생명들에게 희망이 되기를 소망합니다. 두서없이 쓴 글 일 수 있으나 끝까지 읽어 주심에 감사드리며 뜻을 모아 주시길 부탁 드리겠습니다 !",
  "keyword": [
    "장애",
    "임산부",
    "장애인",
    "애인",
    "양육",
    "시설",
    "도움",
    "지원",
    "저희",
    "임신"
  ],
  "agree": 1826,
  "status": "청원종료"
}