{
  "time": "2020-10-20 06:08:35",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "인권/성평등",
  "title": "학원선생님들도 성교육을 받게하게 도와주세요.",
  "content": "안녕하세요. 저를 포함해 이 글을 같이 쓰게된 8명 전부 16살 학생입니다. 다름이 아니라 저희는 B학원에서 1년간 성추행과 성희롱을 작년 여름부터 시작하여 당장 제가 부모님께 말씀드리기 전까지 당해왔습니다. 학원의 A남자선생님에게 때리듯 엉덩이를 만져지고 어깨동무하듯 껴안고, 팔을 주무르고, 허벅지를 때리듯 만지고, 허리를 감싸는등 저희가 원하지않는 신체접촉이 이어져왔습니다. 또 말로 저와 제 친구의 하체를 비교하며 ' 왜이렇게 살이쪘어? 살찌면 보기 안좋아. 살좀빼 ' 라는 말을 하고, 제 친구에게 가끔 이름대신 돼지라고 부르는등 모욕적인 발언도 일삼아 왔습니다. 또 2주 전쯤엔 제 친구에게 또다시 접촉을 하다 제 친구가 참다못해 하지말라고 신고하겠다고 말을하자 당구 큣대로 머리를 툭툭치며 ' 신고해. 신고해. 어차피 증거도 없으니까 ' 라며 마치 본인의 행동을 인정하는듯한 발언도 했었습니다. 그리고 머리뿐만이 아니라 다른 친구의 배를 당구 큣대로 쿡쿡 찌르기도 했었고 그 친구에겐 C중 다니면 다리 튼실해진다면서 허벅지를 정확히 두번 주물렀습니다. 또 무릎으로 허벅지를 누르기도 하고 옆구리를 감싸듯 만지기도 했습니다. 제가 혹여 성추행 및 성희롱이 성폭행으로 번져 돌이킬수 없게 될 수 있다고 생각하여 며칠전 부모님께 이 일을 말씀드렸고 A선생님의 아내인 원장선생님께서 저희에게 ' 정말 미안하다. 너네에게 그런일을 하는줄 몰랐다. 선생님 세대는 그런 교육을 받지못해 그런 행동을 하는것이 이뻐하는것이다. 평소 자신의 딸과도 그런 스킨십이 있어서 딸같이 생각해 그런행동을 한 것 같다. 또 개를 키우는데 평소 개에게 쓰담쓰담을 자주 하다보니 개에게 하듯 너희들에게 한것같다 ' 라고 말씀하셨습니다. 저는 마치 몰라서 그랬다, 딸처럼 생각해서 그랬다 라는 말이 전형적인 성범죄자의 말같아서 순간 화가났습니다. 그리고 저희 학원은 가족단위로 운영하는 학원이라 감싸는듯 말을하니 그 점에서 더 화가 났고요. 또 한편으로 생각해보니 그런 교육을 받아본적이 없었다하니 조금은 이해가 가긴 했습니다. 그렇다고 A선생님을 용서한것은 아닙니다. 과연 이런 일이 저와 제 친구들에게만 일어날까요? 제 친구의 동생도 A선생님과 수업하다가 그 선생님이 저희에게 했던것처럼 했는지 울면서 선생님을 바꿔달라고 말했답니다. 저희에게만 이런일이 일어난것이 아닙니다. 타지역의 수많은 학원에서 이런일이 있는데도 피해학생이 미처 의사표현을 하지못해 당하기만 하는 경우도, 또 저희 A선생님(50대)의 세대인 분들도 분명 계실겁니다. 그중에서도 A선생님처럼 남학생에게도 함부로 신체접촉을 해선 안되지만 특히나 여학생에겐 손을 대면 안된다는걸 인식하지 못하시는 분도 계실거에요. 저희와같은 학생들은 학교에서 수도없이 많은 성교육을 받아와 타인과 허락없이 함부로 신체접촉을 해선 안된다는 인식이 있지만 이번일로 나이가 좀 있으신 분들중 그런인식이 없는 분도 계신다는걸 알게됬습니다. 특히 요즘에는 N번방 사건같은 성과 관련된 사건들이 많이 발생하고 있는데 어린학생들도 다니고 있는 공교육기관이 아닌 학원의 선생님들은 성교육을 받지 않는사실을 알게되고 저희는 가만히 있을수가 없었습니다. 저희는 저희와 같은 피해자가 생기지 않게하기 위해 학원선생님들도 1년에 2번정도는 주로 성폭력과 성추행에 관련한 성교육을 받게 해주길 원합니다. 그러면 더이상 몰랐다는 이유로 학원에서 발생한 성추행이나 성희롱이 줄어들지 않을까요? 긴글 읽어주셔서 감사합니다.",
  "keyword": [
    "선생님",
    "저희",
    "친구",
    "학원",
    "학생",
    "교육",
    "생각",
    "성추행",
    "접촉",
    "말씀"
  ],
  "agree": 462,
  "status": "청원종료"
}