{
  "time": "2020-10-20 06:07:06",
  "begin": "2020-05-21",
  "end": "2020-06-20",
  "category": "육아/교육",
  "title": "전국의 학교들 등교 개학을 중지해주세요.",
  "content": "오늘 5월 20일 등교 한 고3 학생입니다. 처음엔 분명 일주일 확진자가 10명 이하일 시에 개학을 한다고 하였지만 이태원 사건 이후로 계속해서 일일 확진자가 10명 이상으로 늘고 있는 현재에 모든 청원과 상당 수의 국민들의 의견에 답해주지 않은 채 개학을 강행했습니다. 각 학교 별로 상황이 달라, 방역 대책을 학교장에게 맡긴 다는 교육부의 말은 너무 무책임하다고 생각합니다. 그 다른 학교들을 관리하는게 교육부 아닌가요? 이렇게 계획없이 강행된 개학의 결과는 생각 보다 더 무책임한 결과를 낳았습니다. 인천과 경기도의 등교중지 문제 뿐 아니라 등교를 한 대부분의 학교에서는 등교시점 부터 사회적거리두기가 실천되지도, 관리를 받지도 않았고 오늘 수업 중 마스크를 턱에 걸친채 수업하시는 선생님도 계셨습니다. 그 모습을 보아서인지, 마스크를 쓰고 있기 힘들어서인지 마스크를 내리는 학생들이 하나 둘 늘었고 지정좌석이라던 급식시간은 그냥 들어오는 순서대로 한 방향을 보고 앉는게 전부 였습니다. 밥먹는 동안 아이들은 마스크를 쓰지않은 채로 떠들었고 제대로 소독됐는지도 불확실한 그 자리에 다음 학생들이 앉게 되었죠. 교실과 급식실은 어떠한 가림막도 없었고 오랜만에 친구를 만나 신난 아이들을 통제하는 사람을 오늘 하루동안 한분도 보지 못했습니다. 행정실 분들은 마스크를 쓰신 분이 보이지 않더라고요. 애들이 우글우글한 점심시간 조차 대충 손으로 입을 가린 채 돌아다니셨어요. 이런 상황을 직접 눈으로 보니 더 이상 제 자신이 조심한다고 끝날 문제가 아니란게 현실로 다가옵니다. 학교에 보균자가 한명이라도 있다면 어떤 결과가 나올지 상상만으로도 무섭습니다. 개학이 미뤄진지 거의 3달째입니다. 그동안 교육부에서는 입시일정과 수능일을 며칠씩 늦춘거 말고 무슨 대책을 세워주셨나요? 개학 성공 여부가 K-방역을 평가하는 잣대라는 발언은 학생들을 인격체로서 존중하여 정말 아이들의 미래를 위해 입시를 위해 개학하는것이라고 생각 할 수 없는 발언이라고 생각됩니다. 입시, 수능, 다 중요합니다. 그렇지만 개학을 한다고 그게 달라지나요? 공부에 집중할 수 없는 환경입니다. 신체적으로는 물론이고 심리적으로도 너무 힘듭니다. 차라리 수시에 필요한건 수행평가를 제출하든, 뭐를 하든 차라리 방역대책 말고 그런걸 학교 재량으로 넘기면 안되는 일이었나요? 등교 중지된 학교들은 벌써 형평성에 어긋나기 시작한겁니다. 이 학생들을 위한 대책은 있으셨나요? 개학 전 부터 확진자 0명이 목표가 아니라고 하셨잖아요. 당연히 있어야죠. 예상하던 일이라는거잖아요. 몇몇 분들이 노래방, 백화점 등은 확진자가 나와도 운영하는데 학교는 왜 개학하기를 반대하냐면서 그냥 등교하기 싫은거아니냐는 말을 하시더군요. 그런 노래방, 백화점 같은 곳은 의무적으로 가야되는 곳이 아니지 않습니까? 내가 좀심하고 안가고 참으면 그만이지만 개학은 다릅니다. 의무사항이고, 나의 의지로 나를 보호 할 수 없는 상황이란것을 오늘 제 눈으로 보고 왔습니다. 제발 어린 학생들의 투정이라고 치부하지 마시고 상황을 제대로 보고 저희의 입장으로 봐라봐주세요. 저희를 잣대라 생각하지 말고 국민으로 봐 주세요. 저희는 실험 대상이 아닙니다. 10대라고 모두가 면역이 강한것도 아니며 10대이기에 무증상인 상태가 더 많을 것입니다. 무증상에서 무증상으로, 그렇게 가족에게로, 사회로 전파될 수 있다고 많은 사람이 생각하고 있습니다. 객관적으로 봐도 그렇지 않을까요? 다시한번 등교를 중단하기를 청원합니다. 등교를 중단하고 온라인 수업이 잘 활용 될 수 있도록 해주세요. 최소한 앞으로 일어날 일에 자세한 대책을 말해주세요.",
  "keyword": [
    "등교",
    "중지",
    "학교",
    "개학",
    "학생",
    "생각",
    "대책",
    "마스크",
    "상황",
    "오늘"
  ],
  "agree": 8960,
  "status": "청원종료"
}