{
  "time": "2020-10-20 06:08:02",
  "begin": "2020-05-22",
  "end": "2020-06-21",
  "category": "인권/성평등",
  "title": "공문서에 관계 없는 관련법을 작성후 이를 근거로 직권남용을 한 장애인복지정책과의 해명을 요구하는 바입니다.",
  "content": "루디아의집 이용인보호자 연대 이태원 클럽 사건으로 인한 코로나바이러스 감염 사례가 급증하는 현시점에서 관련없는 법을 공문서에 작성하고 이를 이용해 아직 행정처벌이 결정되지 않는 상태임에도 무리한 조사를 하겠다며 직권남용을 하신 이유가 무엇입니까? 이미 그전 한차례 금천구에서는( 2020.05.13 오후)예정에도 없던 장애인거주시설.이용인 면담을 하겠다며 공문을 보냈고 다음날 (2020.05.14) 12명 이상의 조사단을 이끌고 루디아의집을 방문했습니다. 장애인시설 대면접촉을 자제 하라는 질병관리본부 정부지침에 따라 보호자 및 모든 방문객의 면회 일체를 금지하고 있던 시설에서는 방문을 믹았지만 금천구에서는 이를 거부 하였습니다.이후 장애인 보호자들의 항의로 돌아간 사실이 있습니다. 이후 장애인 보호자들과 시설에서 코로나 바이러스가 급증하고 있으니 면담 연기 요청을 하였지만 면담을 강행하겠다며 또다시( 2020. 05.19 )금천구청에서는 ( 2020. 05.20(수)-05.21(목)) 장애인거주시설 이용인 면담 조사를 하겠다며 공문을 발송했습니다. 방문거절이 될것을 우려 하신건지 공문서에 현재 면담조사와 해당사항이 없는 법조항을 작성 을 하였고, 이를 근거로 시설과 보호자들의 방문 면담 거부권을 행사하지 못하게 하였으며 ,금천구에서는 루디아의집에 20명 넘는 조사단과 경찰서장까지 대동 하여 면담을 실시하였습니다. 아직 행정처분이 내려지지 않은 상태입니다. 면담 자체가 불가능한 최중증 장애인을 대상으로 본인 의사 표현을 무시한 체 자립주택 신청서를 작성해 가려는 시도(인권침해 해당), 조사단에 참여한 장애인권익옹호기관에서는 어차피 시설폐쇄가 될것이고,구청에서 처분을 내릴것이기 때문에 행정처분이 내리지 않은 상태에서 면담실시를 하는 것이라는 발언,전원 신청서를 작성하지 않아도 직권으로 전원을 시키겠다는 발언을 하였습니다. 이는 분명한 협박과 직권남용입니다. 행정처분이 내려지지 않은 상태에서 면담 실시에 거부권 행사를 못하게 해당사항이 없는 법조항 허위기제,경찰서장을 대동,조사단의 발언,이용인면담이 주된 목적이 아닌 자립주택 신청서를 받아가기 위한 목적의 면담 해명하시기 바랍니다. 장애인 스스로의 신청서가 아니기에 신청서는 반납하시고,이번 면담 조사를 이용인 전원 욕구조사에 활용하지 마시기 바랍니다. 루디아의집 폐쇄 행정절차에 활용할시 명백한 협박과 직권남용으로 인한 행정절차를 진행하는 것입니다. 금천구 공문 내용중 (장애인 복지법)제90조 (과태료)제3항:제 59조의7제6항을 위반하여.현장조사를 거부 기피하거나.업무를 방해하는 자에게 300만원 이하의 과태료를 부과한다. 관련사실무근근거 제59조7(응급조치의무등)6항 누구든지 장애인학대현장에 출동한 자에 대하여 현장조사를 거부하거나 업무를 방해하여서는 아니 된다. 이 항목은 시설에 학대신고가 들어와 현장조사를 거부했을때 적용가능한 부분입니다. 장애인거주시설 이용인 면담조사 공문과는 관련사항 없음. 시설측과 금천구청 해당 담당자와의 통화에서 공문 법적사항 내용을 두고 잘못된 점을 인정했음. 잘못된것만 인정하시면 끝이 아닙니다.금천구청의 협박성을 지닌 관련사항 없는 법 기재로 인하여 장애인 안정성의 이유로 시설과 장애인보호자들이 방문 거부권을 행사하지 못한 부분을 책임 지셔야 됩니다. 또한 지금 시설폐쇄가 진행중인 루디아의 집 존치를 호소 합니다. 루디아의집 시설로 이용인이 입소하기 까지 17년 동안 집에서 가족들이 돌보다가 가정의 경제적 문제와 가족 구성원의 육체적 / 정신적 문제로 인하여 시설을 알아보는 도중 수도 없는 방문 및 전화상담을 하였고, 주위의 협조 등 고생 끝에 뜻에 길이 열려 루디아의집에 마침내 입소하여 현재까지 11년간 건강하고 평온하게 행복한 생활을 하고 있었다고 할 수 있습니다. 2014/17/19년 일부 몰지각한 선생님에 의한 감금 폭언 폭행 등등(인권침해) 일어나서는 안 되는 문제가 발생하여 급기야 현재 시설폐쇄 조치를 진행 중이며 이는 시설 이용인과 보호자에겐 고통일 뿐입니다. 루디아의집에 1차~2차 행정조치 시설장 교체, 3차 시설폐쇄를 진행 중이며 법령에는 이해하고 있지만 후속 조치에는 따를 수 없는 입장입니다. 왜냐하면 루디아의집에서 세 차례에 걸쳐 지원금 횡령과 감금, 폭언 및 폭행 등 루디아의집 이용인들이 비인간적 인권유린을 당하는 일의 불미스러운 일이 일어나는 동안 관할 시/구청장과 담당자는 시설장 교체 및 행정조치만을 처리하고 보호자들에게는 은폐했습니다. 또한, 시설 정상화에 불성실했으며 보호자에게 단 한 번도 루디아의집의 문제점을 알린 사실이 없었습니다. 시설장이 시설의 정상화 노력차원에서 시/구청관계자와 인권위 등에게 도움을 요청했을 당시 담당관리자들은 폐쇄는 없다고 했으나 지금은 행정적 및 원론적인 말만하고 폐쇄로 진행 중입니다. 이와 같은 결과는 결국 시설 이용인과 보호자를 피해자로 만들었습니다. 국민의 세금으로 삶을 살아가는 관료들은 국민의 고난을 극복할 수 있도록 도움을 주며 노력을 해야 하는데 편의주의 적으로 법에만 의존하는 게 너무나도 아쉬울 따름입니다. 이번 루디아의집 사태로 서울시청/금천구청 담당자는 책임을 모면할 수 없다고 생각합니다. 중증장애인은 누군가에게 평생 동안 매일 24시간 보살핌을 받아야 하는데 보호자의 입장에선 현재 탈시설 정책의 대안 책들이 이용인에겐 완벽하지 않아 불안하고, 계획성이 불확실해 보여 행정적으로 보여주기 식이라고 생각듭니다. 1. 탈시설 시 문제점 타시설이 포화상태이기 때문에 기약 없이 대기하다가 입소가 가능한지 가늠할 수 없으며 입소가 가능하더라도 적응의 문제가 발생할 수 있으며 적응하지 못하면 또 타시설로 전전해야 할 것입니다. 이는 제 2~3의 인권침해 가능성이 있습니다. 2. 임시시설 입소 시 임시시설에서 어떻게 케어를 해줄지 의문이며 말 그대로 임시인 시설이기 때문에 인권침해에 대한 노출도가 더 높다는 인식이 커서 불안합니다. 또한 그 뒤, 타시설로 입소할 수 있다는 보장이 없습니다.(현재 타 시설에는 입소 대기자가 줄줄이 있음) 그러므로 임시시설에 있는 동안 제 2~3의 인권침해를 당할 수도 있다고 생각합니다. 일례로 문화일보 2019년 4월 19일자 기사내용을 들자면 활동지원자 부실관리 실태현황으로 50시간만 수료 시 자격증 취득, 장애유형별 교육 미흡, 내용도 약자보호 형식적, 학대 등의 인권강의는 2시간뿐, 전문성 처우개선 이뤄져야.... 이러한 문제로 인해 시설 이용인 보호자들은 불안하고 있습니다. 3. 활동지원 서비스로 집에서 보살핌 시 부모의 같은 경우 가정의 경제적 생계유지 및 체력적인 문제로 큰 부담입니다. 활동지원 서비스는 단 월 120시간으로 나머지 600시간이 매 달 보호자에게 전가된다면 제대로 경제활동을 할 수 없는 가정은 경제적으로 파탄날수 있습니다. 시설장과 관리자들은 루디아의집을 강도 높게 재정비하여 가해자 처벌 및 해고 조치하고 남아있는 선생님들에게 철저히 인권침해 예방교육을 실시할 것이며, 시설의 사각지대를 없애도록 CCTV를 설치하고 시설관리자와 보호자연대가 서로 간 지속적으로 이용인의 관찰 및 상태를 공유하며 봉사활동을 하면서 모니터링 할 예정입니다.(루디아의집 관계자와 보호자연대의 합의내용) 어떻게 보면 지금까지 루디아의집을 이용하면서 항시 건강한 모습을 볼 수 있었으며 보호자는 경제활동을 할 수 있어서 행복한 생활을 했다 할 수 있었지만 시설폐쇄가 된다면 또 다시 하루하루를 정신적/경제적으로 힘겨움과 고통만이 남은 삶으로 여생을 살아 갈 것입니다. 명지산 자락아래 산새 좋은 청정지역에서 의료재활치료를 받으며 돌봄 받고 생활 가능한 현 루디아의집의 환경에 준하는 시설이 모든 완성체가 이루어질 때까지 시설폐쇄 유보를 간곡히 대통령님께 호소합니다.",
  "keyword": [
    "관계",
    "해명",
    "직권남용",
    "시설",
    "보호",
    "디아",
    "루디아",
    "보호자",
    "장애",
    "이용"
  ],
  "agree": 605,
  "status": "청원종료"
}