{
  "time": "2020-10-20 06:07:13",
  "begin": "2020-05-21",
  "end": "2020-06-20",
  "category": "육아/교육",
  "title": "유치원 학급편성 기준 변경",
  "content": "안녕하세요? 저는 2세, 6세 두 아이의 엄마입니다. ‘코로나 19’확진자가 점차 줄어들며 사회적 거리두기에서 생활 속 거리두기로 전환되고 차츰 안정되는 듯 하였으나, 이태원 클럽발 코로나 확산세에 또다시 확진자가 증가하고 있는 추세입니다. 이에 학급당 인원이 10명 이하인 유치원은 27일부터 매일 등원하고, 10명을 초과하는 유치원은 긴급돌봄 유아를 포함 10명이내 2~5부제 등원수업을 한다고 합니다. 4월 20일 정례 브리핑 시 정은경 질병관리본부장은 코로나 19 확산을 단기간에 종식하기 어렵다고 밝히면서 ‘코로나19가 유행과 완화를 반복하다가 겨울철이 되면 바이러스가 생기기 좋은 환경에서 대유행으로 이어질 가능성이 있다고 본다’고 경고하였습니다. 또한, NYT의 13일 오후8시(현지시간)보도에 따르면 마이클 라이언 WHO 긴급준비대응 사무차장은 이날, 스위스제네바 WHO본부에서 열린 언론브리핑에서 “코로나 19가 절대로 사라지지 않을 가능성이 있다”고 경고했습니다. 5세~7세는 동일한 연령이라도 그 소속이 어린이집인지 유치원인지에 따라 긴급돌봄 기준이 다르게 적용됩니다. 유치원은 긴급돌봄 대상자가 맞벌이, 한부모,조손,저소득층,임산부,환자가족, 장애가족 등으로 한정되어 있습니다. 하지만 어린이집은 기준이 명확하지 않기에 보건복지부에 따르면 지난달 27일 기준 이미 전국 어린이집 아동 열명 중 여섯 명에 가까운 57%의 인원이 긴급보육을 통해 등원하고 있다고 합니다. 한국의 코로나 대응체계는 해외에서 극찬하고 있지만 과연 지금 교육계에서는 코로나 대응체계가 매뉴얼대로 잘 이루어 지고 있는것일까요? 코로나19 초기에 초중등은 개학일자가 공지된 반면 유치원은 무기한 연기였습니다. 왜냐하면 올해 놀이중심교육과정으로 바뀐 것이 의미하듯이 유아는 온라인 수업을 통한 학습이 현실적으로 불가능하며, 유아 주도적인 놀이를 해서는 안 될 환경이기 때문입니다. 서두가 길었는데 청원의 본론을 말씀드리겠습니다. 현재 초등학교 학급편성 기준은 (시기준) 한반에 30명인데, 유치원은 만3세 16~18명, 만4세 22명, 만5세 26명이며 이마저 학급편성 후 초과인원이 2명 이하일 경우 전체 인가범위 내에서 초과편성 가능합니다. 그래서 때로는 (읍.면.동에 따라서) 초등학생 학급인원보다 유치원 만5세 학급인원이 더 많은 웃지 못할 헤프닝도 발생합니다. 코로나19가 겨울에 이어질 수 있으며, 절대로 사라지지 않을 가능성이 있다고 하는데 백신이 개발되었다고 하여도 또 다른 변종 바이러스가 생기지 말라는 법이 없습니다. 그때마다 무기한 휴원, 또는 5부제를 해야 하는지요? 상황이 여의치 못하여 기관에 보내다가 어린이집 또는 유치원에서 돌봄 공간 부족으로 가이드라인 보다 많은 인원을 수용하다가 확진자라도 생기면 그것은 교사의 잘못인가요? 유치원의 잘못인가요? 아니면 맞벌이로 인해 어쩔수 없이 아이를 보낸 부모의 잘못인가요? 그리고 코로나 19가 아니더라도 한반에 26명에서 최대 28명(만5세 기준)인 학급에서 아이가 놀이에서 배움을 얻을 수 있게 교사가 아이들의 흥미에 관심을 가지며 놀이를 촉진시켜줄 수 있을까요? 집에서 두명 보기도 힘든데, 아무리 교사가 전공자라고 하지만 28명이 한꺼번에 말하는데 놀이중심이 가능할까요? 구글 설립자인 ‘래리페이지,’세르게이브린, 아마존 창립자 ‘제프존스’모두 몬테소리 마피아라고 합니다. 한국에서도 놀이중심마피아가 나올수 있도록 유치원에 대한 장기적인 안목이 필요합니다. 포스트코로나를 대비하고, 또한 진정한 놀이중심 교육과정으로 거듭날 수 있도록 유치원 학급당 편성기준 인원을 지금보다 더 적은 인원으로 수용할 수 있도록 간곡히 부탁드립니다.",
  "keyword": [
    "학급",
    "기준",
    "유치원",
    "코로나",
    "인원",
    "놀이",
    "긴급",
    "아이",
    "중심",
    "편성"
  ],
  "agree": 1372,
  "status": "청원종료"
}