{
  "time": "2020-10-20 06:08:39",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "육아/교육",
  "title": "개학 연기가 절실합니다. 개학현장을 직접 검토해주세요.",
  "content": "저는 저번주 개학으로 3일동안 등하교를 무사히 마친 고3 학생입니다. 이번주부터는 차례로 다른 학년도 개학을 실시한다고 하는데, 현 등교개학에는 문제점이 너무나도 많습니다. 하지만 2020년도 현 교육부는 현장에서 생기는 각종 오류를 전혀 검토하지 못하고 있습니다. 1. 현재 학생에게 실시되고 있는 교육부 측 자가진단은 전혀 도움이 되지 않습니다. 고3을 포함하여, 학생들 중엔 기저질환을 앓고있는 학생들이 많습니다. 쉽게 기침이나 발열감, 설사 및 인후통을 동시에 겪고 있는 학생이 많고, 혹시나 하는 불안감에, 그리고 기준이 명확히 서지않아 체크해야하나 싶은 생각에 체크를 했다가 등교거부가 되는 학생들이 많습니다. 본인이 확실하게 코로나 증세가 아니라고 판단하여 등교개학을 하더라도 증세가 조금만 보이면 어떤 학교에서는 귀가조치를 권유하고, 어떤 학교에서는 증세가 나더라도 방치하여 수업을 듣게하는 경우가 대부분입니다. 전자의 사례는 더더욱 왜 개학을 하는지 알 수 없게 됩니다. 온라인 개학은 그 날 수업 진도라도 나갈 수 있었지, 귀가 조치를 당하면 당일 수업을 본인만 못 듣게 되는 것이니까요. 후자의 사례라면 뒤늦은 검사로 인해 코로나 바이러스가 이미 퍼졌을 가능성이 다수 존재하게 됩니다. 2. 학교 건물 및 수업 구조 상 개학 환경은 좋지 않습니다. 저희 학교는 한 반에 학생수가 약 20명 정도로 인원이 적지만, 그 인원 수용이 딱 적당할만큼 교실도 작은 학교입니다. 책상을 띄워 시험을 치듯 앉더라도 앞뒤 간격은 가까우며, 한국 날씨 특성상 문을 열고 있으면 다음 날엔 감기몸살로 고생해서 귀가조치 당하는 학생이, 문을 닫고 있으면 더움을 호소하는 학생이 나옵니다. 또한 대다수의 학교 건물에는 엘레베이터가 없습니다. 건물이 3층을 넘어서도 평소 힘들어하는 학생이 있는데, 마스크를 끼고 있으려니 더합니다. 힘들다며 등교나 쉬는시간, 이동시간 동안 마스크를 잠깐 벗고 호흡을 거칠게 쉬는 학생은 물론, 선생님들께서도 수업을 들어가실때 호흡을 거칠게 하시며 수업 시작 몇 분 간은 제대로 된 수업이 이루어지지 않습니다. 머리에 산소가 부족한데 수업이 제대로 들어올 리가 있나요. 몇몇 학생들은 코로나 바이러스로부터 자신을 지키기 전에 산소 부족으로 기절까지 할 지경입니다. 고3 학생이니 당연히 성적 중요합니다. 그러니 체육 수업을 피할 수 없습니다. 특히 체육계열 고등학교는요. 체육 수행평가로 인한 활동, 혹은 체육계열 고등학교를 진학하면서 하게되는 운동, 훈련 중에도 마스크 착용을 필수로 해야합니다. 수업이 힘들어도 착용하지 않아 '혹시나' 걸리면 '학교 탓', '선생님 탓', '마스크를 끼지않고 부주의하게 활동한 학생 탓'이 되니까요. 그럼에도 불구하고 교육부는 거친 체육 활동 자제 달랑 하나의 권장사항만 두고, 명확한 해결방안을 제시하지 않고 있습니다. 3. 점심, 쉬는시간 확대를 위한 수업시간 단축의 문제점 교육부는 한 번이라도 사회적 거리두기로 생기는 간격으로 인해 벌어지는 시간적 요소를 생각해보셨습니까? 점심시간에는 학생끼리 지그재그로 앉아야하니 급식실이 학생을 수용할 수 있는 수가 절반으로 줄어들고, 배식을 받을때도 사회적 거리두기를 지켜야하니 줄이 길어져 대기시간도 늘어납니다. 쉬는시간도 마찬가지입니다. 학생끼리 사회적 거리두기를 지키면서 화장실을 쾌적하게 이용해야하니, 많은 학교가 수업시간을 몇 분 단축하고 쉬는시간과 점심시간을 늘리는 방식을 채택하고 있습니다. 원래 50분 수업이었던 고등학교 과정이 40분대로 단축되면서, 적응하지 못한 선생님들과 학생들은 애매한 수업 끊김에 사소한 불편이 생겼고, 그렇게 단축을 해서 점심시간을 늘렸는데도 점심시간은 턱없이 부족합니다. 학교에 고 3, 한 학년만 있는 데도요. 몇몇 선생님께서는 빨리 먹으라며 화를 내시기도 합니다. 다음 학년이 개학하면 수업시간을 더 줄이고 점심시간을 훨씬 더 늘리게 될 것 같다고 생각하는 학생, 선생님들이 계셨고요. 선생님들이 화를 내신 이후로 눈치를 보며 급하게 먹으려는 학생도 늘었습니다. 점심을 다 먹고나면 양치를 해야하니 학생들은 또 칫솔, 치약 챙겨서 화장실로 우르르 향합니다. 아무리 쉬는시간, 점심시간 사회적 거리두기 잘 지켜도 양치 시간만 되면 다 무용지물입니다. 입을 헹구고 닦아야하니 마스크 벗고 돌아다니고, 양치하면서 돌아다니고, 반 들렀다 와야하니 각 반 학생들 다 모여있고, 양치만 하기 적적하니 마스크 벗은 상태로 대화합니다. 4. 등, 하교 시의 이동수단 이용, 등교시간 문제 서울, 경기도 쪽은 몰라도 많은 지방 학교는 9시 등교제가 아닙니다. 원래부터 8시까지 등교인 학교도 있었고, 8시 30분, 7시 50분, 학교마다 등교시간 많이 다릅니다. 생기부에 '지각'처리는 되지 않지만, 학교 내에서 청소 등의 벌을 줄 수 있는 교내규칙으로 자리잡아 있습니다. 이 규칙을 지키면서 학생들 등교 시에 열감지도 해야하고, 손소독제도 바르게 해야하고, 나란히 서있지 못하게 간격 띄워서 등교할 수 있도록 선생님들 아침부터 나와서 지도감시 하고 있어야하고.... 이런 등교 시간의 모습이 아직도 마냥 '우리 아이들, 그래도 참 잘한다. 기특하다.' 같은 모습으로만 보이시나요? 등교 시간이 출근 시간이라 안그래도 복잡한 도로에 버스보면 직장인들, 인근 학교 학생들 옹기종기 모여 만차로 이동하는걸 보고 있으면 한숨이 나옵니다. 교육부는 이런 등하교 시 발생하는 이동수단 내 감염을 언제까지 '괜찮을 것이다'라는 추측으로만 바라보고 있을건가요? 5. 코로나 확진자 발생 시, 해당 학교 및 인근 학교 전체 귀가 조치 및 개학 연기 문제 3일동안 개학만 했을 뿐인데, 고등학생 확진자들이 몇몇 나와 인천을 포함하여 여러 곳에서 학생들을 귀가조치 시키거나, 다시 일주일 정도 개학연기를 진행하는 고교들이 나온 것으로 알고 있습니다. 이에 따라 당연히 몇몇 학교를 다니고 있던 학생들은 모의고사를 치루지 못했고요. 고 3 모의고사, 의미가 큰 시험입니다. 한 지역의 학생들이 빠지니 당연히 성적 산출에도 영향이 갈 것이고요. 그 지역 학생들은 제대로 된 환경에서 모의고사를 치루지도 못했으니, 또 날렸다고 볼 수 있겠네요. 귀가 조치를 넘어서 개학연기를 한 학교는 안그래도 빠듯한 일정이었는데, 더 빠듯해졌고요. 약 두 달 안에 1학기 생기부 및 성적 산출을 마감해야하는데, 겨우 일주일이어도 수업 진행과 수행평가에 있어서 다른 학교에 비해 차이가 심해집니다. 교육부는 이런 학교를 위해서 생각해둔 대책 방안이 있으신가요? 6. 코로나 확진 학생의 '생기부' 문제 자가 격리만 2주, 아픈 것도 서러운데 완치해서 학교까지 나오려면 한달은 걸립니다. 위에서 말했듯이 이번학기 생기부 7월, 8월까지 끝내야하고요. 만에 하나 코로나에 걸려 완치를 하더라도, 퇴원하고 나면 최소 중간고사, 중간 수행평가는 다 물건너 가있을텐데 이런 경우도 평소 진행되던 일반 병결처럼 넘기실건가요? 시간이 더 지나고나서, 등교 개학을 하지 않았으면 감염이 되지 않았을, 외출 자제를 잘 지키던 학생들의 고통은 교육부에서 어떻게 책임져주실 수 있으신가요? 감염된 학생들에게 생길 편차를 어떻게 대처할지, 세워둔 계획이 있으신가요? 7. 교육부와 선생님들간의 조율 문제 많은 선생님들께서 공감하시리라 생각합니다. 하다못해 며칠전에라도 연락을 주면 될텐데, 항상 지령은 당일 내려오고, 전날에 내려오고... 학생이 물어봐도 교육부에서 내려온 지침이 없으니 선생님들 섣불리 판단할 수도 없고 모르겠다라는 말씀만 반복하십니다. 옆 학교는 교육부에서 자가진단 결과산출을 오전에 한다는 것도 모르고 항상 귀가 후 자가진단 평가를 시켰다가 교육부에 전화가 내려왔다고 합니다. 사소한 부분부터 큰 부분까지 교육부가 제대로 된 메뉴얼을 주지 않고 그때그때 뉴스로만 툭툭 내뱉고, 선생님들은 뉴스로 교육부 지침 듣고... 언제까지 그런 방식으로 선생님들께 지침 내리실건가요? 이번 달까지? 이번 학기까지? 이번 년도? 앞으로도 뉴스로만, 전날, 당일 전화로만 선생님들께 지침 내려주실건가요? 보건선생님이 학교에 한 분만 계시는 학교는 어떻게 하실건가요? 밀려오는 학생들, 선생님들 물음에 이렇게 응답하라고 만들어주신 메뉴얼은 있으신가요? 아니면 각 학교에 보건선생님을 더 늘리겠다고 구체적으로 세우신 방안이 있으신가요? 8. 마스크 보급 문제 학생들 앞으로 학교 쭉 다니면서 1인 마스크 하루에 최소 한 장씩은 사용하게 될텐데, 몇 몇 소외계층 학생들에게는 생활지원보조금으로도 부족합니다. 가정에 학생이 두 명이라면 그 부담감이 두 배가 되고요, 세 명이면 그 부담감이 세 명이 됩니다. 아이들을 개학하기 위해서는 아이들이 한 달에 사용하는 마스크, 약 20개(고등학교의 경우 주말 보충의 문제도 있으니 약 30개) 지원 정책이 추가로 필요하다고 생각합니다. 이는 모든 가정에 주자는 말이 아닙니다. 제발 해당 부분도 검토해주세요. 이외에도 등교 개학에 문제점이 참 많습니다. 개학을 하면서 제일 걱정됐던 부분은 초등학생 친구들의 등교와 다른 학년 등교 실시였습니다. 고3들도 쉬는시간, 점심시간 후 화장실에 모여 마스크 벗고 얘기나누고, 아무리 잘 통제되는 상황이라 하더라도 점심시간만 70분이 넘게 걸리는데 아이들은 오죽할까요? 아직 한창 성장해야하는 아이들이 개학하다가 혹여 코로나에 감염될까봐 동생 없는 저도, 제 친구들도, 저희를 수업하시는 선생님들도 계속 걱정합니다. 아이들의 가정 환경에 꼭 학교와 같은 시설에서 식사를 해결해야하고, 돌봄이 필요한 환경이라면 그런 교내 돌봄 시설이나 외부 돌봄 시설을 확대하는 등의 방안을 검토할 수 있는데도 초등학생 아이들의 개학을 미루지 않는 것은 초등학생 자녀를 둔 부모님들의 걱정을 전혀 바라보지 않겠다는 확고한 벽처럼 느껴지기만 합니다. 누구보다도 아이들의 안전과 교육을 신경쓰셔야 할 분께서는 K-에듀를 보여주자고만 하니 답답합니다. (해당 기사 링크 첨부) 다른 학년이 개학하면 수업시간 확보를 위해 등교시간을 더욱 일찍 조정하겠다고 하고, 점심시간을 확보해야하니 수업시간을 줄이겠다고 하고, 점심시간이 늘어나니 하교 시간이 단축됩니다. 학교 새벽 일찍 가서, 수업 조금 듣고, 화장실 거리두기 하면서 가자고 쉬는시간 몇 십분으로 늘리고, 밥을 한시간, 두시간하고 집에 돌아오는게 정말고 바람직한 등교 개학의 모습인지 의문이 듭니다. 저와 같은 학생들에게 필요한 것은 등교 개학으로 이루어지는 수업 진행이 아니라, 온라인으로도 안전하고 원활하게 이루어질 수 있는 수업환경과 대학 입시와 관련된 문제점들의 보완, 가정 내 문제환경으로 인한 학생들에게 수업을 받을 수 있는 안전한 쉼터, 보호처를 만들어 주는 것입니다. 제발 친구들과 아이들의 개학을 다시 한 번 신중히 생각해주세요.",
  "keyword": [
    "개학",
    "직접",
    "절실",
    "학생",
    "시간",
    "학교",
    "수업",
    "등교",
    "선생님",
    "교육"
  ],
  "agree": 1419,
  "status": "청원종료"
}