{
  "time": "2020-10-20 06:07:44",
  "begin": "2020-05-22",
  "end": "2020-06-21",
  "category": "인권/성평등",
  "title": "\"지난 익산 *** 직장 괴롭힘 따돌림 및 성희롱 성추행 사건 \" 20대 여성 극단적 선택",
  "content": "지난 3월17일 저녁9시37분경 익산 ***공장에 재직중인 꽃다운나이 22살 故서** 자신이 거주하던 아파트 15층 높이에서 투신자살하는 사건이 있었습니다.... 고인이 떠난 방 안에서 직장 내 괴롭힘을 암시하는 유서 넉 장이 발견됐습니다.2년 넘게 자기가 다니는 공장이 너무 싫었다는 고인.죽는 게 너무 무서워 술의 힘을 빌어 떠난다는 유서에는 절박함이 묻어납니다.고인이 세상을 등진 지 두 달,그간 제기됐던 사내 유언비어와 집단 따돌림 등 직장 내 괴롭힘 의혹 외에 성희롱 및 성추행을 당했다는 정황이 새로 제기됐습니다... 이 문건에는 고인이 숨지기 1년 전 쯤, 당시 상사였던 간부 A 씨와의 비화가 등장합니다.어깨와 허리 등 신체 일부를 만졌다며 지인에게 고충을 토로했고, 퇴사까지 고민했다는 진술이 적시돼 있습니다.성추행 의혹은 여기서 끝나지 않습니다.이번엔 다른 간부 B 씨의 이름이 등장합니다.고인이 기계 고장으로 도움을 요청하자 간부 B 씨가 땀을 흘리며 다가와 성적인 농담을 했다는 겁니다.차마 보기에도 민망할 정도로 수치심을 자극하는 단어가 나옵니다.이같은 의혹은 과연 사실일까? 고인이 숨지기 전날까지 자주 연락을 취했던 친구도 비슷한 정황을 암시하는 말을 합니다.[故 서** 씨 직작동료 및 친구의 발언 : \"**이는 가만히 서있는데 말 걸면서 오셔가지고 브래지어 끈 뒤쪽 막 쓰다듬기도 하고요. (한번이 아니고 여러 번 그랬대요?) 네, 저한테 성추행 아니냐고? 아 빨리 회사 관두고 싶다고요. 아픈데도 사람 부족하니까 일하러 나오라고 그러고요. 애가 생리통이 엄청 심했는데 그것 때문에 조퇴하려고 해도 그거 못 참냐고...\"]문건에 등장하는 간부 A 씨의 경우는 1년 5개월 전 정리 해고됐고, 간부 B 씨는 지금도 회사에 다니고 있습니다.회사 측은 A 씨의 정리 해고는 다른 이유 때문이고, 고인과 관련된 성추행 의혹은 전혀 확인되지 않았다는 입장입니다.[공장 관계자의 발언 : \"18년 12월 말에 퇴직하셨고요. (퇴직은 왜 하신거에요?) 업무평가, 근무태도 등 종합적으로 판단해서 회사에서 사직을 권고했었고 퇴사 사유에는 그런 건(성추행)과 관계된 내용은 없더라고요.\"] 유서 내용에는 직장동료인 송xx 직장팀장인 한xx 이 두사람의 이름이 언급되었고, 그 두사람에 의해 고인이 스트레스와 심한 괴롭힘 때문에 많이 힘들어 하였습니다. 한xx팀장이라는 사람은 故서**씨에게 일주일동안 사무실로 불러 시말서를 쓰게 하여서 정신적 스트레스를 주게 하며 압박감과 모욕감을 주었습니다... 또한 송xx라는 사람은 故서**씨에게 폭언과 직장내에서 수많은 사람들에게 이간질을 하고 뒷담화를 수없이 하여 故서**씨를 정신적 충격을 주게하며 많이 힘들게 하였습니다.... 아직까지도 ***은 공식적인 사과를 하지도 않으며 인정을 하지않고 회피하려고만 하고 있다.... 고인의 유가족은 정확한 진상규명과 공식적인 사과를 요청하는 바이다.... ***은 \"최근 추가로 제기된 2018년 10월 성희롱 사건은 당시 회사가 인지하지 못한 건\"이라며 \"최근 유족의 문제 제기로 인지하게 됐으며 즉시 조사를 착수, 현재 조사 및 징계를 위한 절차가 진행되고 있으며 엄정하게 처리한 뒤 결과와 내용을 유족들에게 투명하게 공개하겠다\"고 밝혔다. 고인의 유가족은 정확한 진상규명과 공식적인 사과를 요청하는 바이다.... 지난 SBS 궁금한이야기y 2020.**.** 방영한 ***화 익산*** 故서**씨에 대한 이야기가 나옵니다. (익산에서 *** 회사를 다니던 제 동생 서**이 3월 17일 저녁 9시 37분경 자신이 거주하던 아파트 15층 높이에서 투신 자살하였습니다. 사망 직전 고인이 작성한 유서가 총 3장 발견되었습니다. 유서 속에는 *** 회사의 명칭과 직장 상사였던 두 사람의 이름이 적혀 있었습니다. *** 너무 싫다, 다닐 곳이 아니다, 나 좀 그만 괴롭혀라, 적당히 해라, ~~xx언니 나에 대해 뭘 안다고 떠들어, 지친다, 한 마디도 못 하는 내가 싫다 등 회사 생활에서 받은 스트레스에 관한 이야기가 대부분이었습니다. 그 회사 측에서는 아무런 대답이 없습니다... 제 동생은 이미 세상을 떠났지만, 남은 가족들은 갑작스러운 고인의 죽음이 믿기지 않습니다. 가족들에게 너무 미안하다며, 자신은 죽어서도 지옥에 가서 천벌 받을 거라고 글을 쓰면서도 끝내 자살을 택할 수 밖에 없었던 고인 그리고 ***과는 어떤 관련이 있는지 모든 사실이 가감없이 경찰 조사가 이루어질 수 있도록 SNS으로 이 글을 올립니다. 부디 널리 퍼트려주세요.) [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "익산",
    "성희롱",
    "직장",
    "고인",
    "회사",
    "사람",
    "간부",
    "성추행",
    "유서",
    "의혹"
  ],
  "agree": 2298,
  "status": "청원종료"
}