{
  "time": "2020-10-20 06:09:08",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "보건복지",
  "title": "비싼항암비가 아닌 암과의 싸움만 하게해주세요",
  "content": "저는 폐암 4기 환자의 보호자입니다. 암과의 전쟁에서 비급여 치료제 때문에 높은 치료비를 감당하지 못해 제때 항암치료를 받지 못하거나 포기하신 분들이 많습니다. 비급여 항목을 모두 급여로 바꾸기는 힘들겠지만 상황적으로 우선 치료제가 있다면 급여적용이 되어 치료비와의 싸움은 하지 않길 바라며 청원을 올립니다. 한달 전 어머니께서 목 임파선쪽에 혹이 만져진다 하셔서 병원검사를 받게 되었습니다 이미 임파선에 전이가 된 폐암 4기라는 진단을 받았습니다 임파선 전이때문에 수술이 안되고 항암만 가능하다하여 바로 유전자검사에 들어갔습니다. 검사 결과 다행이라는 표현이 참 슬프지만 표적항암치료를 할 수있는 EGFR변이가 나왔는데 하필 T790M변이가 같이 나왔습니다 폐암에서 EGFR변이가 나오면 표적치료를 할 수 있고 급여가 되는 1세대약인 이레사와 2세대 지오드립 약으로 저렴하게 치료를 받을수 있답니다. 하지만 엄마한테서 나온 T790M변이는 1.2세대 항암제를 사용후 나오는 내성유전자로 이상하게 항암을 한번도 하지 않으신 어머니에게도 나온거였습니다..ㅜㅜ 이 변이때문에 쓸수있는 항암제는 3세대항암제인 타그리소인데요, 이걸 급여로 치료를 받으려면 1.2세대 항암제를 쓰고 내성이 생긴후 쓰면 급여로 쓸수있다고 합니다. 하지만 변이가 이미 나온 사람은 바로 3세대를 써야하고 비급여가 적용이 되어 3주기준 치료비가 640만원이나 되어버렸습니다. 감사하게도 혈액암 협회에서 표적치료제 타그리소를 1차로 사용할시 190만원을 지원해주신다하니 3주기준 450만원으로 조금 줄어들었지만.. 1년이면 7600만원 치료 기간이 1년이 될지 2년이 될지 모르는 상황에 3주에 450만원이란 치료비는 막막하기만 합니다. 하지만 급여가 되면 3주기준 34만원에 치료를 받을 수 있습니다. 일년이면 580만원 10배가 넘는 엄청난 차이입니다. 이 항암제를 급여로 치료를 받기 위해서는 이미 내성이 있는 1세대 치료제를 써서 암이 커지거나 전이가되면 그때서야 급여로 처방이 된다고 합니다. 급여 처방을 받으려면 목숨을 가지고 해야하는 도박인거죠. 1세대 약을 쓰는 도중 암이 다른곳으로 전이가 될 수도 있기 때문입니다. 폐암4기라는 가슴 무너지는 진단을 듣고도 중증환자지원으로 95프로를 지원해준다하여 그래도 치료비에 대한 걱정없이 치료에만 집중할수 있겠다고 기대했었습니다. 하지만 어머니처럼 어쩔수없이 3세대 타그리소 항암제를 처음부터 써야하는 환자들은 암과도 싸우고 높은 치료비로도 싸워야합니다. 비싼치료비를 알게 되신 어머니는 아휴..하고 어쩔 수 없는 한숨을 쉬셨습니다. 거기에 돈 걱정말고 치료에만 집중하자며 저는 이야기했지만 현실은 너무 힘든 상황입니다. 높은 치료비로 언젠간 중단을 해야될지 모르는 상황입니다 치료를 멈출수도 없고 그렇다고 450만원이란 치료비를 매달 계속 감당하기는 불가능한 상황입니다 항암치료제가 있음에도 비싼 치료비때문에 치료에 못들어가고 있는 환우들이 너무 많습니다. 비싼 치료비때문에 자신과 맞지 않는 임상을 눈물을 삼키며 참여해야하는 환우들이 많습니다. 암과 싸우는 환자들에게 비급여 항암제의 벽은 너무나 높습니다. 어쩔수 없이 3세대 항암제나 면역항암제를 처음으로 써야하는 환우들에게 급여로 처방이 되게해주세요. 치료제가 있음에도 높은 치료비때문에 치료를 못하는 환자들을 도와주세요. 비급여항암제들이 급여로 될수있게 도와주세요. 타그리소와 키트루다가 대표적인 비급여항암제입니다. 날로 암환자가 늘어나고 있는 현실에서 치료제가 있는데도 치료를 받지 못하는 이 슬픈 상황은 없어졌으면 합니다. 비싼 치료비때문에 평생 불효자가 되지 않게 해주세요",
  "keyword": [
    "치료",
    "급여",
    "항암",
    "항암제",
    "세대",
    "때문",
    "상황",
    "비급",
    "환자",
    "전이"
  ],
  "agree": 4948,
  "status": "청원종료"
}