{
  "time": "2020-10-20 06:10:52",
  "begin": "2020-05-27",
  "end": "2020-06-26",
  "category": "보건복지",
  "title": "꼭 봐주십시오! 말기암환자의 아들입니다. 급여제도 변경을 위한 호소",
  "content": "다음은 저희 아버지 께서 쓰신 호소문입니다. 효과적으로 복용중이었던 항암제를 더 이상 처방받지 못하는 상황에 대한 호소문 전립선암 말기 투병중인 저는 최근 **병원에서 좋은 효과를 보면서 잘 복용중이던 항암제를 병이 악화되지도 않았는데 더 이상 처방해줄 수 없다는 청천벽력 같은 소식을 접한 후 답답하고 절박한 상황에 대해 어디에 호소해야 할 지 몰라 도움을 요청드립니다. 저는 2017년 6월 2일 뼈전이 된 상태로 전립선암 말기 진단을 받고 ****병원에서 수술을 받았습니다. 병원기록상 이때 울트라셋이라는 진통제를 처방받았습니다. ->정확한 진통제 처방 시기는 확인이 필요할 것 같습니다. (폐 전이 이후인지, 수술 받고 난 후인지) 2018년 7월경 폐로 전이가 되어 투병중 2019년 ****병원에서 자이티가 항암제를 처방받고 약값으로 환자부담금 30%로 매달 37만여원을 지불하면서 복용을 시작하여 최근까지 치료를 정말 잘 이어왔습니다. 2020년 1월 2일 대구****대학병원에서 마지막으로 자이티가를 처방받아 복용할 때까지 폐로 전이된 것도 다 없어지고 전립선암 수치인 psa수치도 0.5이하로 유지되는 등 저에게는 너무나 희망을 주는 항암제였습니다. 그런데, 최근 **병원에서 자이티가 항암제를 처방해줄 수 없다는 혈액종양내과 교수님의 통보를 받았습니다. 이유는 서울 ****병원에서 과거에 진통제를 처방받았기 때문에 자이티가의 항암제 급여기준에 맞지 않아 급여로 처방이 불가하다는 답변만 받았습니다. 제게 다시 치료할 수 있다는 희망을 준 항암제로 치료를 받을 수 없다는 것은 저에게 청천병력과 같은 소리였습니다. 너무나 답답하고 참담한 마음에 자이티가의 급여기준을 알아보니 ‘마약성 진통제를 사용하지 않는 경우’라고 합니다. 저는 마약성 진통제를 복용하지 않았습니다. 제가 과거에 ****에서 처방받은 진통제는 우리나라에서 마약성 진통제가 아니라고 들었습니다. 그리고, 처방받은 약을 가지고, 급한 마음에 약국으로 달려가 이 약이 마약성 진통제냐고 물어보았을 때도 마약으로 분류되지 않은 진통제고 저와 같은 노인들에게 자주 나가는 약이라고 했습니다. 효과를 정말 잘 보고 있었던 항암제를 복용 중에 하루아침에 끊어버린 결과가 되었고, 더 이상 선택 가능한 항암제가 없어 하루하루 불안한 마음으로 살고 있습니다. 정말 효과 좋았던 자이티가 항암제를 다시 복용할 수 있는 방법을 알려주시기 바랍니다. 항암제를 새로 시작했던 것도 아니고, 좋은 효과로 복용중인 항암제를 제 병이 악화된 것도 아니고 상황이 변한 것이 없는데 갑자기 중단해야 한다는 것은 정말 납득할 수 없습니다. 자이티가 복용을 중단하고 3개월이 지난 지금의 제 몸은 전립선암 수치인 psa수치가 4월달 2.09에서 5월 11일 검사결과 무려 5.98로 치솟았습니다. 현재 암이 악화되고 있어 정말 불안합니다. 제발 자이티가 항암제를 다시 처방받아 제 병을 치료할 수 있도록 도와주시길 간곡하게 부탁드립니다. [전립선암 말기환자의 신약 사용 중 투약중단에 대한 규제 변경의 필요성] 전립선암의 마지막 단계인 전이성 거세저항성 전립선암(mCRPC, Metastatic Castration Resistant Prostate Cancer)으로 진행된 환자들의 마음은 남은 여생동안 인간다운 삶의 질을 유지하면서 가족을 위해 전체 생존기간을 단 하루라도 연장시키는 것이 목표입니다. 그러나 지난해 선별급여 정책이 발표되기 전까지는 치료옵션이 매우 제한적이었고, 비용부담도 큰 상황이었습니다. 제도적 도움으로 치료의 기회는 넓어졌지만, 여전히 기대수명이 1년 정도로 높지 않은 상황에서 환자들이 의지할 수밖에 없는 수단인 항암제를 두고, 병이 진행되지 않았음에도 효과를 보이는 약을 중단해야 하는 상황이 발생하고 있어, 환자를 중심에 두고 규제 변경을 고민해주십사 요청 드립니다. 근거 1. 항암제가 아닌 진통제로 인한 삭감은 국내외 가이드라인과 맞지 않습니다. 암환자는 암치료를 위해 항암제를 투여, 복용하고 있습니다. 그러나 현행 전립선암 말기환자의 치료에서 가장 문제가 되는 점은 항암제의 고가 비용도 아닌, 부수적인 진통제 사용으로 인한 치료중단입니다. mCRPC 질환에서 1차로 사용되는 신약은 엔잘루타마이드(엑스탄디)와 아비라테론(자이티가)이며, 작년 건강보험에서 선별급여 치료제로 적용돼 환자들은 약값의 30%를 부담하며 치료를 받고 있습니다. 그러나 현재 전국적으로 많은 환자들이 항암제 사용 중 동반 처방받게 되는, 또는 항암제 투여 전 통증관리 차원에서 일상적으로 받던 진통제(Weak Opioid, 울트라셋)으로 인해 병원에서 삭감이 발생하고 자부담 100프로가 아니면 더 이상 치료를 유지할 수 없는 상황이 발생하고 있습니다. 진통제 때문에 삶을 포기해야 하는 것이 옳은 건가요? 의사 선생님들의 말씀에 따라 항암제를 잘 복용하면서 CT나 MRI에서 암이 진행되지 않고, 약의 효과를 보고 있음에도 진통제 때문에 약을 끊어야 하나요? 환자 상태가 현재 항암제 일반원칙에서 정하고 있는 질병의 진행에 해당되지 않는다면 약을 계속 처방받을 수 있게 도와주시기 바랍니다. 지난 2020년 1월 건강보험심사평가원 공고 제2019-417호에서 규정한 것처럼, 전립선암 환자의 경우 1)PSA의 진행과 2)CT/MRI 등의 영상학적 소견, 3)임상증상 악화 총 3가지 중 2가지 이상이 확인될 때까지는, 대전제인 항암제 일반원칙과 마찬가지로 병의 진행이 확인될 때까지 기존 약제 사용을 유지하도록 해야 합니다. 다른 항암제 환자와 달리 전립선암 환자는 5%가 아닌 약값의 30%를 자부담하고 있습니다. 이 역시 적지 않은 경제적 부담인 만큼 환자들의 치료를 위해 조금 더 신경써주기 바랍니다. 심평원의 규정 역시 유럽비뇨기학회(EAU, European Association of Urology)의 가이드라인을 근거로 하는 것으로 알고 있습니다. 신약 사용 후 질병의 진행을 판단하고 투역을 중단하는 기준 역시 근거가 된 가이드라인과 동일하게 해석이 되어야 할 것이며, 일관성이 있어야 한다고 봅니다. 그리고 APCCC(Advanced Prostate Cancer Consensus Conference) 가이드라인 에서도 역시나 3가지 기준 중 2가지를 충족하기 전에는 치료중인 약제를 다른 것으로 바꾸지 말라고 권고한다고 되어 있습니다. 국내외 가이드라인 및 심평원에서 제정한 원칙과 맞지 않는 사례가 없도록 개선돼야 합니다. 근거 2. 신약의 임상에서도 진통제 사용여부는 신약사용과 무관했습니다. 신약인 엔잘루타마이드와 아비라테론의 임상연구 3상을 확인해보니, 엔잘루타마이드의 경우 SOC 정도의 진통제 투여가 허용됐고, 엔잘루타마이드와 아비라테론 모두 최초 투여 투여대상 선정 시에 마약성 진통제 동시 사용이 배제되거나 사용한 경험이 있더라도 4주정도의 워시아웃 기간을 갖은 후 연구에 환자를 등록하도록 하였습니다. 이러한 임상 디자인은 투약을 시작하는 대상환자군을 설정하는 기준으로만 해석해야하고, 질병의 진행을 판단하는 것과는 다르게 적용되어야 한다고 봅니다. <Enzalutamide 3상 임상시험 디자인 중> <Abiraterone 3상 임상시험 디자인 중> 근거 3. 식약처는 울트라셋 진통제를 마약성진통제로 분류하지 않았습니다. 우리나라에서는 식품의약품안전처 약제 품목구분 상, 트라마돌(울트라셋)을 마약성 진통제(Strong Opioid)가 아닌 ‘의약품’으로 분류하고 있습니다. 또한 실제 임상현장에서 고용량 NSAIDs를 사용하는 대신 울트라셋 사용이 빈번하고 일반화되어 있는데, 이는 울트라셋의 부작용이 고용량 NSAIDs 보다 적으면서도 통증 조절효과는 비슷하다고 인식되기 때문입니다. 왜 정부 부처마다 진통제를 두고 달리 해석하는건가요? 말기암으로 고통받는 환자들이 NSAIDs 진통제로 부작용까지 겪어야 하나요? 그렇지 않아도 말기 전립선암 환자들은 치료옵션이 부족해 안타까운 상황입니다. 신약의 투여대상 기준이 ‘마약성진통제를 사용하지 않는 경우’ 라고 합니다. 여기에 해당되지 않는 신약 치료 중 저용량 울트라셋의 치료는 규정과 맞지 않는 부분이므로 달리 해석되어야 하고, 또한 치료중에도 앞서 설명했듯이 통증을 비롯한 임상증상 악화 1개 사유만으로 투약을 중단시키지 않도록 보험심사 기준을 명확하게 해주시길 요청 드립니다. 호전되고있던 저희 아버지는 급여 제도 때문에 약을 처방받지 못하여 죽어가고 있습니다. 가난한 서민은 죽으라는 소리입니까? 부디 급여제도를 변경하여 자이티가 약을 처방받을 수 있도록 도와 주십시오. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "진통제",
    "항암제",
    "환자",
    "치료",
    "처방",
    "사용",
    "복용",
    "전립선암",
    "이티",
    "마약"
  ],
  "agree": 778,
  "status": "청원종료"
}