{
  "time": "2020-10-20 06:10:43",
  "begin": "2020-05-27",
  "end": "2020-06-26",
  "category": "안전/환경",
  "title": "5월과 6월에  예정된 국가 고시 및 전문자격증 일체 시험 일정을 연기할것을 요청합니다",
  "content": "안녕하십니까. 저는 현재 5~6월에 예정되어있는 국가고시 및 전문자격증 시험 중 하나를 준비하고 있는 수험생입니다. 이태원 코로나 사태 및 쿠팡 물류센터 감염으로 인하여 5월 26일에는 40명 5월 27일 2시 현재 30명의 확진자가 발생하고 있습니다. 과거 신천지 감염이 대구에서 부분적으로 발생했다면 지금 일어나는 감염은 인구가 밀집한 수도권을 중심으로 감염이 폭발하고 있습니다. 신천지에 이어 전국적인 코로나 감염 2차 폭발이 염려되는 상황에서 K방역의 골든타임을 사수하기 위해서는 이동을 자제하여야 하고 따라서 수십만의 인원이 이동하는 각종 국가고시 및 전문자격증 시험을 연기하는것이 코로나19의 확산을 막는 한가지 방법이 될것입니다. 따라서 다음과 같이 현재 5월~6월에 예정되어있는 각종 국가고시 및 전문자격증 시험들의 연기를 강력히 촉구합니다. 최소 확진자가 한 자리수 이하로 떨어질 때까지 각종 시험들의 일정을 짧게는 2주 길게는 한달이상 연기해야합니다. (5월 6월 시험일정) 5월 30일 순경시험 6월 6일 기자 자격시험 및 8급 공채 시험 예정 6월 13일 서울시 공무원 및 지방직 9급 시험, 산업기사 및 서비스 자격시험 예정 6월 20일 법무사 시험, 소방공무원 시험 예정 6월 27일 입법고시, 해경 1차 시험예정 위에 언급된 시험 외에도 토익이나 한국사 검정능력시험등 여러 시험들이 실시될 것입니다. 정부에서는 행정안전부, 고용노동부, 지방자치단체, 한국산업인력공단과의 빠른 협의를 통해 각종 국가고시 및 전문자격증 시험 연기를 결정해야합니다. 1. 이태원 코로나 사태의 확진자, 접촉자, 감염의심자들 연령대와 각종 국가고시 및 전문자격증 응시연령대가 같다고 할 수 있습니다. 또한 잠복기간이 시험일정과 겹칩니다. - 현재 이태원발 코로나 사태가 터지고 확진자로 판명되는 연령대가 전부 20~30대입니다. 그리고 대다수 감염의심 혹은 접촉자로 분류되는 연령대 역시 20~30대 입니다. 이 연령대는 필수적으로 각종 국가고시 및 전문자격증 응시연령대와 겹칠 수 밖에 없는 상황입니다. 이태원 코로나 사태의 감염의심자나 접촉자들 사이에서 각종 국가고시 및 전문자격증 시험을 준비하는 응시자들이 없다는 보장이 없습니다. 또한 현재 이태원 코로나 사태에 관련된 접촉자, 감염의심자들에 대한 안정적인 관리 및 현황파악이 안되는 상황에서 시험을 강행하는 것은 시험을 준비하는 수험생으로서 시험 강행시 제 옆자리에서 감염자가 시험을 보지 않는다는 보장이 100% 성립할 수가 없습니다. 이런 상황에서 최소 2시간에서~하루 반나절씩 같은 공간에서 시험을 치는 각종 국가고시 및 전문자격증 시험을 강행하는것은 시한 폭탄을 떠 않는 일입니다. 5~6월에 예정된 시험들에 응시하는 인원들이 총 몇백명 단위가 아니라 몇만 몇십만 단위인데... 확실한 안전이 보장되지 않은 상황에서 시험을 강행하는 것은 안됩니다. 더욱이 이태원 코로나 사태로 발생한 확진자를 제외하더라도 감염의심자, 접촉자들의 잠복기간은 최소 2주이며 그 이상이 될수도 있습니다. 이 기간은 필연적으로 5월~6월에 예정된 시험들과 기간이 겹치게 됩니다. 이렇듯 감염의심자, 접촉자들의 잠복기간이 물리적으로 존재함에도 불구하고 시험을 강행했을 시, 시험응시자들 사이에서 추가 감염자가 나오지 않는다는 보장이 없으며 만에하나 응시자들 사이에서 감염자가 나온다면 그 여파와 후폭풍은 엄청날 것이라고 생각합니다. 2. 이태원 코로나 사태의 확진세가 신천지 사태 당시와 비슷하지만 현황파악, 동선파악, 통제 및 관리가 더 어려운 상황입니다. - 이태원 코로나 사태로 발생하는 확진자 증가세가 신천지 사태 당시와 비슷한 추세로 가고 있으며, 정은경 질병관리본부장은 신천지 때보다 전염증가세가 더 강력할 수도 있다고 경고하는 상황에서 시험을 강행하는 것은 무리라고 봅니다. 신천지 당시 신천지 교인들을 중심으로 확산됐으며, 당시에는 명단확보가 가능한 상황에서 통제 및 관리가 이루어질 수 있었지만, 지금 이태원 코로나 사태는 클럽 출입 당시 성명과 전화번호를 허위기재 한 사람도 많고 이로 인해서 전수조사 대상자 7000여명 중 현재 약 2000여명에 가까운 사람들이 연락두절 상태이며, 강남에 위치한 블랙 수면방이란 곳은 현금결제만 이루어지는 곳이라 이태원 클럽보다 출입자 신상에 대한 파악이 더 어려운 상황입니다. 이렇듯 안정적인 관리와 통제를 확신할 수 없는 상황에서 시험을 강행하는 것은 앞서 이야기 했듯이 시한폭탄을 떠않고 무리하게 일을 진행하는 것이며, 도미노 무너지듯 심각한 상황을 초래할 수 있습니다. 더욱이 이태원 클럽에 출입한 연령대와 직업 직군 거주지들이 다양하기에 언제 어디서 추가 확진자가 출몰 할지 모르는 상황이며, 현재 수도 서울이 가장 위험한 상황에 놓여있으며, 전국각지에서 확진자들이 추가 발생하는 상황입니다. 또한 보건복지부에선 클럽출입자 명단이 확실하지 않고 파악이 어려워 대인접촉 금지 전국확대를 검토할 지경입니다. 그리고 이태원 코로나 사태이후 날라오는 문자 수도 대폭 증가하였습니다. 이는 정부에서 지금 상황을 적절히 통제하는 것이 어렵다는 반증이 아닌가 싶습니다. 3. 각종 국가고시 및 전문자격증 응시자들 중 2차, 3차 감염자들이 발생한다면 정부는 이로인해 발생하는 책임과 비판을 어떻게 감수할 것이며, 피해자들에게 어떻게 보상할 것입니까? 수험생들은 마루타가 아닙니다. - 정부에서는 K-방역을 이야기하면서도 K-방역이란 말에 얽매여서는 안될 것입니다. 지금 상황에서는 언제든 대한민국도 싱가폴과 같은 상황이 발생할 수 있습니다. 그런 심각성을 인지하고 있어야하며, 이태원발 코로나 사태가 안정적으로 관리되지 않는 상황에서 응시인원들 숫자가 많은 각종 국가고시 및 전문자격증 시험을 무리하게 진행해서는 안될 것이며, 최소한의 적절한 기간을 두고 연기해야합니다. 선제조치로 연기하지 않아서 혹시나 응시자들 사이에서 감염자가 발생할 시에는 정부는 정말 피할 수 없는 비판과 무한책임에 직면할 것입니다. 5~6월에 각종 시험에 응시하는 수험생들은 정부의 K-방역 성공을 위한 마루타들이 아닙니다. 정부는 이렇듯 확실한 안전이 보장되어 있지 않은 상황에서 대단위의 응시생들이 발생하는 5~6월에 각종 국가고시 및 전문자격증 시험들을 강행하는 것은 이치에 맞지 않으며, 행정편의주의나 K-방역은 실패해선 안된다는 프레임에 갇혀서 잘못된 선택을 해서는 안된다고 봅니다. 수험생들의 안전 및 국민들의 안전을 위해서 다시 한번 시험일정들을 재조정 연기해주시기를 강력히 요청합니다. * p.s: 초, 중, 고등학생들의 개학연기를 정부에서 신속히 결정하여 발표하기를 요청합니다. 학생들과 접촉하는 사람들 중에서 이태원 코로나 사태에 관련된 접촉자나 감염의심자가 없다고 확신 할 수 없습니다.",
  "keyword": [
    "시험",
    "상황",
    "감염",
    "코로나",
    "사태",
    "이태원",
    "각종",
    "문자",
    "전문",
    "응시"
  ],
  "agree": 955,
  "status": "청원종료"
}