{
  "time": "2020-10-20 06:09:07",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "육아/교육",
  "title": "어린이집에서 성폭행 및 괴롭힘을 당했습니다. 제발 제발 읽어주세요..",
  "content": "1분1초가 고통인 저희가족들을 불쌍히 여기시어 꼭 끝까지 읽어주신다면 정말 감사하겠습니다. 추천해주셔서 많은 분들에게 알려주세요. 읽어주시는 모든분들께 감사하고 또 감사합니다. 이 일은 저희가 부모로서 해결할 수 없음의 답답함과 가슴에 묻자하니 세상을 져버릴것만 같은 미쳐버릴것만 같은 생각에 도움과 지혜를 구하고자 용기내어 글을 적어봅니다. 긴글이나 저희가족 저희딸 살린다고 생각하시고 한번 두번 읽어주신다면 정말 감사하겠습니다.. 저희는 주말 맞벌이부부(본인은 부산거주, 아내와장모님 천안거주)입니다. 제 딸아이는 올해로 만3세, 5살입니다.(16년 10월생입니다) 아이가 천안의 서북구 소재 민간 어린이집에 다니던 중, 같은 반 또래 아동(여아,남아)에게 성폭력 피해를 당했습니다. 하지만 대한민국의 법률상 만 10세미만에게는 아무런 법이 적용되지 않는다고 하니 부모인 저희는 아무것도 할 수 있는 것이 없어 사건발생 후 하루하루 1분1초를 매일매일을 지옥과 고통속에 살고 있습니다. 저희는 도움을 얻고자 글을 올렸으나, 계속적인 어린이집 성폭행 및 폭행사건 피해가 더이상 발생 되지 않기를 간절히 바라는 마음에 저희가 보고 들은 있는 사실을 알리려고 합니다.. 먼저 이 사건이 드러나게 된 것은 2020년 5월 7일 하원 후 저녁을 먹는 중 소변이 급하다며 화장실을 가더니 자신의 성기가 아프다고 이야기를 하여 아내가 이유를 물으면서 시작되었습니다. 저희 딸은 쉽게 말하지 못하다가 눈치를 살피며 집에서 넘어졌다고 최초로 이야기하게 됩니다. 등하원은 장모님께서 도와주셨고 집에서 역시 함께 있었습니다. 이 날은 하원시간과 아내의 퇴근시간의 차이도 크지 않았다고 합니다. 쉽게 말 못하며 눈치를 보는 저희딸의 모습에 아내가 장모님께 확인해보니 집에서 넘어진적은 없었습니다. 아내가 성기부분을 확인해보니 분비물이 있었고, 외부피부가 빨갛게 많이 부어있었습니다. 하지만 아이들이 기저귀 발진이 발생하는거 처럼 소변이 깨끗하게 닦아지지 않아 발생한 단순 습진이라 생각 후 사태 심각함을 인지못하고 당일 병원을 가지못했습니다. 아이가 싫은 표현을 잘 하지 못하는 탓일까... 아니면 아이 마음을 너무 몰라줬던 저희 부모 탓일까 다음날인 5월 8일까지 어린이집을 다녀왔습니다. 장모님께서 매번 등하원 사진을 보내주시는데 이제와서 아이가 애써 웃고있는게 보이네요.. 하원 후에는 집에와서 화장실을 한번도 안갈정도로 소변을 참고 고통을 호소했습니다. 아내가 이상함을 느끼고 저희딸을 계속 타일러서 재차 물어보고 또 물었습니다. 그제서야 저희딸은 OOO(여아)이가 자신의 소중이를(딸이 본인 성기부분을 소중이라고 합니다) 만지고 OOO(남아)이가 엉덩이를 손가락으로 쿡쿡 쑤셨어 라는 이야기를 듣게 되었습니다.. 저희딸은 \"엄마랑아빠가 쟤네들 혼내줘!\" 라는 말을 계속적으로 반복했습니다. 아빠인 저는 당일 아내의 연락을 받고 저 내용만 듣고서는 하늘이 무너지고 온 몸에 피가 밖으로 빠져나가는 기분이었습니다.아내도 마찬가지였구요.. 다음날인 5월9일날 아내가 어린이집에 CCTV를 확인하러 방문하게됩니다. 아내가 저희딸의 모습을 확인해보니 OOO(여아)랑 손을잡고 다니는 영상속 저희딸의 모습은 애써 웃고있는 모습이였고 다른놀이를 하고싶어도 다시 이끌려 가게되는 모습이 보였다고 합니다. 저희딸이 진술한 내용을 확인하려하니 CCTV속 화면에 사각지대가 있었고, 상황발생도 사각지대에서 이루어져 가해상황이 정확하게 확인은 불가능 했지만 아이가 옷을 추스리고 불편해 하는 감정까지는 충분히 느껴졌다고 합니다. 이후 5월10일에 저도 사태의 심각성을 느끼고 업무상 늦게나마 부산에서 급하게 올라왔습니다. 5월10일은 어린이집측에서 사정이 있다하여 방문을 하지 못했고, 5월11일에 아내와 같이 어린이집을 방문하여 CCTV를 확인했으나 원장선생님의 돌아오는 대답은 CCTV상 확인이 불가하여 별다른 조치를 할 수가 없다는 말뿐이였습니다. 겨우 5살이 된 아이의 이야기가 얼마나 정확할까..영상속 손을잡고 다녔던 아이의 이름 장소와 상황은 일치했으나 가해장소로 추정되는 교실안쪽은 사각지대로 저희 딸 옆모습만 겨우보여 거기서 바지를 올리는듯한 모습이 저의 눈에도 보였습니다. 저희딸한테 혼내주기로 약속을 해놓고 별다른 조치없이 돌아갈수 밖에 없었고 저희 아이는 오늘도 내일도 계속 고통을 느껴야했습니다.. 5월7일 사건발생 이후로 아이가 씻지도 소변을 보지도 잠을 자지도 않으려하는 없던 행동들에 저희가족 또한 하루하루 힘들고 괴롭습니다..지금 현재도 그렇습니다.. 5월11일날 천안 서북구 소재 소아과병원으로 데리고갔습니다. 왜 병원을 일찍 안데려갔냐고 느끼시는 분들이 많을겁니다... 빨리 데리고 가고 싶었던건 누구보다 저희 가족입니다... 하지만 정말 마음 아플 정도로 무섭다고 울더군요... 정신적으로 충격이 큰 아이에게 강제로 산부인과를 데리고 가긴 부모로써 마음이 힘들더군요... 그렇게 받은 진단내용은 상세불명 원인의 알레르기성 접촉피부염으로 발적(급성염증)이 있다는 진단이였습니다. 단순습진이 아닌 접촉으로 인한 피부염이라는 진단이였습니다. CCTV도 사각지대가 겹치고 부모로서 할 수 있는게 없다는 점이 너무 화가나고 괴로워서 5월13일날 관할 경찰서에 사건접수를 했습니다.전문가가 증명해줄수있을까 하구요.. 지금은 경찰청으로 사건이 인계되어 수사중인것만 알고있습니다.. 하루가 지날수록 저희 딸은 나아질 기미가 보이지도않고 가족들 또한 모두 지쳐가고만 있어서 제가 어린이집이랑 계속적인 연락으로 5월15일에 어린이집쪽 운영위원회 부모님들과 가해아동 부모님과 어린이집에서 만나게되어서 같이 CCTV를 확인하게되었습니다. 저희부부는 CCTV를 보며 저희 딸이 옷을 올리는 장면을 강조했으나, 관계자들은 사각지대라 전혀 인정할수가 없다는 입장이였습니다. 아동교실에 사각지대가 있게 CCTV를 설치한것에 대한 미안함은 커녕 안보이니 저희 딸이 이야기했던 가해아동들의 부모님들도 사과를 할 수가 없다는 입장이였습니다. 저희 딸은 엄마아빠가 있는 자리에서 사과를 받고 그 다음 치료를 받고 싶어하고있습니다. 하지만 어린이집 원장과 학부모 운영위원회 측은 사실확인이 안되니 아이가 말했다 한들 가해아동으로 추정되는 아이들이 받을 충격을 먼저 생각하시더군요.. CCTV가 확인이 안된다면, 저희딸의 의견은요..저희 딸의 눈과 말이 증거입니다.. 이후 저희아이는 추가적으로 피해내용을 저희에게 이야기 해주었습니다. 머리가 어지럽다, 귀에서 이상한 소리가 들린다하여 물어보니 이것 또한 어린이집의 같은반 친구에 의해서 아프다고 주장합니다. 5월7일에 저희를 위해 카네이션을 만들면서도 마당에서 친구로 인하여 뒤로 넘어져 바닥에 넘어졌다고 합니다. 또 어린이집에서 구토도 한적이 있다고 합니다. 화장실에서 친구가 치약을 얼굴에 묻힌적도 있다하고 교구로 얼굴을 때린적도 있다하네요..... 또한 작년11월 저희 장인어른께서 방광암으로 운명을 달리하시게되어 가족력이있으니 필히 소변횟수를 확인해달라고 여러번 부탁했었지만 이러한 내용은 어린이집측에서 저희한테 어떠한 사항도 전달하지 않았습니다. 5월8일 CCTV영상만 봐도 아이가 아파서 1초에 한번씩 자세를 바꾸는데 연락한번 없으셨거든요.... 네, 물론 저희 딸 말이 100% 맞다고 할 수는 없습니다. 하지만 저희 딸이 없는이야기를 없는장소를 만들어 내서 이야기했다고 하기엔 너무 또렷하고 정확하게 이야기해서 더 가슴이 아픕니다.. 어린이집 원장님께서는 저희 딸의 치료에는 적극참여하겠다고 이야기하였지만, 저희 입장은 치료도 중요하지만 저희 딸의 피해사실을 먼저 받아들여 진정있는 사과를 받고싶은 입장을 밝혔지만 경찰수사를 기다려보자는 말뿐이고 5월15일 CCTV 확인차 부모님들끼리 모인자리에서 치료를 해준 다고 해도 저희가 다 거부했다고만 하시더라구요. 저희의 연락은 이제는 경찰이 수사진행중이니 저희에게 더이상 사건관련해서 연락이나 CCTV 확인을 꺼려하시더군요.. 또한 저희에게 이번 사건으로 인하여 선생님 3명이 그만두셨다고 하시더군요.. 왜 저희때문이죠?후에 다시 통화때는 선생님들 남편이 그만두라는거 겨우잡아서 어린이집 출근 시킨다고 하시더라구요.. 이런얘기를 왜 저희한테 하는걸까요? 사실 저희가 이렇게까지 글을 쓰게된건 마냥 경찰조사만을 기다릴수가 없기때문입니다.. 그리고 저희 가족에 대한 사과는 전혀없었습니다..사실인정이 안되서죠.. 하루하루가 저희가족은 지옥이고 일상생활 또한 전혀 못하고 있습니다. 결국 저희는 형사님께 긴급보육을 했던 4월 20일부터 모든 CCTV를 요청했습니다. 형사님께선 저희 딸의 동선을 CCTV업체에서 확인해서 경찰서로 넘겨주신다고 하시더라구요. 그런데 늘 아이의 반은 복도 화장실만 사용한다고 하는데 CCTV업체가 복도에는 CCTV가 없다고 전달 받았다더군요. 4층건물인 어린이집에 1층,2층 복도에 CCTV가 버젓이 있었고 3층에는 CCTV가 있었다가 떼어낸 흔적이 있었습니다. 저희 딸은 3층에 교실이 있구요.. 저희는 다 의심되고 부정적으로 보일수 밖에 없는게 지금 현실입니다.. 왜 CCTV가 있음에도 못받았을까요.. 형사분은 같이 동행해서 아이의 인상착의를 먼저 파악하고 사건이 있었던 상황을 먼저 확인 후 CCTV를 받아야하는데 업체에서 저희 딸 동선보내주는것만 기다렸다가 받았다고 하시더라구요. CCTV를 받으신 후 저희 딸 인상착의를 잘 모르신다고 뒤늦게 연락이 오셨더라구요..... 물론 다른사건도 있으시니 바쁘시겠죠.. 저희는 시간도 여유도 그리고 더이상 버틸 정신력도 잃었습니다. 지금 저희 딸은 같은반 친구들을 헐크,빨간도깨비 등 특정 캐릭터 이름으로 지칭하며 \"무서워 무서워 혼내줘 혼내줘\" 라는 말을 반복중입니다.. 앞서 말씀드린거처럼 귀에 통증을 호소하며 소리가 푸지지지직하는 소리가 들린다 하여 동네병원에서 소견서를 받아 대학병원에서 검사를 받았습니다. 5월22일 대학병원에서 검사결과 좌측귀가 제 기능을 못한다는 판정을 받았습니다. CT까지 찍은 상황이고 눈몰림 증상까지 있습니다. 아내가 CCTV를 더 확인하고싶어 원장님께 통화를 해서 아이가 입원까지 해서 검사중이니 더 확인하고싶다고 의사를 표현했으나, 짐가지러 오시게요?라는 엉뚱한 답변뿐이고 더이상 CCTV나 사건은 경찰과 진행할것이니 그 이상은 협조를 못하겠다는 말뿐입니다. 어린이집측은 CCTV속 사실확인도 안되는데 아이치료만 급하게 진행하려는 의견뿐 사건의 진정성있는 사과나 CCTV 사각지대에 대한 불찰의 미안함의 태도는 전혀 찾아볼수없었습니다. CCTV속 저희 아이가 가해아동과 손잡고 다니는 모습이 저희는 끌려다니는것 같다고 표현하니 저렇게 손잡고 잘다니는걸 그렇게 표현하시면 어떻게 하냐고 하시더라구요.. 저희 딸인데 저희 아이 표정도 못읽을까요? 저희 아이 본래 성향은 눈치를 많이보는 편이고 상황판단이 매우 빠릅니다. 싫어도 싫은 소리안하고 또래친구한테 바로 다가가기보다 어떤자리고 어떤아이들인지 파악한 후에 친해지는 그런성격입니다 언어도 굉장히 빠른편이구요. 뉴스에서만 보던 상황들이 제 딸이 당했다니 아이를 지키지 못한 저희 가족은 지금도 죄책감에 시달리고있습니다. 혼내달라고..아프다고..하는 제 아이모습에 제 딸 손을잡고 죽어서라도 이 억울함 풀고 처벌받게 하고싶지만 현실은 피해자인 저희가족만 기다리고 고통받고 고개숙여야되는게 피해자 몫이더라구요. 성폭력 센터인 해바라기센터에도 방문해 상담을 진행했고 현재 결과를 기다리고있습니다.. 반복적인 진술과 또 그 기억을 떠올려 이야기해야만 하는 저희 아이는 매일매일 울고있습니다. CCTV에서 상황이 안나온다면 저희 아이의 진술은 그냥 거짓말인가요?5살짜리 아이가 없는이야기를 지어내고만 있는걸까요?CCTV가 없던 시절엔 어떻게 사건을 처리했을까요? 피해자만 있고 가해자는 없다는게 말이되는건가요? 도와주세요.. 저희 아이 가엽게 여겨주십시요.. 힘이 되어주세요 저희 가족에게 제발 지혜와 용기를 주십시요.. 제발 추천 부탁드립니다. 정신없는 상태로 두서없이 급하게 글을 썼습니다.. 맥락없는 글 읽어주셔서 정말 감사합니다. 감사합니다. 긴글 읽어주셔서 감사합니다.",
  "keyword": [
    "제발",
    "성폭행",
    "어린이집",
    "저희",
    "아이",
    "확인",
    "사건",
    "이야기",
    "아내",
    "가족"
  ],
  "agree": 2107,
  "status": "청원종료"
}