{
  "time": "2020-10-20 06:09:11",
  "begin": "2020-05-25",
  "end": "2020-06-24",
  "category": "인권/성평등",
  "title": "직장내 괴롭힘 및 폭행이 근절 될수 있도록 가해자 처벌 조항을 강제성 있게 법을 강화해 주시고 가해자를 부서 이동시켜 주십시오.",
  "content": "청원인 박 00은 2016년 2월 40세의 나이로 신입사원으로 회사에서 입사하게 되었습니다. 가해자는 부서 노조 대의원을 하고 있으며 같은 반에서 근무하고 있습니다. 입사하고 몇 달 후부터 횟수로 3년이 지나가는 동안에도 계속적으로 다른 직원들과 차별을 하였고, 아무것도 아닌 일에도 일부러 트집을 잡아 호통 치기도 하고 무시하며 말하는 것이 일상적이며 반복적으로 행해지고 있었습니다. 가해자에게 왜 저만 차별하고 무시하고 그러냐고 물었더니 너한테만 그래야 한다는 답변을 들었습니다. 그 말을 듣고 정말 할 말이 없고 어찌할 바를 몰랐습니다. 너무 힘들어서 2018년 11월에 노동조합 고충처리반에 가서 부서 이동 고충 처리를 신청하였습니다. 당시 부서 인사 담당자와 면담을 하여 괴롭힘을 당해서 너무 힘들어 다른 부서로 배치 해달라고 요청하였으나 부서 이동은 힘들다는 답변을 들었습니다. 그러고 난 후 가해자인 대의원이 저에게 와서 다른 부서로 절대 못간다는 엄포의 말도 들었습니다. 제 생각으로는 다른 곳으로 안 보내고 계속적으로 괴롭힐 생각으로 부서 이동을 안 해 준 것 같았습니다. 그 이후로도 다른 반 직원들 앞에서 호통치기도 하였으며, 2019년 7월 23일 폭행 사고가 발생하게 되었습니다. 작업장에서 일을 해 놓고 앉아 있는데 가해자가 저에게 와서 모두 보는 앞에서 너 일 안 하냐고 호통치며 트집을 잡기 시작 하였습니다. 그래서 휀다 작업공정에 가 보니 작업 할 수 있는 휀다가 가해자 의자 뒤에 있었으며 다음 차종의 휀다도 100개이상 놓여 있는 상황이였는데도 불구하고 일부러 다른 직원들 앞에서 굴욕을 주기 위해서 한 것 같다는 생각이 들었습니다. 그래서 뒤에 있는 휀다 쓰시면 된다고 했더니 가해자가 욕을 하면서 제 얼굴을 폭행을 하였으며, 저는 바로 경찰서에 신고하게 되었습니다. 폭행 이 후 가해자는 제가 휀다를 들어서 찍을려고 해서 방어 하면서 얼굴을 밀쳤다고 거짓말을 유포하기 시작 하였으며, 회사 부서장은 쌍방으로 처리 되서 둘 모두 징계위원회 회부 되어 징계 받으니 경찰서 사고 처리 취하하라고 협박을 하였으며, 다른 부서 갈려면 가해자인 대의원이 도장을 찍어 줘야 타부서로 이동 할 수 있으니 경찰 사고 처리 취하라고 하는 협박도 받았습니다. 제가 경찰 사고 처리를 폭행사고 후 바로 해서 최초 진술이 법원에 까지 인정 되어 판결을 받을 수 있었으며 그렇지 않았으면 쌍방으로 무마되는 끔직한 일이 벌어 질수 도 있었던 상황이였습니다. ★ 폭행으로 인해 경찰 사고 처리해서 법원 판결 2019년 7월 23일 직장내 작업장에서 업무처리 과정 중 가해자에게 이 개xx 봐라 하며 욕을 먹으면서 얼굴을 맞는 폭행을 당하였습니다. 2020년 4월 2일 법원에서 가해자의 폭행 판결을 받았습니다. ★ 고용노동부 직장내 괴롭힘 금지법에 대한 신고 접수함 2019년 10월 28일 고용노동부에 직장내 괴롭힘 신고 접수 하였습니다. 2019년 11월 29일 근로기준법 상 직장내 괴롭힘에는 해당 되지 않는 것으로 판단되어 행정 종결 당하였습니다. 너무 억울하여 재진정을 넣었습니다. 2019년 12월 8일 고용노동부에 재진정을 접수 하였습니다. 2020년 4월 29일 고용노동부에서 진정인의 신고내용이 직장내 괴롭힘에 해당한다는 판단을 받았습니다. 10개월 동안 법원과 고용노동부에서 가서 진술을 하면서 이러한 결과를 받을려고 정신적인 스트레스로 인한 고통을 감내 하였습니다. 사건 처리 과정에서 회사에 가해자를 부서 이동 시켜 달라고 요구 하였으나 들어 주지 않았습니다. 근로 기준법에 직장내 괴롭힘 행위 사실이 확인 되는 경우 가해자에 대한 징계나 근무지 이전과 같은 필요한 조치를 피해자의 의견을 수렴하여 취해야 합니다. 라고 되어 있습니다. 회사는 피해자의 의견을 수렴하지도 묻지도 않았으며 임의로 판단하여 가해자에게 출근 정지 10일의 징계를 내렸습니다. 저는 징계보다 가해자의 부서 이동을 해달라고 요구 하였지만 회사는 권고 사항 일 뿐 따를 필요는 없다고 하며 묵살 하였습니다. 현재도 같은 부서에서 근무하고 있는 상황입니다. 직장내 괴롭힘 및 폭행이 근절 될 수 있도록 가해자 처벌 조항을 강제성 있게 법을 강화해 주시기길 부탁드리고 가해자가 부서 이동 될 수 있도록 조치도 부탁드리겠습니다.",
  "keyword": [
    "가해자",
    "조항",
    "강제",
    "부서",
    "처리",
    "폭행",
    "직장",
    "다른",
    "괴롭힘",
    "이동"
  ],
  "agree": 404,
  "status": "청원종료"
}