{
  "time": "2020-10-20 06:10:25",
  "begin": "2020-05-27",
  "end": "2020-06-26",
  "category": "행정",
  "title": "헤이리 상인 다죽이는 플리마켓 막아주세요!",
  "content": "헤이리에는 수백명의 예술가, 상인들이 모여 예술인 마을을 조성하고 가꾸어 가는 곳입니다. 헤이리 예술마을이 예술마을로 자리잡기까지는 수많은 노력과 희생이 있었습니다. 그리고 헤이리 예술인 마을의 상인들 중 대다수는 소규모 공방이나 상점을 운영하며 생계를 이어가는 수많은 사람들이 존재하고 있습니다. 그런데, 헤이리의 일부 상인들이 본인들의 건물 앞에 플리마켓 셀러들을 모집하기 시작하면서, 헤이리 예술인 마을은 병들고 그 모습이 퇴색되어 가고 있습니다. 헤이리의 플리마켓의 모습은 이렇습니다. 가장 사람들이 많이 오가는 길목의 상점 주인(또는 임차인)이 자신의 가게 앞은 내꺼라고 주장하며, 본인들의 주차창, 정원 등 본인 부지의 모든 곳, 심지어 도로 1cm 바로 앞까지 매대를 펼치고, 한명의 모집원이 수십명에서 수백명의 셀러를 모아 사람들 지나갈 길 조차 확보되지 못하도록 헤이리의 주요 동선의 길목마다 플리마켓을 개최하고 있습니다. 아무리 자기 땅이라고 주장하는 곳에 매대를 펼쳐도 고객은 도로 위에서 물건을 사거나 구경해야 하기 때문에 길은 사람도 차도 다닐수 없는 아수라장 그 자체입니다. 어린 아이들과 가족단위로 오는 헤이리 마을의 길은 이러한 상업행위로 언제 어떤 사고가 날지 모르는 곳이 되어 버렸습니다. 무엇보다 심각한 것은 다른 상점들의 바로 앞에서 똑같은 상품 또는 비슷한 상품을 판매하여 실제로 헤이리 마을에 보증금과 월세를 내며 힘들게 장사를 하는 상인들은 상품을 판매할 수 있는 기회 조차 잃고 있습니다. 헤이리에는 10년 넘게 5,000원에 캐리커쳐를 그려주시는 작가님이 계십니다. 이 일이 그분의 생계 입니다. 그런데 바로 코앞 길목에서 3,000원짜리 캐리커쳐를 프리마켓 셀러가 와서 그립니다. 그래서 이분이 2,000원으로 가격을 낮췄지만, 이미 그림을 그리고 온 고객님이 다시 그리지 않습니다. 그 작가님의 그림이 훨씬 더 훌룡하지만 이미 돈을 써버렸기 때문입니다. 헤이리의 악세사리 가게는 바로 앞 길목에서 길을 막고 수십개의 매대에서 똑같은 악세사리를 팔고 있습니다. 실제로는 상점이 더 싸도 사람들은 모르고 플리마켓 매대에서 이미 구매를 했기 때문에 상점은 아예 들어오지도 않습니다. 국내산 강정을 직접 만들어 판매하는 수제강정 가게는 건물 바로 앞에 열리는 플리마켓에서 중국산 강정을 덤핑세일해서 판매하니 강정을 팔 곳이 없습니다. 그래서 헤이리의 상인들은 슬프지만, 가장 좋은 길목의 상점에 참가비를 내고 플리마켓에 참여를 해야 합니다. 내 매장은 안쪽에 있으니...내 매장은 2층에 있으니....임대료를 내고, 관리비를 내고, 인건비를 주어야 하지만 플리마켓이 내 상점을 막고 있으니 어쩔 수 없이 참여해야 합니다. 시청 , 경찰 어느 누구도 우리 편이 아니기 때문입니다. 그리하여 헤이리의 실질적 주인인 골목상권, 영세상인들은 하나둘씩 헤이리를 떠나고 헤이리는 벼랑끝에 내몰리고 있습니다. 플리마켓을 모으는 모집원과 셀러들은 이렇게 말합니다. 상점을 가지고 있는 강자가 약자인 셀러를 핍박한다고. 월세 20만원을 내며, 작은 공방을 운영하는 상인은 평생의 꿈인 나만의 공방에서 작품을 만들어 판매하는 꿈을 이루며 헤이리에 왔지만, 플리마켓의 현실 속에서... 가장으로써 가정을 먹여살려야 하니 이제 중국산 싸구려 상품을 사다가 돈을 내고 플리마켓에 참여해야 합니다. 수많은 플리마켓 모집원들이 하루에 얼마을 벌고 계신지 알고 있으실까요? 영세상인 돕는다는 플리마켓은 하루 1테이블당 3만원~6만원 이상 받고 한 모집원이 수십명에서 수맥명의 샐러를 모으는데, 단돈 10원 한푼 관리비도 내지 않습니다. 그러면서 본인들의 차와 셀러들의 차는 헤이리 전역에 남의 상가, 남의 상점, 도로, 주자창을 모두 점령하고 사용합니다. 심지어 헤이리의 상인들조차 주차를 할 수 없는 지경인데, 헤이리의 방문객은 어디에 주차를 할 수 있을까요? 주말 오후에 헤이리를 오신 분들이라면 얼마나 주차난이 심각한지, 인도는 아예 존재하지 않고 오로지 플리마켓만 존재하는 시끄러운 헤이리에 차와 사람이 서로 치이고 치이는 끔찍한 헤이리의 모습을 볼 수 있습니다. 헤이리에서 고객들에게 무료로 화장실을 제공하는 상가의 상인들은 합심해서 휴지를 사고, 청소 인력을 고용하여 인건비도 주고, 관리비를 서로 부담합니다. 그들은 주차장을 청소하고, 관리인력의 인건비를 주고, 전기세, 수도세를 비롯한 모든 관리비를 내고 있습니다. 그런데, 이곳을 아무렇지도 않게 플리마켓 셀러들과 주최자가 무료로 이용합니다. 그러면서 단돈 10원한푼 내지 않으며, 본인들은 본인 소유의 땅에서 플리마켓을 하고 있다고 말합니다. 진정 그렇습니까??? 현재 플리마켓의 활성화는 \"재래시장 살린다며 대형마켓 오픈하는 형국\"입니다. 플리마켓 모집원 1명이 100명을 모으면 하루 최하 300만원~600만원 이상의 수익을 얻습니다. 혼자서 말입니다. 월세내고, 세금내는 상인은 만원도 못버는데 말입니다. 헤이리 상인보다 몇배로 더 많은 플리마켓 셀러들이 헤이리를 점령하고 있습니다. 헤이리의 주인은 플리마켓 입니까? 정부에서 영세상인 돕는다는 취지의 이 플리마켓의 영세상인라는 것은 진정 누구인지 묻고 싶습니다. 그들이 진정 영세상인만 있었는지 묻고 싶습니다. 비싼 외제차에 세금한푼 안내며 영업하는 사람들이 즐비한 플리마켓 앞에서 힘없이 무너지는 상가의 영세상인들은 모두 길가로 나가라는 것입니까? 악세사리 상점 바로 앞에서 길막고 악세사리 팔면 안되고, 강정집 바로 앞에서 길막고 강정팔면 안됩니다. 그게 상도의 예이거늘, 무려 10팀 100팀이 똑같은 상품을 팔아대면서, 플리마켓은 영세상인을 위하는 것이다라고 외치는 면책부는 누가 준것입니까? 왜 경북궁같이 사람들 엄청 북적이는 곳에서는 자유롭게 플리마켓 안하십니까? 왜 주요 국립공원, 박물관에서는 모집원 두시고 모집원이 1테이블당 3만원~6만원 받으면서 모집원만 배불려 주는 플리마켓 안하십니까? 우리는 다 압니다. 무분별한 상업행위가 얼마나 환경을 해치고, 그 의미를 퇴색해 버리는지!!! 헤이리는 예술인 마을 입니다. 예술을 사랑하고, 자연과 함께 휴식을 하고 싶은 사람들이 오는 곳입니다. 그런데 지금은 아름다운 헤이리의 경관은 볼 수도 없습니다. 건물이 아름다운 헤이리의 건물 모습을 찍을 수가 없습니다. 그 모든 것을 가리는 플리마켓만 성행하고 있습니다. 헤이리 이외의 많은 지역의 상인들 또한 플리마켓으로 공통을 받는 곳들이 넘쳐나고 있습니다. 그때마다 행정기관들은 사유지라 어쩔 수 없다며, 귀를 막고 눈을 막습니다. 이제는 이에 대한 강력한 제제 조치가 필요한 때입니다. 플리마켓이 모집원 개인의 사리사욕만 채우고, 주변상인 다 죽어도 나몰라라 해도 된다면, 이제 그런 플리마켓은 사라져야 합니다. 지역의 특성과 상권을 특성을 반영하고, 지역공통체, 상가공통체, 진정 영세한 상점 상인들의 의견이 반영하는 플리마켓이 시행되어야 합니다. 이제 더 이상 생계의 기로에 서지 않는 헤이리 마을을 만들어 주시기 바랍니다. 감사합니다.",
  "keyword": [
    "헤이리",
    "마켓",
    "플리",
    "상인",
    "상점",
    "마을",
    "모집",
    "사람",
    "예술",
    "영세"
  ],
  "agree": 287,
  "status": "청원종료"
}