{
  "time": "2020-10-20 06:10:12",
  "begin": "2020-05-27",
  "end": "2020-06-26",
  "category": "육아/교육",
  "title": "등교수업 학교방역에 실질적인 지원을 해주세요",
  "content": "안녕하세요. 초등학교에서 근무하고 있는 교사입니다. 코로나19라는 세계적인 재난 상황에서 모두 어려움이 많으신 줄 압니다. 아무도 예상하지 못했던 일이고, 그 누구도 쉽게 해결할 수 없기에 완벽한 해결책도 있을 수 없다는 것을 잘 압니다. 여러 번 개학이 연기되고, 온라인 개학에서 등교수업이 되기까지 교육부도 학교도 정말 많은 시행착오를 거쳤습니다. 그 과정에서 마음 상하는 일도 많았고 잠 못 드는 날들도 많았지만 그럼에도 제가 선택한 직업이고 그 소명을 다한다는 마음 하나로 버텼습니다. 그런데 시간이 갈수록 제가 겪는 학교의 상황과 언론에서 보도되는 학교의 모습에 큰 거리감이 느껴져 이렇게 글을 쓰게 되었습니다. 이 글을 통해 제가 말하고 싶은 바는 두 가지입니다. 1. 실질적인 지원을 해주시길 바랍니다. 2. 불필요한 업무는 과감히 없애주시길 바랍니다. 1. 실질적인 지원을 해주시길 바랍니다. 코로나19 초기 상황, 교육부에서 학교의 방역물품을 채워주고 마스크를 지원해준다는 기사가 나오던 그 때 학교에서는 보건교사들이 동네 약국을 돌아다니며, 의료기상을 돌아다니며, 마스크 공장에 몇 시간씩 전화를 돌리며 조금씩 마스크를 채웠습니다. 마스크는 종류별로 몇 장인지, 체온계는 몇 개인지, 손 소독제는 몇 개이고 락스는 몇 개인지 매일 보고를 하라 할 때는 부족한 수량을 지원해주려는 줄 알고 수 천장의 마스크를 일일이 세어가며 열심히 보고했습니다. 그런데 마스크 가격이 이미 오를만큼 오르고 방역마스크는 공적마스크로 전환되어 도저히 살수있는 마스크가 없던 때에 마스크 대신 마스크를 구입할 수 있는 예산이 지원되었고 뉴스에서는 교육부에서 학교 마스크를 다 지원해주었다는 내용이 보도되었습니다. 학교는 공적 기관임에도 공식적인 루트를 통해 마스크를 구입할 수 없어 (기존 구입하던 공장 전화 시 공적마스크라 개인에게 판매할 수 없다는 답변을 들음/학교가 개인이 되어버린 상황) 더욱 어렵게 개개인이 마스크를 구해야 하는 상황이었습니다. 체온계나 손소독제 등 다른 방역물품도 마찬가지였습니다. 방역마스크에 대한 기준도 달라지고, 채워야 할 수량의 기준도 달라지고 계속 변경되는 지침에 맞춰 발품을 파는 과정이 쉽지는 않았으나 이해는 했습니다. 하지만 여러 가지 아쉬움은 남습니다. 학교라는 공적기관의 방역물품 구입이 개개인의 발품에 의해 이뤄지지 않도록 구매 통로를 열어주는 노력이 있었어야 하지 않을까. 개개인의 노력으로 방역물품이 채워지는 상황에서 일일보고를 통한 압박은 없었어야 하지 않았을까. 교육부로 추측되는 윗선의 압박이라며 빨리 100%를 달성하라는 압박 또한 없었어야 하지 않았을까. 학교의 상황도 살피지 않고 학교에서 마스크를 줄 것이라는 언론보도는 자제했어야 하지 않았을까. 이런 아쉬움들 말입니다. 이번에는 등교수업을 앞두고 학교에 방역인력을 지원했다는 언론 보도가 나오고 있는데, 이 역시 학교에서 채용과정부터 인건비 지급, 인력관리까지 다 해야 한다는 사실을 과연 국민들은 알고 계실까요? 등교기준부터 의심증상자 관리, 출결관리 등등 수 많은 업무들에 대한 지침이 하루가 멀다하고 변경되어 이에 대한 대응으로도 정신없는 때에 방역인력을 채용하고 관리하라고 하는 것은 업무 경감이 아닌 업무 부담이 된다는 것을 정말 왜 모르시는지 궁금합니다. 2. 불필요한 업무는 과감히 없애주시길 바랍니다. 코로나19 관련 일일상황 보고 양식이 오늘 또 변경되어 내려왔습니다. 저희는 역학조사관이 아닙니다. 오로지 코로나19 업무만 붙들고 있을 수 있는 인력도 아닙니다. 기존에 하던 업무들이 코로나19로 모두 사라지는 것이 아니라, 오히려 더 복잡하고 힘들어지는 이 때에 지역에 따라 아침 10시까지 보고하라는 일일보고양식이 점점 더 복잡해지고 계속 수정되고 있습니다. 학생과 교직원 중 당일 검사자가 몇 명인지 그중 보건당국에 의한 검사자는 몇 명이고, 의심증상으로 인한 검사자는 누구이며, 재난 문자를 받고 검사한 자는 몇 명인지, 확진자와 재확진자는 몇 명인지, 자가진단에서 의심으로 등교중지자는 몇 명인지 기저질환 등교중지자는 몇 명인지, 가정학습자는 몇 명인지, 당일기준 해제된 자는 몇 명인지 등등. 이 수많은 항목을 매일 보고하는 것. 학생관리 차원에서 필요하다면 당연히 해야한다고 생각합니다. 물론 기존 보고하던 항목정도로도 충분하다고 생각합니다. 어차피 요구하는 항목들이 방역당국의 통계에도 들어가는 것들이니 굳이 학교에서 이중으로 어렵게 할 필요는 없을 것 같습니다만.... 어쨌든 더 중요한 것은 이 수많은 항목이 학교에서 지원청을 거치고 교육청을 거쳐 교육부에 전달되기 위해 지역에 따라 아침 10시까지 보고되어야 한다는 점입니다. 학교의 모든 교사가 아침 발열체크와 의심증상자 분리를 위해 정신없는 시간을 보냅니다. 이 와중에 의심증상자는 보호자와 연락하여 선별진료소로 이송하고 일시적 격리실에 있는 학생들은 또 누군가 옆에서 보호를 하며 증상을 관찰하겠죠. 그 와중에 담임선생님들은 교실에 들어온 학생들이 거리두기는 잘 하고 있는지, 화장실은 붐비지 않게 이용하고 있는지, 시시콜콜하게는 개인 물컵을 가져왔는지, 중간에 발현되는 증상은 없는지를 확인하며 또 교육부의 지시인 학생건강상태 자가진단 참여여부와 결과를 확인해야 합니다. 참여하지 않은 학부모에게는 연락하여 참여를 독려하고, 등교중지가 떴음에도 등교한 학생들은 귀가조치하고, 등교중지로 등교하지 않은 학생의 보호자에게는 연락하여 선별진료소를 안내하고 그 와중에 체험학습은 몇 명인지, 기저질환으로 등교중지는 몇 명인지 모두 파악하여 보건교사와 교무부장에게 전달하겠죠. 이 모든 것이 1교시 전에 끝나야 합니다. 그래야 교육부에서 원하는대로 10시 전에 누군가 취합하여 보고를 할 수 있을테니까요. 취합을 하는 교사(대부분의 학교가 보건교사)는 열화상카메라를 통해 확인된 발열자들을 일시 격리하고, 귀가와 관련된 제반 조치를 하고, 각 반의 방역물품을 챙기고, 그 와중에 발생하는 의심증상자와 일반환자를 분리하며 처치하고 교직원 의심증상자와 코로나19검사자의 결과 등을 확인한 후 각 반의 결과를 모두 취합하여 보고해야 합니다. 이 보고는 도대체 누구를 위한 보고입니까? 왜 허구한 날 양식이 바뀌어야 하는 겁니까? 정말 학생관리를 위한 거라면 이 보고가 꼭 오전에 이뤄져야 할 이유가 있는겁니까? 지금까지의 상황을 볼 때 이 보고 역시 많은 사람이 자랑하고 싶어하는 K-에듀의 완성을 위한 하나의 조각이 아닐까, 그 조각을 위해 실무자들은 힘들게 버텨내야만 하는건 아닐까 하는 생각이 듭니다. 학생건강상태자가진단만 해도 정말 화가납니다. 처음엔 학교의 상황에 맞게 학생건강상태자가진단의 방법을 선택할 수 있었습니다. 그런데 이 역시 K-에듀 완성을 위한 조각의 하나였는지 교육부에서 방법을 일원화해버렸습니다. 각 학교에서는 원래 사용하는 학부모와의 소통 통로가 있습니다. 그런데 이를 문자 링크로 일원화하고 예산 문제로 문자도 딱 1번 발송할 수 있게 제한을 해두었습니다. (나중에 민원으로 이미 발송한 학교에 대해 1번 더 발송할 수 있게 해주기는 했습니다) 이 부분은 그렇다 치고 체온계가 없는 가정이 40%가 넘고 맞벌이 가정이 넘쳐나는데 매일 아침 이를 체크하는 것이 정말 쉽지 않습니다. 가정에서도 어려움이 있고 이를 매일 아침마다 전화하여 독촉하여야하는 담임교사들의 어려움도 어마어마합니다. 가장 확실한 방역 대책은 자가진단에 참여하지 않는 경우 등교를 하지 못하도록 하는 것이지만 민원을 우려해서인지 교육부에서는 그런 지침은 정하지 않았습니다. 그렇다면 자율적으로 체크가 이뤄지도록 해야 하지만 혹시 체크를 하지 않은 학생이 등교하였다가 확진자나 접촉자로 판별되었을 경우가 두려워 매일 아침 등교한 학생들을 뒤로하고 담임교사는 독촉 전화를 돌려야만 합니다. 이에 대한 책임이 담임교사와 학교에게 전가될 것이 두려워서 말입니다. 저희 학교의 경우 담임교사가 전화나 문자로 독촉하지 않을 경우 자가진단 응답률이 45%정도입니다. 코로나 종식시까지 이 독촉이 이어져야 한다는 것은 담임교사에게도, 학부모에게도 이를 총괄하여 보고해야 하는 담당교사에게도 너무 큰 부담이 아닐까요? K-방역, K-에듀 성공적인 신화에 일조할 수 있다면 그 또한 한 명의 국민으로서 영광입니다. 그러나 지금의 상황을 보면 학교의 한정된 자원과 노력이 실질적인 학생과 교직원의 안전 보장이 아닌, 겉만 번지르한 신화창조에 쓰이는 것은 아닐까 걱정됩니다. 제발 학교의 목소리를 듣고 실질적인 지원을 해주세요. 그리고 지나친 보고나 불필요한 업무는 줄여주세요. 마지막으로 변경되는 지침들을 언론 보도와 맘 카페보다 학교현장에서 먼저 알고 대처할 수 있게 해주신다면 정말 감사하겠습니다.",
  "keyword": [
    "지원",
    "등교",
    "수업",
    "학교",
    "마스크",
    "보고",
    "학생",
    "방역",
    "교사",
    "상황"
  ],
  "agree": 1713,
  "status": "청원종료"
}