{
  "time": "2020-10-20 06:09:40",
  "begin": "2020-05-26",
  "end": "2020-06-25",
  "category": "안전/환경",
  "title": "디지털 성범죄의 근절을 위해 초소형 카메라의 판매와 구매 규제 강화를 요구합니다.",
  "content": "[누구나, 쉽게 구매가능한 초소형카메라] 소위 ‘몰카’라고 말하는 불법촬영의 근본적 도구인 ‘초소형 카메라’는 너무나도 쉽게 구매할 수 있습니다. 대한민국 국민의 대다수가 이용하고 있는 인터넷 플랫폼의 검색창에 ‘초소형 카메라’라고 검색만 해도 나타나는 상품이 6000개 이상입니다. 그리고 이 초소형 카메라 상품을 구매하기 위해 딱히 복잡한 절차가 필요하지 않습니다. 일반 상품을 살 때와 같은 방식으로 구매가 이루어집니다. 혹여 국내에서 판매가 막히거나 중지된다고 하더라도 해외직구를 통해 구매할 수 있어 상품의 구매가 어려워지는 것은 아닙니다. 불법촬영의 근본인 초소형 카메라의 구매 절차가 이렇게도 간단하다는 것은 말이 안되는 실정이라고 생각합니다. [판매 규제없는 초소형카메라] 판매도 구매와 같은 실정입니다. 초소형 카메라는 불법촬영의 도구임에도 불구하고 판매업체가 불법촬영의 목적이 아닌 다른 목적으로 판매한다고 밝히기에 판매 심의에 걸리지 않습니다. 판매하는 초소형 카메라의 모양이 라이터, 액자, 볼펜, 물병, 안경임에도 불구하고 판매업체가 밝힌 상품 판매 목적이 판매를 규제할 만한 이렇다 할 명분이 없기 때문입니다. 그렇기에 판매업체는 홍보 이미지를 통해 간접적으로 초소형 카메라를 불법촬영의 도구로 홍보하면서도 판매에 제재를 가할만한 규제가 없기에 무리 없이 판매를 진행하고 있습니다. 이는 눈감아줄 수 없는 문제라고 생각됩니다. 다음은 유명 초소형 카메라사이트의 후기, 자주하는 질문내용 으로 올라온 일부 글들 입니다. [유명 초소형 카메라 사이트의 후기 중 일부] “이런 제품을 살 때는 은폐가 잘되었는지 내가 알더라도 남은 몰라야 한다” “위장성은 A급” “은밀하게 정확하게” “손에 들고 다니다가 동네 커피숍 테이블에 턱 내려놓고 촬영도 해보고 ㅋㅋㅋ 해보면 압니다 죽여요” “디카가 아닌 몰 카 용도로 사용한다면 선구매자 그리고 사용해본 사람으로써 강력 추천 드립니다” 라는 후기 글 들이 올라오고 있습니다 이 내용은 꾸며낸 내용들이 아닌 실제 후기 내용입니다 구매자들은 카메라가 은밀하고, 은폐가 잘되었는지를 중요하게 여기며 어떤 사용자는 동네 커피숍에서 휴대폰 케이스 몰래 카메라를 몰래 사용 해본 후기를 남깁니다. 휴대폰 같은 경우는 손에 들고 다니기도 용이 하며 카페 안은 보통 테이블이 붙어 있기 때문에 구매자가 '휴대폰 케이스 카메라' 를 장착하고 핸드폰을 이리 저리 움직이며 촬영해도 당한 사람은 촬영을 했는지조차 알 수 없습니다 [유명 초소형카메라 사이트에서 가장 많이 하는 질문들을 모아 게시해 놓은 글입니다] Q몰카탐지기에 걸리나요? A내장 저장 방식이라 아주 미세한 주파수를 잡아낼 수 있는 탐지기는 현재 과학으론 어렵습니다 Q비행기에 가지고 탑승해도 되나요? A네, 가지고 탑승하는 데에는 문제가 없습니다 Q이런류의 제품은 불법인가요? A불법이 아닙니다. 합법적을 판매되는 제품이라 법적인 문제가 없습니다 채소를 쓰는 부엌칼은 불법이 아니지만 들고 남에 집에 넘어가면 범죄도구가 되는 것과 같은 이치입니다. 라는 답변 내용이 있었습니다. 위 사이트 글에서 게시해 놓은 예시처럼 범죄 도구가 될지 아무도 장담할 수 없습니다. 또한 위 본분의 말처럼 주파수가 탐지기에도 걸리지않는 다면 누군가 몰래 카메라를 설치해 놓아도 찾을 수 없게 됩니다. 위의 이유만으로도 초소형 카메라의 판매와 구매 규제 강화는 필수적이라고 생각됩니다. 모든 국민이 불법촬영 범죄로부터, 불안감으로부터 자유로울 수 있길 바라며, 디지털 성범죄에 이용되는 초소형 카메라의 판매와 구매 규제 강화를 청원합니다.",
  "keyword": [
    "규제",
    "판매",
    "강화",
    "카메라",
    "초소",
    "구매",
    "촬영",
    "불법",
    "도구",
    "내용"
  ],
  "agree": 1096,
  "status": "청원종료"
}