{
  "time": "2020-10-20 06:09:46",
  "begin": "2020-05-26",
  "end": "2020-06-25",
  "category": "일자리",
  "title": "★은행 경비원에 대한 현실 폭로★",
  "content": "아파트 경비원 부당한 갑질에 이어 은행에서 근무하는 경비원의 부당한 갑질도 알리고자 국민청원에 글을 올립니다. 은행 내에서 반드시 안전 및 각종 범죄예방에 우선으로 활동해야 하는 경비원이 온갖 부당한 업무지시와 갑질에 현실을 겪고 있습니다. 경비원은 고용노동법상 경비업무 외 다른일을 할수가 없다고 되어있지만 현실은 절대 지켜지지 않고 있습니다. 은행에서 근무를 하면서 경비업무 외 허드렛일,잡일들을 보안업무와는 전혀 무관한 일들을 떠맡아 하게됩니다. 은행원들이 직접 담당하고 해야할 업무들을 경비원들에게 과도하게 시키는 일들이 은행권에서 일어나고 있습니다. 경비원은 반드시 은행에 배치되어 1차적인 업무로는 객장내에서 발생하는 비상상황,응급상황을 대처하기 위한 본연의 업무가 있지만 경비업무외에 부당한 업무들을 시키게 되니 신경쓸 겨를 조차 없는 현실입니다. 사례들을 말하자면 ㆍAtm기기 고객 업무 ㆍ동전기기를 이용하여 동전을 정리하는 업무 ㆍ동전을 분해하여 자루에 담는 업무 ㆍ객장고객 인터넷뱅킹,카드사 통화연결 업무 ㆍ고객 개인적이고 사적인 일까지 처리하는 업무 ㆍ은행원들의 사적인 심부름 업무 ㆍ객장내에 바닥 및 atm기 바닥 청소 ㆍ공과금 기계관리 ㆍ우체국 심부름 ㆍ은행원 실적을 위한 원치않는 금융상품가입 ㆍ실적을 위한 어플리케이션 고객에게 다운로드 시켜주기 ㆍ휴지통 비우기 및 은행비품정리,창고정리 ㆍ주차업무 및 주차권 나눠주기 업무 ㆍ본부장 및 지점장 개인심부름 ㆍ동계올림픽 기념지폐 타은행에서 발급받아주기 등.. ㆍ재난지원금 관련 업무 경비원에게 떠넘기기 ㆍ객장내 화초 관리/금융팸플릿 배치 ㆍ은행 내/외부 현수막 설치 ㆍ은행 서류 관리/분리수거/유리창 청소 ㆍ은행원들 과자심부름/지점차 세차하기 ㆍ고객들 잔돈 바꿔주기 ㆍ고객들에게 음료수,커피,과자 나눠주기 ㆍ고객들 개인업무까지 처리 위에 기재한 사례들은 극히 일부에 불과하고 더욱 과도하고 부당한 업무를 맡고 있는 현실입니다. 자괴감,자멸감까지 느끼게되며 자존심까지 바닥을 치는 기분까지 들게되는 은행권 경비업무 입니다. 본인들이 담당하고 책임감있게 처리해야될 업무들이 있지만 본인들의 일들이 해서 금융업무와는 전혀 무관한 경비원에게 떠넘깁니다. 은행원들은 성과급에 보너스에 은행기념품에 보상 받을건 다 받아가면서 일하지만 은행관련 업무도 떠 맡아서 근무하는 경비원에게는 아무것도 돌아오는것이 없습니다. 특별수당? 성과급? 전혀 없습니다 업무 거절시 집단으로 따돌림과 관리자들의 퇴사압박, 협박이 있습니다 그들은 당연시하게 잡일을 시키게 되며 경비원이 긴급상황이 발생하게 되면 절대 대응 할수가 없습니다. 가장 먼저 시설경비, 보안을 주업무로 해야되는 경비원이 왜 고객서비스까지 신경 써야 하며 은행원들의 잡일을 맡아 해야 하는겁니까?.. 경비원을 담당하는 용역회사, 은행내에 관리부 관계자들 관리자들은 이런 현실을 묵인한채!!!!!!!! 경비원에게!!!!!!!! 고객서비스를 강요를!!!!!!!!!하고 있습니다!!!!!!!!!!!!!!!!!!!! \"서로 도와주면서 해라!!!!!!!!!\" \"즐겁게 일해라!!!!!!!\" 말도 안돼는 말들로 강제적으로 서비스를 강요합니다!!!!!!!!! 도와주는일이 있게되면 그 일은 다음부터 당연하게 경비원이 해야되는 업무가 되어버립니다.. 왜 은행 경비원이 고객을 위한 서비스 업무를 담당해야 하며 왜 우리는 그들에게 반강제적인 압박으로 하루를 견디며 살아야 하는 겁니까?.. 온갖 잔심부름에 온갖 허드렛일 까지 반강제적으로 떠맡아 일을 하면서도 \"서로 서로 도와주면서 일하면 좋은거다.\" 라는 겉포장만 좋은 말들로만 희생을 강요하고있습니다. 2주~ 4주에 한번 꼴로 방문하는 은행 경비 관리자들은 고객서비스 안내 요령이라는 말도 안돼는 교육용지나 주면서 잘 보고 대응 하라고만 지시하고 갑니다. 어느 부서가 경비원들 불신검문을 할 예정이니 \"친철\"에만 신경쓰라는 겁니다.. 경비원의 고객 CS평가를 대놓고 시행하는 은행도 있는 반면 경비원의 휴가일수를 급여에서 차감하는 시스템으로 바뀌는 등.. 해마다 갈수록 열약한 급여조건과 환경에 더욱 시달리고 있습니다. 부디.. 저의 청원에 주목해주시고 조치를 취해주시길 부탁드리겠습니다. 은행경비 관련기사 링크 자세하게 봐주십시요. [재난지원금 업무지원 요구 \"쏟아지는데\"...은행경비원들 '불법' 논란] http://www.youthdaily.co.kr/mobile/article.html?no=37584 [은행경비원 불법파견 만연, 노동감시 사각지대] http://www.mediatoday.co.kr/news/articleView.html?idxno=204781 [저는 은행경비원, 청원경찰도 심부름꾼도 아닙니다] http://www.mediatoday.co.kr/news/articleView.html?idxno=204853 [시중은행, 경비원 ‘노동착취’…대출업무에 쌀 배달까지] http://www.wolyo.co.kr/news/articleView.html?idxno=100074 [3중 갑질ㆍ툭하면 해고… 은행 경비원 ‘냉가슴’] https://www.hankookilbo.com/News/Read/201711262025882331",
  "keyword": [
    "경비원",
    "은행",
    "현실",
    "경비",
    "업무",
    "고객",
    "관리",
    "심부름",
    "은행원",
    "서비스"
  ],
  "agree": 716,
  "status": "청원종료"
}