{
  "time": "2020-10-20 06:10:54",
  "begin": "2020-05-27",
  "end": "2020-06-26",
  "category": "인권/성평등",
  "title": "여자설계사 상습성추행 및 협박, 그리고 외면하는 국가기관",
  "content": "사건번호: 창원지방검찰청 2020형 제****호 피의자: 이** -강제추행 : 불구속구공판 -협박 : 불구속구공판 -특정범죄가중처벌등에관한법률위반(보복협박등) : 혐의없음(증거불충분) 1. 사건 개요 1) 보험대리점 대표 이**은 소속 여자 설계사 4명을 상습적으로 성희롱 성추행 했습니다. “술만 마시면 니 생각이 난다. 집앞으로 갈테니 나와라. 보고싶다” “용돈 주는 애인 소개시켜줄까?” “내 친구가 애인이 생겼는데 하룻밤에 10번을 했단다. 나는 와이프랑 해도 재미가 없다.” “(밥 먹자며 교외로 데려간 뒤) 여기가 어딘지 알아? 불륜의 메카다. 우리도 데이트 온거다.” “우리 선배들은 골프 치러 나가면 다 애인이랑 온다. 나랑 사겨볼래?” “지금 사귀는 남친이랑 결혼 할거냐? 나랑 사귀자.” “몇년 후에 지점을 너에게 줄테니 나랑 사귀자.” 이런 식으로 상습적으로 성희롱을 일삼았으며 술만 마시면 여자설계사들에게 전화를 해서 “일 때문에 할 얘기가 있으니 나와라”고 불러낸 후 엉덩이를 만지는 등 성추행을 저질렀습니다. 2) 이 사실을 알게 된 여자설계사 1명과 남자 매니저 1명은 이런 부도덕한 대표와 일할 수 없다며 회사를 사직하는 일까지 벌어졌습니다. 3) 매니저 2명이 퇴사까지 하고, 성희롱 성추행 피해를 호소하는 설계사들이 계속 생기자 지점 설계사들은 더 이상 이대표와 일할 수 없으니 지점을 분리해 달라고 요구했습니다. 이 말을 들은 이**은 “지점은 절대 분리 못해준다. 분리하고 싶으면 해봐라. 공중분해 시켜버리겠다. 나는 안죽는다. 죽는건 너희들이다.”고 말하며 설계사들을 협박했습니다. 4) 여자의 입장에서 성추행 사건이 외부로 알려지는 것이 두려웠던 설계사들은 지점을 분리하여 조용히 사건을 마무리하고 싶었으나 성추행에 이어 협박까지 받게 되자 도저히 방법이 없다고 판단하고 여자로써의 수치심과 두려움을 무릅쓰고 경찰에 고발했습니다. (녹취파일, 공증서 등 수많은 증거 제출) 5) 경찰 고발까지 진행되자 사무실은 이루 말할 수 없이 어수선해졌고, 실무도 하지 않으면서 쓸데없이 매일 출근해 공포 분위기를 조성하는 이** 때문에 설계사들은 일을 제대로 할 수가 없었습니다. 몇몇 설계사들은 아예 출근을 하지 않거나 출근하더라도 미팅만 끝내고 도망가듯 사무실을 빠져나갔습니다. 6) 성추행 피의자와 피해자가 같은 공간에 매일 있어야 하는 지옥 같은 상황을 경찰서, 국가인권위원회, 창원여성의전화, 고용노동부, 법률구조공단 등 무수히 많은 곳에 알리고 도움을 청했지만 “보험설계사와 대표는 고용관계가 아닌 위촉 관계이기 때문에 직장 내 성추행이 성립하지 않는다.”라며 단 한 곳도 이들을 도와주지 않았습니다. 7) 매일 성추행범과 같은 공간에 있던 설계사들에게 결국 2차 피해가 발생했습니다. 경찰에 고발 할테면 해보라며 큰소리 치던 이**은 막상 경찰조사가 시작되자 대화를 시도했습니다. 하지만 피해자들이 완강히 거부하자 고발한 당사자와 사실확인서를 써준 설계사들을 모아놓고 일을 못하게 하겠다고 보복협박을 했습니다. 8) 생계에 위협을 느낀 설계사들은 보복협박도 경찰에 추가 고소를 했고 이**은 특정범죄가중처벌법 적용으로 성추행보다 더 무거운 벌을 받게 된다는 사실을 알게됐습니다. 9) 성추행, 협박죄, 보복협박죄까지 3개를 고소 당한 이**은 또다시 매일 출근해 피해자들에게 합의를 종용했습니다. 이미 많은 일을 당해 정신적 육체적으로 피폐 해져있던 설계사들에게는 합의를 종용받는 것마저 3차 피해 그 자체였습니다. 10) 합의를 해주지 않자 이**은 업계 사람들에게 “지점에 순수익이 발생하기 시작하니까 돈 욕심이 나서 지점을 분리하려고 한다.” “나에게 돈 빌려 간 인간들이 돈을 갚지 않으려고 나를 성추행범으로 모함했다.” “성추행은 내가 한 것이 아니라 그 설계사가 나에게 먼저 꼬리 친 것이다.” 라며 전혀 사실이 아닌 내용들로 헛소문을 퍼뜨리고 다녔습니다. 실제로 이 소문으로 인해 현장에서 영업을 하며 생전 처음 본 사람들에게 이런 말을 듣고 충격을 받은 설계사도 있습니다. 당연히 이 분과는 상담이 진행되지 않았고 이**의 허위사실 유포로 설계사들의 실제 생업에까지 피해를 주고 있습니다. 11) 사건이 기소의견으로 검찰에 송치되고 난 후 이**은 합의를 원한다고 일방적으로 검찰에 진술해서 시한부기소중지가 됐었지만 피해자들은 전혀 합의 의사가 없었기 때문에 담당 검사에게 그대로 진행해달라고 요청했습니다. 12) 또한 이**의 허위사실유포가 지금도 계속 되고 있기 때문에 수집한 증거들로 명예훼손죄, 업무방해죄로 추가 고소를 준비하고 있습니다. 13) 현재 사건이 ‘불구속구공판’처분 되어 재판 날짜를 기다리고 있습니다. 2. 개인의 문제가 아닌 사회적 문제 이 사건이 진행되면서 느낀 점은 ‘보험설계사 성희롱, 성추행’은 개인의 문제가 아닌 법적, 사회적 문제라는 것입니다. 8개월 동안 국가기관의 외면 속에 정말 외롭고 힘겹게 싸웠습니다. 분명 이**의 행위는 업무를 핑계로 여자설계사들을 불러내 희롱하고 추행한 사건임에도 불구하고 모든 국가기관에서 ‘보험설계사는 직장 내 성희롱이 적용되지 않는다’는 황당한 답변만 했습니다. 보험설계사는 ‘근로기준법’, ‘남녀평등고용법’의 근로자에 속하지 않고, 보험회사 대표와 설계사 사이에는 상하관계가 성립되지 않기 때문에 직장 내 성희롱 성추행으로 볼 수 없다는 것입니다. 보험대리점 대표와 설계사는 법에 명시된 행위자와 피해자에 해당 되지 않는다는 어이없는 답변만 받은 피해자들은 ‘특수형태고용종사자’에 대한 법률을 찾아봤습니다. 사업주와 상급자의 범위를 넓혀 ‘사용자’를 적용해서 직장 내 성추행으로 볼 수 있지 않냐는 질문에도 모든 국가기관이 불가능하다는 답변만 내놓았습니다. 이 매뉴얼에 ‘특수형태고용종사자도 인권위법에 의한 직장 내 성희롱 피해자에는 해당되기 때문에 국가인권위원회에 진정을 할 수 있다’고 버젓이 나와있지만 실제로 인권위에 진정을 넣었더니 “처음부터 우리와 같이 고소를 진행한 것이 아니고 경찰에 고소한 뒤 우리에게 알린 것이기 때문에 인권위가 나설 수 없다”는 말문이 막히는 답변을 했습니다. 3. 결론 이렇듯 현재 보험설계사는 직장 내에서 성희롱 성추행을 당해도 보호받을 수 있는 법적 근거나 2차, 3차 피해를 막아줄 국가기관이 단 하나도 없습니다. 현실이 이렇다보니 보험업계에서 여자설계사 성추행 사건은 끊이지 않고 발생하고 있습니다. 작년 4월 K생명에서 설계사 5명을 성추행한 상사는 제재는 커녕 승진을 했다고합니다. 언론에 대대적으로 보도된 것도 이렇게 무마를 시키는데 알려지지 않은 사건들은 전국적으로 상당할 것으로 추정됩니다. 실제로 현재 대구의 한 보험대리점에서도 성추행 고소사건이 진행되고 있습니다. 더이상 이렇게 여성설계사들의 인권과 성적 자존감이 짓밟히지 않도록 피의자의 처벌과 함께 보험설계사를 보호할 수 있는 법적 사회적 시스템을 간절히 청원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "설계",
    "계사",
    "추행",
    "성추행",
    "피해",
    "보험",
    "사건",
    "희롱",
    "때문",
    "성희롱"
  ],
  "agree": 438,
  "status": "청원종료"
}