{
  "time": "2020-10-20 06:10:34",
  "begin": "2020-05-27",
  "end": "2020-06-26",
  "category": "보건복지",
  "title": "지역사회 코로나 확산을 야기시킬 수 있는 국방부 제작 뮤지컬 <귀환>의 개막을 연기 또는 취소해주십시오.",
  "content": "지역사회에 코로나 확산을 야기시킬 수 있는 국방부 육군본부 제작 한국전쟁 70주년 기념 뮤지컬 <귀환>의 개막을 연기 또는 취소해주십시오. 지금 우리나라는 코로나19로 인해 전시상황이나 다름 없는 나날을 보내고 있습니다. 정부에서는 클럽과 노래방, 대규모 콘서트장 등 9곳을 '고위험시설'로 분류, 방역수칙 이행을 의무화 할 수 있도록 조치를 취하고 있습니다. 밀폐된 공간, 다수의 인원이 밀집할 수 있는 공간에 대한 경각의 목소리가 커지고 있는 가운데, 공교롭게도 정부기관인 국방부 산하 육군본부에서는 6.25 한국전쟁 70주년을 명분으로 당장 6월 4일부터 군뮤지컬을 강행하려 하고 있습니다. 시국을 고려하여 지속적인 연기 또는 취소 요청을 하고 있음에도 불구하고 6.25 한국전쟁 70주년 기념 공연이므로 올해 6월에 개막하겠다는 답변으로만 일관하고 있습니다. 해당 공연은 한류스타 아이돌 장병을 다수 기용하였으며, 주 관객층은 학생, 외국인, 군인으로, 출연자 및 주 관객층의 면면을 놓고 본다면 일반 뮤지컬이 아닌 K-POP 공연에 가깝다고 볼 수 있습니다. 제작사에서는 관객석 지그재그 띄어앉기, 자가문진표 작성, 마스크 착용 요청, 열 체크 등을 시행한다 발표하였습니다만, 주 관객층을 고려했을 때 제시한 대안으로는 완벽한 감염 예방 및 대처가 불가능하여 코로나 확산의 또다른 시발점이 될 수 있습니다. 1. 외국인 관객 유입 본 극에는 아이돌 장병이 다수 기용되었습니다. 엑소 시우민(김민석 상병), 디오(도경수 상병), 인피티트 이성열(상병), 워너원 윤지성(상병) 등, 국내 뿐만 아니라 세계적으로 인지도 높은 아이돌 병사들이 출연하며, 이에 따라 해외에서도 해당 극을 관람하기 위해 티켓 구매 및 입국을 시도하고 있습니다. 육군본부와 제작사에서는 해외 관객을 대상으로 티켓 수령 및 입장 시 여권 확인을 하여 자가격리 기간 등을 확인하겠다 공지하였습니다만, 해당 공지는 해외팬 대상 프리미엄 티켓 대행의 구조를 전혀 이해하지 못한 대처입니다. 1) 대행 티켓은 대부분 예매부터 티켓 수령까지 한국인이 대신하며, 티켓 수령 후 외국인에게 전달하여 입장하기 때문에 100% 필터링이 불가능합니다. 2) 한국인의 신분증을 대여하여 입장할 수도 있을 것이며, 유학생의 경우 여권이 아닌 한국 신분증 제시가 가능하므로 입국일 및 자가격리 기간을 확인하는 것이 불가능합니다. 3) 자가문진의 경우 다국어가 제공되지 않아 해외 관객은 정확히 작성하기가 어려울 것이며, 열체크는 해열제로 눈속임을 할 수 있음이 이미 여러 차례 보도 되었습니다. 공연을 보기 위해 고액의 티켓을 구매하고 국내에 입국한 외국 관객들이 공연 관람을 위해 위와 같은 행위를 하지 않을 것이라는 보장은 없습니다. 2. 예매자와 실관람객의 차이로 인한 실관람객 명단 확보의 어려움 본 공연은 1인당 4매까지 예매 가능하여 대부분 예매자와 실관람객이 상이할 것입니다. 또한 티켓 대행, 프리미엄표, 암표, 양도표, 회차 교환 등을 통해 예매한 사람과 실 관람객이 동일하지 않을 가능성이 매우 높습니다. 제작사에서는 자가문진표 작성을 통해 실 명단을 확보하겠다고 하지만, 정보를 오기입하거나 왜곡하여 입력하는 것이 가능하기 때문에 우려했던 일이 발생시 정확한 명단 확보가 어려울 것입니다. 3. 군장병 단체관람 육군본부는 본 극에 투자한 예산에 상응하는 티켓을 제작사로부터 돌려 받아 군장병 단체관람을 진행하고 있습니다. 이번에도 8회 가량 진행될 것으로 예상됩니다. 육군 뿐만 아니라 해군, 공군에서도 단체관람이 진행됩니다. 1) 군의 통솔 아래 관람을 하겠으나, 해당 공연장의 객석은 1,000여개 이상으로 한좌석씩 띄어앉는다고 해도 수백명의 군인이 밀폐된 공간에서 세시간 가까이 공연을 보아야 하므로 위험성은 충분합니다. 2) 6.25 한국전쟁 전사자 유해 발굴이라는 극의 주제에 맞춰 고령의 6.25 한국전쟁 참전용사 분들을 초대하고 있습니다. 그런 가운데 확진자가 발생하면 면역에 취약한 고령의 참전용사 분들께는 치명적일 것입니다. 3) 장병 일부를 제외한 참여 스태프와 배우 대부분이 군 외부인인 바, 외부의 요인으로 군 내 코로나 확산의 통로가 될 여지도 있습니다. 4) 공연장 내외부를 드나들게되며 감염 위험성이 있는 외부 민간인과 접촉할 가능성도 충분합니다. 4. 다수의 학생 관객 유입 아이돌 장병이 대거 투입된 관계로 다수의 학생 관객이 공연장을 찾을 것으로 예상되며, 이는 인근 지역뿐만 아니라 전국 각지에서 찾는 것이기에 더 큰 문제가 될 수 있습니다. 개학이 순차적으로 재개되는 시점에서 단 한명이라도 추가로 감염이 된다면 그 여파는 상당할 것입니다. 학생들의 건강과 학업을 보장하기 위해서 질병관리본부와 교육청에서는 철저한 관리와 거리두기, 지역사회 감염 차단을 요청하고 있습니다. 정부기관인 국방부 산하 육군본부에서 학생들이 한 곳에 모일 수 있는 기회를 마련한다는 것은 질본의 감염병 관리와 방역에 대한 노력을 헛되게 만드는 것으로 보입니다. 5. 마스크 미착용 제재 불가능 1) 공연 특성상 공연 중간에 마스크를 미착용한다고 해도 제재가 불가능합니다. 공연장 내 물 반입도 가능하며, 환기가 불가능한 밀폐된 공간에서 밀집되어 있으므로, 물을 마시거나 기침을 하는 경우가 많아 마스크를 착용하지 않을 여지는 충분합니다. 현실적으로 출입시의 관리 외에는 컨트롤이 불가능할 것으로 예상됩니다. 2) 공연 시기는 6월 초부터 7월 중순까지로, 실내 에어컨 사용을 자제하는 가운데 초여름의 날씨에 밀폐된 공간에서 수백명의 사람들이 밀집되어 있으면 더 큰 위험을 초래할 수 있을 것으로 사료됩니다. 3) 에어컨 사용으로 인해 발생할 수 있는 에어로졸 감염은 마스크로 차단할 수 없음은 이미 여러차례 발혀졌습니다. 6. 협소한 공연장으로 인해 공연 전 포화 상태 빈번 공연이 진행될 우리금융아트홀은 티켓 수령처, 캐스팅보드 확인처, 카페, 소규모 홀 등을 포함하고 있습니다. 지난 초연 시 협소한 홀과 카페에 공연 두세시간 전부터 많은 관람객들이 티켓 수령 등을 위해 밀집된 상태로 대기를 하고 있었으며, 때때로 공연장 밖까지 줄이 이어질만큼 내부는 포화 상태였습니다. 티켓 수령 및 본인 확인을 위해 제작사에서도 이른 도착을 당부하고 있으나, 공연 전 대기 시간에 대한 대책 방안은 마련 되어 있지 않으며 공지화 된 것 또한 없습니다. 7. 팬들의 취소 및 연기 요청에 대한 묵묵부답 본 극의 재연 소식 이후, 해당 극이 지역사회 감염을 일으킬 수 있는 소지가 될 수 있다는 판단 하에, 오히려 관객들과 팬들이 앞장서서 육군본부와 제작사 ****엔터테인먼트에게 개막의 취소 또는 연기를 지속적으로 요청했습니다. 그러나 육군본부와 ****엔터테인먼트는 팬들의 우려와 요청을 무시하고 공연을 강행하겠다는 의지를 밝혔습니다. 최소한의 감염 대비와 대응 방안만 마련해두고 있지만, 이는 최선의 방안은 아닙니다. 철저한 자가문진표 작성, 마스크착용 등 사전 예방으로 감염을 차단할 수 있다면 더할나위 없이 좋은 일이지만, 최근의 코로나19 확산은 무증상자를 중심으로 감염의 연결고리를 확인하기 어려운 조용한 전파입니다. 조용한 전파가 빠르게 발생하고 있는 부분에 대해서는 질병본부와 방역당국에서도 우려의 의견을 표하고 있습니다. 불가피한 경우를 제외하고서는 사람들이 밀집할 수 있는 환경과 조건을 조성하지 않는 것이 최선입니다. 하지만 육군본부와 ****엔터테인먼트에서는 관객들의 자발적인 협조만을 요청하고 있습니다. 사회적 거리두기에서 생활 속 거리두기로 전환된 것은 중요치 않습니다. 본 공연이 신천지와 클럽에 이어 지역사회에 코로나를 확산시킬 여지가 다분한 위험군에 속하기 때문입니다. 만에 하나 우려했던 일이 발생하면 감염자는 가장 보호받아야 할 범주에 있는 군인, 학생, 외국인이 될 것입니다. 지난 초연의 경우 올해 2월까지 진행되는 일정이었으나, 전국적으로 코로나 확진자가 발생되기 시작하자 2월의 모든 공연을 취소한 바 있습니다. 올해 6월에 공연이 진행되지 않는다고 해서 6.25 한국전쟁 70주년의 의미가 퇴색되는 것도 아닌데, 민간 제작사도 아닌 육군본부에서 지난 2월과 다르게 무리해서 공연을 강행하는 것에 상식적으로 납득이 어려운 상황입니다. (참고로 5.18 40주년 기념 공연은 5월이 아닌 올 가을에 진행될 예정이며, 서울시의 5.18 공연은 온라인 공연으로 진행되었습니다.) 공연 개막이 당장 다음주 목요일로 다가왔습니다. 아이돌 장병들을 인질삼아 관객들과 군 장병들이 위험에 노출되는 일이 발생되지 않도록 하기 위해 해당 공연이 연기 또는 취소가 될 수 있도록 빠른 논의와 결정 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공연",
    "관객",
    "티켓",
    "본부",
    "관람",
    "감염",
    "육군",
    "육군본부",
    "한국",
    "장병"
  ],
  "agree": 1333,
  "status": "청원종료"
}