{
  "time": "2020-10-20 06:09:48",
  "begin": "2020-05-26",
  "end": "2020-06-25",
  "category": "육아/교육",
  "title": "학교가 \"방역의 최전선\"이라면 그에 합당한 지원을 해 주시기를 부탁드립니다.",
  "content": "저는 현재 초등학교에서 20년째 재직하고 있는 평범한 교사입니다. 대통령께서는 등교개학을 앞두고 \"학교가 방역의 최전선\"이라 하셨습니다. 저뿐만 아니라 대한민국 대부분의 교사와 학교는 이 문구에 결코 동의할 수 없습니다. 학교는, 아니 정확히는 학생은 방역의 최전선이 아니라 최후의 저지선이 되어야 합니다. 마지막까지 최선을 다해 지켜야 하는 것이 우리의 아이들이고, 학교가 아닐까 생각되어집니다. 물론, 그 의미는 학교가 학생들의 안전을 위해 최선을 다해 달라는 당부의 말씀이라 믿습니다. 그래서 부탁드립니다. 학교가 방역의 최전선이라면 그에 합당하게 학생들을 안전하게 가르칠 수 있도록 모든 역량을 쏟아 부어 지원해 주시기를 부탁드립니다. 1. 학교현장의 목소리에 귀를 기울여 주시기 바랍니다. 교육부는 물론, 국민들의 목소리도 들어야 하고, 학부모들의 목소리도 들어야 합니다. 그러나 공교육의 수장인 교육부가 학교 현장의 목소리를 듣지 않는 태도로 일관하는 것은 도무지 납득이 가지 않습니다. 현재 교사들은 자조섞인 목소리로 \"네XX 공문\"이라는 말을 하고 있습니다. 교육부의 발표가 나오고 뉴스보도가 나온 다음에야 학교 현장에 공문이 내려오는 모습을 말하는 것입니다. 대표적인 몇가지 예를 들어보겠습니다. 1) 온라인개학을 하겠다는 교육부의 발표가 있기 전, 학교와 교사는 '온라인개학'이 무엇이고, 어떻게 운영할 것인지에 대한 어떤 안내도 받지 못한 상태에서 온라인 개학을 준비해야만 했습니다. 2) 긴급돌봄은 등교개학 이후에도 계속 하겠다 발표했지만, 그 다음날 점심즈음에야 공문으로 \"학교 자체예산\"으로 하라는 공문을 받았습니다. 3) 발열 등 유증상 환자 발생시 즉시 선별검사를 받도록 하겠다 했으나, 보건소에서는 그런 연락을 받은 바 없다면서 1차적으로는 병원진료 먼저 받고 의사의 판단에 따라 진단검사가 필요한 경우에만 검사를 해 줄 수 있다는 답변을 받았습니다. 4) 보건교사 혼자 학교 방역을 위해 이리뛰고 저리뛰는 안타까운 상황에 119 구급차를 이용해 줄 수 있도록 하겠다 하셨지만, 119에서 돌아온 답변은 1순위 학부모차량이용, 2순위 교사차량이용, 마지막 3순위가 119 구급차를 이용하도록 하라는 것이었습니다. 이 외에도 실제 발표된 내용과 현장의 상황은 달라도 너무 다른데 언제까지 학교가 이런 상황을 끌어안으면서 \"방역의 최전선\"역할을 해야 한다는 것이지 도무지 이해가 되지 않습니다. 제발 학교가 방역의 최전선의 역할을 다할 수 있도록 현장의 목소리에 귀를 기울여 주시기 바랍니다. 2. 구체적이고 현실적인 등교개학 지침을 마련해 주시기 바랍니다. 학생정원 2/3 이상이 등교하지 않도록 하겠다거나, 방역을 위한 준비를 마쳤다는 등의 말씀은 말아주시기 바랍니다. 등교개학을 결정한 것은 교육부입니다. 등교개학 결정에는 그만한 충분한 이유가 있었겠지요. 그렇다면 감염병을 막기 위한 가이드라인은 학교자율이나 설문에 맡길 것이 아니라, 방역전문가의 자문을 얻어 구체적이고도 현실적인 \"지침\"을 내려주는 것이 마땅하다 여겨집니다. 지금 현재 공립도서관이나 시립도서관 열람실은 감염병 예방을 위해 개방하지 않고 있는 상태입니다. 도서관의 열람실은 튼튼하고 두꺼운 칸막이가 마련되어 있음에도 다수가 이용하는 시설이기에 감염병 예방을 위해 개방할 수 없는데 칸막이도 없고, 구하려고 해도 품절상태라 구할수도 없는 임시 칸막이로 좁은 교실에서 30명 가까이 되는 학생들을 데리고 하루 종일 버텨야 하는 학교는 과연 방역의 최전선 다운 모습입니까? 교육부에서 \"한 교실당 20명 이내로만 등교할 수 있도록 격일, 혹은 2부제 운영\" 등의 실질적으로 방역에 도움이 되는 지침을 내려주면 학교는 혼선 없이 학생들간 최소한의 거리를 확보한 채 교육을 하기 위해 힘쓸 수 있을 것입니다. 3. 일선 학교에 방역전문가와 돌봄전담사를 파견하여 주십시오. 보건교사 혼자서 큰 학교를 방역하는데는 한계가 있습니다. 당장 등교개학을 한 뒤 수업과 학생들 거리두기 지도와 각종 공문과 업무를 처리해야 하는 교사가 돌봄까지 맡기에는 무리가 있습니다. 방역전문가를 학교마다 파견할 수 없다면 최소한 3~5개 학교당 1명씩의 방역전문가를 순회파견 해서라도 학교방역에 대한 자문을 하고, 필요한 행정/재정적 지원방안을 마련하며, 필요한 경우 방역업무를 돕도록 방역전문가를 파견해 주시기를 부탁드립니다. 돌봄전담사들은 \"긴급돌봄\"은 자신들의 업무가 아니라며 '긴급돌봄'은 교사들이 하도록 하는 실정입니다. 등교개학 이후에도 긴급돌봄 수요는 분명 증가할 수 밖에 없는 상황에서 학교예산으로 긴급돌봄을 운영하거나 교사들이 운영하기에는 무리가 있습니다. 교육부 차원에서 긴급돌봄을 위한 최소 1인의 인력을 학교에 파견하여 최소 8시간 전담하여 긴급돌봄 업무를 수행할 수 있도록 지원해 주어야 하지 않을까요? 물론 1명 가지고는 어림도 없습니다. 하지만 최소 1명만이라도 파견해 준다면, 상황에 따라 교사들도 적극 협조하여 긴급돌봄을 운영할 수 있을 것입니다. 학교가 방역의 최전선이라 말씀하셨습니다. 최전선이라면 최전선에 맞게 그에 합당한 지원이 있어야 할 것입니다. 지금 방역의 최전선인 학교는 사기가 떨어질대로 떨어져 있고 불안함만 가득 안고 있는 실정입니다. 말로만 하는 지원이 아닌, 구체적이고도 현실적인 최전선에 상응하는 지원을 해 주시기를 간곡히 부탁드립니다.",
  "keyword": [
    "학교",
    "방역",
    "최전선",
    "교사",
    "개학",
    "교육",
    "등교",
    "긴급",
    "학생",
    "교육부"
  ],
  "agree": 2237,
  "status": "청원종료"
}