{
  "time": "2020-10-20 06:11:50",
  "begin": "2020-05-29",
  "end": "2020-06-28",
  "category": "인권/성평등",
  "title": "대전 스쿨미투 성폭력 재발방지를 위해 설동호 교육감은 학생인권조례, 전체 학교 성폭력 전수조사 실시하라.",
  "content": "국민여러분께(특히 청소년국민여러분께), 안녕하세요 여러분, 우선 귀한 시간을 내주시고 제 청원을 읽어주셔서 진심으로 감사드립니다. 지금부터 아래의 내용은 모두 대전의 여중고에서 실제 일어났던 성폭력 가해 교사들이 내뱉은 말과 행위입니다. 2018년 “화장실에서 옷을 벗고 나를 기다리고 있으면 수행평가 만점을 주겠다” 2019년 “가슴은 만지면 커진다. 나중에 남자 친구 생기면 부탁하라” 2020년 “밤꽃냄새가 남자 정액 냄새다” “자습시간에 반 자습시켜놓고 앞에서 야동 보면서 자위” \"나는 정관수술을 했으니 너희와 성관계를 해도 임신하지 않는다\", ​ \"야하게 입으면 성폭력 당해\" \"네 나이 때는 그냥 쭉쭉빵빵하면 돼.\" \"못생겼는데 화장하면 뭐하냐. 어차피 못생겼다.\" \"나는 너희들이 옷을 입고 있어도 알몸처럼 볼 줄 안다.\" 가정폭력에 시달리는 학생에게 \"넌 맞아야 정신 차린다. 더 맞아도 싸다.\" \"네가 나한테 애교도 좀 부리고 해야 네 그림을 봐주지.\" 저는 2008년도에 대전 ***중을 졸업한 졸업생입니다. 제가 중2때 ***중의 한 선생님이 제 겨드랑이 아래 살을 만졌고 제 엉덩이를 선생님의 무릎으로 쳤습니다. 또 다른 친구에게는 백허그를 갑자기 하기도 했습니다. 어떤 선생님은 비오는 날에 여자아이들이 생리를 하면 생리 비린내가 진동을 한다며 인상을 찌푸리고 여성혐오적인 발언을 했습니다. 저는 그 당시 불쾌하고 황당했지만 선생님이 그렇게 말씀하시니 아... 여자들이 비오는 날에는 더 조심해야겠구나 하고 자연스러운 월경을 수치스러움으로 여기고 여자로서 조심해야 한다고 잘 못 생각하게 됐네요... 그리고 2018년, 2019년 ,2020년 대전에서 지속적으로 스쿨미투 사건이 터지는 것을 보며 저는 더 이상 가만히 있어서는 안 되겠다고 생각했습니다. 그 땐 어려서 어떻게 해야할지 방법을 몰랐지만, 지금은 이렇게 국민청원을 올리고 공론화를 시켜 대한민국의 모든 학생들이 성폭력없는 성평등하고 차별 없는 안전한 교육현장에서 학생들이 당당하게 문제를 제기할 수 있는 세상을 만들기 위해 제가 할 수 있는 모든 방법을 동원해 국민여러분과 힘을 합쳐 대전시 설동호교육감과 교육청이 대전 모든 학교의 스쿨미투 성폭력 전수 조사를 실시하게 만들고 싶습니다. 대전시 설동호 교육감은 소 잃고 외양간 고치듯이 피해자들이 울부짖고 시민단체가 나서야만이 사건이 터진 학교만 솜방망이 처벌을 해왔습니다. 그렇기 때문에 계속해서 2018년에 큰 사건을 겪고도 2019년 2020년에도 스쿨미투가 터지는 것 아니겠습니까? 수면 위로 드러나지 않은 사건들은 또 얼마나 많을까요? 그러므로, 대전시 교육청은 전체 학교에 대한 스쿨미투 전수조사를 실시하고 성평등 전담기구를 설치해야합니다. 또한 교육감과 학교 경영 및 관리자, 그리고 모든 교직원들의 성 인권교육, 성인지감수성 교육의 의무화 방안을 마련해야합니다. 또한 대전학생인권조례를 제정하고, 학생인권센터를 설치할 것 등을 촉구합니다. 우리는 학생이기전에 존엄한 인간이고 선생님과 학생을 떠나 동등한 인격체입니다. 우리가 잘못된 것을 잘못되었다고 말하는데 왜 두려워해야 하고 건방져 보이지 않을까, 예민하게 구는 것처럼 보이지 않을까 하고 정작 피해자는 우리인데 언제까지 어디로 숨어야 하는 것일까요? 사건화를 시키고 공론화를 시켜야만이 해결책을 찾는 교육청 직원들과 같은 교사의 입장에서 사립학교 직원으로 가해자 교사를 감싸는 몇 몇 선생님들이 진정으로 학생들을 대표하고 학생들의 목소리를 대변해주는 우리 피해자들이 기댈 수 있는 존재들입니까? 그들이 우리를 위해 더 나은 더 청렴한 세상을 만들어주지 못한다면 우리가 바꿔야겠죠. 여러분, 대전을 넘어 대한민국 모든 학교가 성폭력 전수 조사를 실시하고 학생들이 성폭력으로부터 더 이상 피해보지 않고 당당히 떳떳하게 문제제기 할 수 있는 학생인권조례제정과 성평등전담기구 설치 할 수 있도록 이 청원에 힘을 보태주세요! 간절히 부탁드립니다. 우리는 세상을 바꿀 힘이 있고 저는 우리가 함께 연대하여 우리가 원하는 깨끗하고 투명한 세상을 만들 수 있다고 믿습니다. 어른들이 늘 그러죠. 우리가 대한민국의 미래라고요. 맞습니다, 우리는 대한민국의 미래이고 우리의 동생들에게 후배들에게 스쿨미투와 같은 세상의 부정과 맞서 싸웠다고 행동으로 옮겨 내가 배운 정의를 실천한 사람이라고 말할 수 있어야 합니다. 그것이 바로 우리가 원하는 진짜 어른이 되는 길이니까요. 청원 동의 꼭 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "우리",
    "학생",
    "대전",
    "교육",
    "선생님",
    "성폭력",
    "학교",
    "미투",
    "대한",
    "청원"
  ],
  "agree": 1823,
  "status": "청원종료"
}