{
  "time": "2020-10-20 06:12:08",
  "begin": "2020-06-01",
  "end": "2020-07-01",
  "category": "기타",
  "title": "서민울리는 기업사냥꾼 조사 부탁드립니다.",
  "content": "안녕하세요! 저는 대구에서 아내와 딸, 아들 이렇게 4인으로 살아가는 가정의 가장입니다. 2011년도 04월에 가스판매허가를 득하여 장사를 해 오던 중 거래처가 늘어가는 만큼 투자(가스탱크설비를 해주고 가스를 팔아먹는 구조)도 많이 하게 되었고 부채(가스 매입처의 외상금)도 늘어나면서 가지고 있던 자본금으로는 사업을 계속하기에 역부족이라는 판단이 들어서 부득불 사업 전부(인허가, 거래처에 대한 가스공급권, 시설자산 등)를 매각하여 빚 청산을 하고는 다시금 시작하려고 결정하였고 매수의향자들을 물색하였습니다. 그러던 과정에서 주식회사 **이엔지(경기도 소재 법인회사)라는 회사와 연결이 되어 매매계약을 체결하게 되었고 매매대금 중 계약금(20%)을 받았습니다만 그 돈으로 **이엔지가 계약 조건으로 요구한 화물차량 2대(가스판매허가 유지의 법정요건)의 양도를 위해 필요한 차량을 구매해 주었고 시설자산 중 제가 타인으로부터 임차 사용하고 있던 설비(저장탱크 및 부대시설)를 임대인으로부터 완전 매수하여 **이엔지에게 넘겨주는데 계약금 전액을 소진하였으며 잔금 지불과 동시에 인허가 명의를 넘겨달라는 **이엔지의 요구에 따라 저는 인허가 명의까지 넘겨 주었으나 충만에너지는 제가 넘겨준 인허가 명의로 영업을 하고 있으면서도 잔금의 지불을 차일피일 하면서 오늘에 이르도록 하지 않고 있습니다. 그러면서 **이엔지는 한편으로는 에너지 사업을 크게 확장할 예정이고 필요 자금도 투자 유치되어 있으므로 조만간 착수 예정인데 그때 사업에 참여 시켜줄테니 함께 하자는 그럴듯한 제안을 반복한 까닭에 제가 그로 인한 기대치(빚 청산 후 재기하는데 발판이 되어줄 좋은 기회) 때문에 잔금 지급 독촉을 강하게 할 수 없도록 하면서 잔금을 지급치 않은 채 2020년 5월 현재까지 가스 운송(심지어 코로나19가 집단 발병한 거래처에도 가스 운송 납품을 중단치 않았음)과 거래처 관리를 저에게 용역토록 하였습니다만 그 용역대금과 경비마저 지불치 않고 있으므로 한마디로 그들은 저의 사업을 가로채 가서는 지들 배는 불리면서도 빚 갚으려고 통곡하는 심정으로 판 사업장 매매잔금은 주지 않은 채 오히려 교묘한 술수로 일까지 공짜로 부려 먹으려는 심보로 일관하고 있습니다. 이와 같이 매매잔금도 차일피일하며 지체하는 자기들은 그동안 20개월 이상 배불리면서도 빚 청산은 고사하고 영업권조차 빼앗긴 저는 모든 금전적 피해를 고스란히 혼자서 감내하여야 하는 고통을 겪고 있습니다. 그 사이에 저는 어쩔 수 없이 직원들의 임금도 체불하였고 거래처에 대한 외상값도 연체하였으며 심지어는 **이엔지 매출을 위한 운송을 하는데 꼭 필요한 차량 유류비와 고속도로 통행료도 없어 쩔쩔 매야하는 지경에 처하기도 하였는데 **이엔지는 지금도 매매잔금은 기다려 보라는 둥 자기가 원하는 것이 충족되어야만 용역비를 보내 주겠다는 둥 가끔가다가는 매매잔금은 이미 다 주지 않았느냐는 둥 상식으로 이해해보려 해도 이제는 더 이상 도저히 이해할 수도 이해해 줄 수도 없는 처사로 일관하고 있으므로 정말 TV에서나 들어보던 기업사냥꾼들이라고 밖에 볼 수 없습니다. 이런 영세한 소상공인과 궁지에 몰린 저소득 서민을 등쳐먹는 악덕 기업사냥꾼 **이엔지를 조사하시어 그 사람들이 틈 날 때마다 언급하던 뒷배라는 대기업들과의 연계(***** 오너가의 셋째 아들과의 친분이 있는데 그 쪽에서 가스 저유고를 차려 주고 가스도 초저가로 줄테니 맡아서 해볼 의향이 없느냐? 그 대신 마진의 일부를 상납하는 조건이다, *** 사주가의 기업인 **건설이 건설사들을 연결시켜주고 그 뒷배를 봐 준다든지, ** 추모공원사업을 공동으로 하기로 했다던지, 서해안에 대형 플랜트사업에 공동 출자하기로 해서 특혜를 얻어낼 수 있다든지, 대구지역 2개소와 부산지역 2개소의 재개발사업을 시행하는 **건설의 모든 현장에 유류를 **이엔지가 판매한다든지, 코스탁 등록사 **테크라는 회사를 합병 중이니까 그거 끝날 때까지만 기다리면 지금까지 예기했던 것들이 다 풀려서 잘 될테니 그때까지만 기다려달라든지, **이엔지의 고문인가 감사인가 하는 사람들이 **은행을 포함한 제1금융권 현직 지점장들이며 그 사람들이 펀드를 모집하여 곧 많은 돈을 마련하고 이를 풀 것이다..... 등)을 들먹여가면서 영세 상인을 울리고 있는 기업사냥꾼의 민낯을 밝혀 주십시오. 지금껏 선량하게 살려고 노력해 온 저 같은 사람은 직원들 임금을 체불하여 세 번이나 고용노동청에 불려가서 조사를 받아야 했고 경찰청과 검찰청을 들락거려야 했으며 그로 인해 수백만원의 벌과금을 감수하여야 했음은 물론 가진 재산이 채무로 인해 경매를 당하는 지경에 이르렀고 또 업친 데 겹친 격으로 느닷없는 코로나19의 여파로 인해 하루 하루를 어떻게 버텨야 할지를 걱정하는 고통스러운 처지에 내몰린 지경에 처하고 말았는데 이런 제 처지를 아무리 생각해봐도 정녕 이것이 문재인 대통령께서 취임사로 말씀하신 공정하고 평등하며 정의로운 거라고는 생각되지 않습니다. 저는 지금 늘어난 빚 때문에 주변 사람들로부터 어쩌다 그 지경이 되었느냐는 걱정의 말을 듣거나 기업사냥꾼에게 사기나 당하는 등신 소리를 듣는 상황이 되었으며 그나마 말로만 끝났으면 좋으련만 이제는 하나 둘씩 제 곁을 떠나서 이런 고통을 하소연할만한 사람조차 찾기 어렵습니다. 피를 머금어 남에게 뱉으면 그 사람이 더렵혀지기 전에 내 입부터 더러워진다는 옛말이 있어 내가 조금 손해를 보더라도 가능한 남 해코지하는 언행을 하지 않으며 살려고 했습니다만 도저히 더는 억울해서 참을 마음도 참을 여력도 없기에 저는 이왕에 파산 지경에 이르러 구제받기 어렵다고 하더라도 또 다시 저와 같은 선량한 소상공인이 생겨서 또 저와 같이 가슴 미어지는 고충을 겪지 않게 하는 것이 맞다고 생각되어 이 청원을 올리오니 저 같은 힘없는 서민을 대신하여 국가에서 이런 비상식적 기업들을 조사하여 재발을 방지하는 초석으로 삼아 주시기 바랍니다. 교묘히 사기성 행보를 하여도 돈과 인맥을 앞세우고 변호사의 등 뒤에서 웃으며 버젓이 거리를 활보하는 이런 기업사냥꾼의 손아귀를 벗어나지 못 하는 것이 우리 같은 어리숙한 서민들의 처지이고 이 사회의 현실입니다. 우리 같은 서민들에게는 마냥 멀기만 하고 마냥 어려운 것이 법인데 그 멀리 있고 어려운 법만 운운하며 시간만 끌면 저와 같은 영세한 소상공인들은 법이 무서워 고함 한번 멱살 한번 못 잡아보고, 어디 비비고 기댈 뒷배도 없어 애원 한번 못해보고, 부모 자식 앞에 미안하고 부끄러워 재대로 통곡 한번 못해보고 마치 도살장 끌려가는 가축처럼 맥 놓고 파산의 길로 가야 합니다. 서로 유착해서 밀어주고 당겨주고, 사주고 팔아먹고, 봐주고 덮어주고, 회유하고 협박하고, 이러면 우리 같은 서민은 어찌합니까, 또 이 나라는 어찌 될까요? 목숨이 붙어 있어서 차마 못 죽을 뿐이지만 정말 죽을 지경입니다. 머지않아 저의 집과, 저를 도와준 지인 누님, 지인 형님의 집도 경매로 넘어가서 길거리에 나 앉게 생겼습니다. 제가 남 부끄러운 잘못을 한 게 없음에도 불구하고 왜 이런 고통을 겪어야 하는지 화가 나고 또 재주는 없어도 성실하다는 거 하나 믿고 저를 도와주었다가 함께 감당키 힘든 짐을 지게 된 주변 지인들에게 미안하고 안타까운 마음이 너무도 커서 난생 처음으로 이렇게 국민청원을 올려봅니다. 긴 글 읽어주셔서 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "가스",
    "사업",
    "기업",
    "잔금",
    "사람",
    "매매",
    "지경",
    "허가",
    "사냥꾼",
    "거래처"
  ],
  "agree": 182,
  "status": "청원종료"
}