{
  "time": "2020-10-20 06:12:45",
  "begin": "2020-06-01",
  "end": "2020-07-01",
  "category": "보건복지",
  "title": "국민연금관리공단(구리, 남양주지사) 시스템 및 연금 지급에 대한 문제점",
  "content": "○. 최근 국민연금관리공단(구리, 남양주지사)에 국민연금지급과 관련, 상담 후 내방하여 절차를 진행 하던 중 황당한 일을 겪고 잘못된 시스템과 규정에 대해서 나름 정리하여 연금 지급시 문제점을 발췌하여 가입자들이 피해를 보지 않도록 공론화 해 보고자 합니다. ○. 내 용 저는 10년 전부터 어머니와 저의가족 그리고 형님(장남)과 같은 주소지 같은 집에서 살아오면서 형님은 어머니께 매달 일정금액의 용돈을 현금으로 지급하던 중 2019. 8월 경 저의 주택이 재 개발 되면서 어머님을 어떻게 모시는 것이 좋은지 고민하던 중 형님이 건강이 좋지 않아 어머님을 제가 모시고 형님은 매달 일정 금액의 용돈을 어머님께 드리기로 하면서 각자 같은 지역 도시에 있는 아파트로 이사하고 매달 5~7번 만나 같이 식사도 하고 형님은 매달 현금으로 40 ~ 50만원씩 어머니 병원비 및 용돈의 목적으로 지급하던 중 2020. 5. 1. 갑자기 형님이 심장마비(추정)로 사망하셨습니다. 5월 25일 조카가 전화로 형님 국민연금을 어머니가 상속 받을 수 있으니 신청하라며, 상담사의 말씀이 같이 살다가 현재 주거지가 같지 않아도 되며 현금으로 매월 어머니께 용돈을 드린적이 있으면 상속 가능하다며 사망진단서등 7가지 서류를 준비하여야 한다고 하여, 2020. 5. 27. 15:00경 모든 서류를 구비하여 내방한바, 형님 사망 당시 어머님과 주소지가 같이 되어 있지 않아서 지급할 수 없다고 하여 저는 처음 상담사로 부터 같이 살다가 주거지가 달리되고 모친께 현금으로 용돈을 드려도 된다고 하였으며 서류 일체를 구비하여 접수하라는 내용을 전달 받았다며 말을 하자 그런 규정이 없다며, 다음 날 다른 직원 담당자가 연락하면 다시 상담하라고 하여 익일 다른 상담 직원분과 만나서 처음 상담내용 녹취 내용(당시 조카가 부친 상을 당하고 정신이 없어 서류 등 일체의 내용을 재차 확인하기 위해 녹취함)을 들려 주었음데도 불구 규정만 이야기하면서 본인들의 잘못된 시스템이나 절차는 인정하지 않으며 민원인에게 사과 한마디 없이 지속적으로 본인들의 변명으로 일관하였으며, 저와 저의 조카는 수차례 전화 상담 및 내방을 하였으나, 서로 답변 내용이 다르고 어떠한 규정도 없이 대처하는 행태에 정말 국민들이 많은 불편함과 피해가 있을것으로 사료되어 저의 건으로 국민연금에 대한 문제점을 몇 가지 집어 보려고 합니다. ○. 국민공단의 문제점 1. 녹취 내용을 보면, 최초 상담 시 부모와 자식간에 같이 살다가 주소지를 이전하고 현금으로 용돈을 지급하여도 분명히 모친에게 상속 가능하다고 말하면서 서류 일체를 준비해서 오라고 하였으며, 내용 말미에 보면 상담원 이름을 좀 가르켜 주세요라고 하였는데도 불구하고 이름을 가르켜 주지 않으면서 서류를 가지고 접수하면 된다고 하여 민원인은 상담사가 시킨데로 서류를 해 갔음에도 불구 접수 담당자는 안된다는 일관적인 프로세스 시스템에 대한 문제 2. 상담원과 세부적인 상담을 하였는데도 불구 문제가 되자 개괄적인 내용만 안내했다고 발 빼기식 대처(자세한 상담 내용 녹취되어 있음.) 3. 2019년 8월까지 어머니와 형님 그리고 저의 가족이 같은 주소지에 10년 이상 거주하였고 주민등록상도 같이 등재 되어 있었는데도 불구하고 사망 시 주소지가 다르다고 문제를 삼고있으며, 최초 상담사와 다른 말을 하며 상담사와 대질 하지도 않은 채 일방적으로 국민연금공단의 규정만 따지고 민원인의 말을 받아드리지 않으며 국민들이 내는 세금으로 운영하는 기관에서 민원인에 대한 배려가 없고 자신들의 논리만 내세움.(본인들의 논리대로라면 주소지가 계속 다르게 되어 있다가 사망 시에만 주소지에 같이 등재 되어 있으면 된다고 하며, 또한 병들고 늙으신 부모님께 현금으로 용돈으로 드리면 안되고 반드시 은행 통장으로 입금하라고 하는데 늙고 병드신 88세 어머님이 어떻게 은행에서 인출하실지 이치에 맞지 않음) 4. 수차례 전화 및 직접 상담 하였지만 상담 시 마다 내용 및 기준이 다르고 일원화된 시스템이 없으며, 또한 상담사를 관리하는 분 또한 제대로 파악하고 대처해야 함에도 자세한 내용을 숙지하지 못하고 관리의 주체인 상관이 민원인에게 사과와 어떤 대책으로 임해야 하는지 모르고 상담사의 말만 듣고 일을 처리하려는 모습을 보고 많은 국민연금 가입자들이 피해를 볼것으로 사료되며, 5. 저는 이번에 처음으로 내방하였으나, 국민연금공단이 민원인들에게 제대로 상담을 하는지 그리고 잘못 처리되었으면 어떠한 구제 절차로 민원인들이 피해가 가지 않도록 대책을 마련하여야 함에도 전혀 대책도 없이 자신들의 잘못을 변명 일관으로 가는 행위를 보면서 많은 실망을 하였습니다. 제가 겪은 내용을 가감없이 올리오니 국민연금공단의 문제점이 무엇인지 어떻게 고쳐 나가야 하는지 잘 살펴 주시기를 바라며 저와 같은 선의의 피해가 없으시길 간절히 바랍니다.",
  "keyword": [
    "연금",
    "관리",
    "시스템",
    "상담",
    "내용",
    "국민",
    "형님",
    "국민연금",
    "용돈",
    "문제"
  ],
  "agree": 253,
  "status": "청원종료"
}