{
  "time": "2020-10-20 06:12:02",
  "begin": "2020-05-31",
  "end": "2020-06-30",
  "category": "육아/교육",
  "title": "제발 학생들의 목소리에 귀를 기울여 주세요",
  "content": "안녕하세요, 저는 고등학교에 다니고 있는 3학년 학생입니다. 지역사회에서의 코로나19 감염이 다시 심각해지고 있습니다. 이 시기에의 등교는 그 누구에게도 도움이 되지 않습니다. 이에 간절하게 부탁드립니다. 첫째, 먼저 고3을 포함한 전국의 초,중,고 학생들의 등교를 중지해주세요. 그 어떤 장소보다도 많은 인원이 오랜 시간동안 밀접하게 생활하는 곳이 바로 학교입니다. 현재 학교에서는 거리두기가 전혀 이루어지지 않고 있습니다. 등굣길에는 버스로, 지하철로, 도보로 친구들과 어깨동무하고, 장난치며 학교에 갑니다. 교문 앞에서는 앞 사람과 딱 붙어서 길게 줄을 서서 학교에 들어갑니다. 수업 시간에는 선택 과목으로 인한 이동 수업 때문에 수많은 학생들이 복도에서 어깨를 부딪혀가며 이동하고, 다른 반 친구들과 섞여 좁은 교실에서 거의 30명의 학생들이 수업을 듣습니다. 쉬는 시간에는 너나 할 것 없이 복도에서, 교실에서 친구들과 함께 웃고, 떠들고, 장난을 칩니다. 점심 시간에는 각 반 별로 급식을 먹게 되어 있으나, 그 규칙이 전혀 지켜지지 않고 친한 친구끼리 아무데나 앉아 급식을 먹습니다. 학교에서는 선생님들도, 친구들도 7시간 내내 마스크를 쓰고 있어야 합니다. 정말 고통스럽습니다. 귀 뒤가 빨개지거나 물집이 잡히고, 숨쉬기 힘들어 어지러워하고, 추운데 창문을 내내 열어놓느라 감기에 걸려 몸이 아프지만 수업과 비교과 활동 때문에 차마 학교를 빠질 수 없어 꾸역꾸역 등교해야 하는 친구들, 저희보다 더 고생하시는 선생님들과 방역에 도움을 주러 오신 분들의 모습을 보는 게 너무 속상하고 힘듭니다. 제발 어린 학생들과 고생하시는 선생님들이 건강과 생명을 지킬 수 있게 해주세요. 둘째, 이번 년도 학생들의 내신을 공란으로 해주세요. 지금 학생들은 살인적인 시험 스케줄을 소화해야 하는 상황입니다. 특히 고3의 경우, 2학기가 되기 전 남은 2달여의 시간 동안 총 5번의 시험을 봐야합니다. 학생들은 기계가 아닙니다. 새로운 환경에 적응함과 동시에 답답한 마스크를 끼고 생활하면서는 절대로 평소같은 에너지를 발휘할 수 없습니다. 고3 학생들은 개학 바로 다음날, 새로운 학급에 적응하기도 전에 마스크를 쓰고 7시간 넘게 모의고사를 보아야 했습니다. 또한 대부분의 수업을 ebs강의로만 들었는데도 1~2주 후면 학교 선생님들이 내시는 중간고사와 기말고사 문제를 풀어야 합니다. 5월 말의 개학으로 인해 선생님들의 수업 스타일과 문제 출제 패턴을 익힐 시간이 많이 부족한 상황이었는데, 내신 시험을 보는 것이, 그 결과가 어떤 의미가 있는지 잘 모르겠습니다. 학교를 다닐만큼 다닌 고3도 혼란스러운데, 더 어린 중학생, 고1,2학년 학생들은 얼마나 더 혼란스러울까요. 내신 시험 대신, 온라인의 이점을 활용해 학생들이 진로에 관해 의미있는 활동을 할 수 있도록 도와주세요. 마지막으로 학생들의 생기부에 대한 목소리를 들어주세요. 생기부의 내신과 봉사활동 칸을 비워야 합니다. 앞서 말씀드린대로, 배운 것도 없는데 행하는 내신 시험 대신에 학생들이 자신의 진로에 대한 뜻깊은 활동을 하고, 그 결과물을 온라인으로 제출하여 세특 같은 다른 생기부 칸을 채울 수 있도록 해주세요. 보고서 쓰기와 동영상 제작 등이 그 예시가 될 수 있습니다. 또한, 누군가와 대면해야 하는 상황을 될 수 있으면 피해야 하는 요즘 봉사활동 15시간을 하는 것은 무리입니다. 대부분의 봉사활동이 거리두기와는 거리가 멀다는 것, 꼭 알아주세요. 저로 인해 가족도, 친구도, 그 누구도 아프지 않았으면 좋겠습니다. 나 때문에 사랑하는 사람이 피해볼까 두려워하며 등교해야 하는 학생들의 마음을 제발 헤아려 주세요. 학교에서 7시간동안 마스크를 끼고 고생하시는 선생님들과 그 와중에 생기부를 챙겨야만 하는 학생들의 힘든 상황을, 학교에 간 자녀가 혹시라도 코로나에 감염되진 않을까 노심초사하는 부모님들의 마음을 꼭 알아주세요. 긴 글 읽어주셔서 감사합니다.",
  "keyword": [
    "제발",
    "학생",
    "목소리",
    "학교",
    "시간",
    "친구",
    "수업",
    "선생님",
    "활동",
    "시험"
  ],
  "agree": 2490,
  "status": "청원종료"
}