{
  "time": "2020-10-20 06:11:42",
  "begin": "2020-05-29",
  "end": "2020-06-28",
  "category": "외교/통일/국방",
  "title": "6.25참전 영웅, 소년병 어르신들을 위한 특별입법을 촉구합니다!!!",
  "content": "열넷, 열다섯, 열여섯... BTS보다 더 어리던, 꿈 많던 소년시절에... 길에서, 우물가에서, 학교에서, 엄마 아부지 얼굴도 함 못보고, 내가 어데 가는지도 모르고, 마구마구 군용 트럭에 태워졌던 1950년 7월초. 차 구경도 하기 힘든 시절에, 군용트럭에 태워준 것까지는 고마운데... 도대체 이기 뭐꼬? 손에 쥐어진 케빈 소총 한자루, 산은 산인데, 뛰놀던 동네산은 아니어서 그런지, 대포소리 꽝꽝에, 바로 옆 군인아저씨들은 팔다리 잘려서 죽어나가고... 잠시 조용한 틈에 참호 속에 드러누워 옆에 있는 친구랑 '꼭 살아남자. 엄마 보러가자, 누부야 보러가자' 약속하던 순간, 이내 날아온 파편에 그 친구는 머리관통상 입고 피 흘리며 영영 잠들어버렸다. 열넷, 열다섯, 열여섯에 죽을똥살똥 모르고, 뛰라는대로 뛰고, 쏘라는대로 쏘고, 던지라는대로 던지며, 나라 지키러 이 한몸 바쳤건만... 열일곱, 열여덟, 열아홉... 전쟁 끝나고 학교 돌아갔더니, 나이 안맞다고 복학 받아주지도 안해서, 가방 끈은 자식들 보기 민망할 정도로 억쑤로 짧아지고나니, 팔십다섯, 팔십여섯, 팔십일곱... 이때까지 스펙 안된다고 무시해서 옳은 직장 구하는 건, 하늘 별 따기였고, '전쟁통에 사람 죽인 살기가 있어서 안된다'고 하면서 취직도 안시켜주더라. 평생을 돈 없이 빽없이 살았더니, 날 안아주는 이는커녕, 날 알아주는 이도, 하나도 없더라... 열넷, 열다섯, 열여섯... 불쌍한 그 친구들, 이제는 나이들어 다 죽어뿌고, 날 동무해주는 이도 아무도 없더라 교과서에도, 현충일에도, 신문에도, 인터넷에도, 휴대폰에도, 우리 덕분에 나라를 지켰다고 카는데... 나는 모르겠다, 그기 진심인지... 열넷, 열다섯,열여섯... '그때는 어쩔 수 없지 않았냐?'카던데, 에라이... 니 함 해봐라. 나는 아직도 그 지독한 화약냄새, 굶주림, 주검, 피, 썩어빠진 냄새들이 생각나서 정말정말 진절머리가 난다. ​ 열넷, 열다섯, 열여섯... '그때는 어쩔 수 없지 않았더냐'라고??? 니 새끼 함 내놔봐라. 우리 엄마는 내가 낙동강 방어선에 끌려갔는지도 모르고, 석달 열흘 피눈물 흘리면서 내 찾아댕깄다 카시더라. 나중에는 전쟁통에 고마 내가 어데가서 총 맞아 죽어뿐 줄 알았다 카시더라. ​ 열넷, 열다섯, 열여섯... 열넷, 열다섯, 열여섯... ------------------------- 여러분들은 열넷, 열다섯, 열여섯 시절에 어디서 무얼하며, 무엇을 보셨습니까? 특별한 분들에게는, 특별한 대우가 필요합니다!!! 민족상잔의 6.25 한국전쟁에 참전하시어 엄청나게 혹독한 고초를 겪으셨던 열넷, 열다섯, 열여섯의 소년병들은 우리들의 할아버지이자, 이 나라의 영웅이십니다. 특별한 분들에게는 특별한 대우가 필요하지만, 이분들은 대한민국으로부터 아직도 이렇다할 대우를 받지 못하고 계십니다. 수차례에 걸쳐 입법이 시도되었지만, 이분들을 위해 앞장 서야할 국방부와 보훈처 그리고 국회의 소극적인 태도 인해 법률안은 통과되지 못했습니다. 헌법수호의 상징인 헌법재판소에서조차도 「소년병들의 희생을 기리고 피해를 보상 내지 배상하는 방법을 강구하는 것이 바람직하다」고 하며, 다음과 같은 결정 이유를 설시하였습니다(2015. 10. 21.자 2014헌마456 결정) (헌법재판소 결정문 일부 인용) 6ㆍ25 참전 소년병의 대다수가 3년 1개월의 전쟁 중에서도 가장 위급하고 희생이 많았던 1950년 8월의 낙동강 방어선 전투와 1ㆍ4 후퇴를 전후한 5-6개월 사이에 법령상 명확한 근거 없이 징집되어 전투를 치렀으며, 이들의 희생과 공헌이 전란 극복의 밑거름이 된 것이 사실이다. 그럼에도 불구하고 소년병들은 학도의용군과 달리 학생복귀령의 대상이 되지 못하였을 뿐 아니라 휴전 뒤에도 군에 남아 임무를 수행하였다. 징집 당시 15-17세였던 소년병들은 건장한 청장년 군인들과 똑같은 상황에서 전쟁을 치렀고, 그 와중에 면학의 황금기를 놓쳐 신체적으로나 정신적으로 온전한 발전을 하기 어려웠다. 때문에 제대 뒤에도 사회 적응과 자립 기반 마련에 큰 어려움을 겪을 수밖에 없었다. 이와 같이 소년병들이 입은 피해가 매우 크고 남다름에도 불구하고, 그동안 국가배상청구를 통해 충분히 배상을 받을 수 있는 기회가 있었음을 이유로 적절한 시기에 그러한 절차를 밟지 못해 충분한 배상을 받지 못한 책임을 이들에게 전적으로 돌리는 것은, 강제징집행위와 관련한 행위의 실체나 불법성에 대한 진상 규명이 용이하지 않았고 실체가 어느 정도 밝혀졌을 당시에는 이미 시효가 지나 현실적으로 구제가 어려웠다는 점에서 그대로 수긍하기 어려운 측면이 있다. 그리고 현재 시행중인 보상관련 법률 역시 성인으로서 참전한 사람과 소년병을 동일하게 취급하고 있어, 소년병들이 입은 피해의 특수성과 중대성을 충분히 고려하고 있다고 보기 어렵다. 따라서 비록 헌법상 또는 헌법해석상 소년병만 대상으로 하는 입법의무를 도출하기는 어렵다 하더라도, 입법자가 그 입법재량으로서 별도의 특별법을 제정하거나 기존 법률을 개정함으로써 소년병의 특수한 희생과 공헌에 따른 보상 내지 배상을 도모하는 것이 금지된 것은 아니다. 오히려 재정 여건이 허락된다면 소년병들의 희생을 기리고 피해를 보상 내지 배상하는 방법을 강구하는 것이 바람직하다. [이상, 헌법재판소 2015. 10. 21.자 2014헌마456 결정문 중 일부 발췌] ---------------------------------------- 어르신들께서는 1996년 제1회 위령제를 시작으로 작년(2019년)까지 매년 6월에 먼저 가신 소년병 전우들에 대한 위령제를 손수 모셔왔습니다. 그러면서, 대한민국이 소년병 어르신들을 알아주시기를 학수고대해 왔습니다. 하지만, 기다림이 너무도 길었던 탓일까요? 많은 분들께서 이미 작고하셨고, 남아계신 분들도 연로해지셔서 그런지, 과거에 그 강인했던 힘도 뜻도 많이 약해졌습니다. 그런 탓에 올해는 어르신들의 손으로는 친구들을 위한 위령제조차 지내실 수 없을 지도 모르는 상태에 있습니다. 대한민국의 밑거름이 되어 주신 6.25참전 소년병 어르신 여러분, 2020년 오늘날까지 이분들을 위한 추모비 돌조각 하나 없지만, 잊어서도 안되고, 잊을 수도 없습니다. 잊지 않겠습니다! 6.25참전 소년병 어르신들에 대한 특별예우를 위한 특별입법을 촉구합니다!!!",
  "keyword": [
    "소년",
    "소년병",
    "다섯",
    "여섯",
    "열넷",
    "특별",
    "대한",
    "전쟁",
    "헌법",
    "배상"
  ],
  "agree": 712,
  "status": "청원종료"
}