{
  "time": "2020-10-20 06:12:05",
  "begin": "2020-06-01",
  "end": "2020-07-01",
  "category": "행정",
  "title": "소상공인을 위한 경영안정자금 왜? 건물주에게 가있나?",
  "content": "- 코로나19 경영안정자금을 알고 싶습니다. - 1. 정책지원자금을 얼마만큼 어떤 기준으로 어떻게 분배가 된 건지 그 기준점 무엇이었는지 알고 싶습니다? (투명성을 요구합니다) 2. 주변 소상인들이 담보 대출을 제외하고는 왜 못 받은 사람이 무더기로 남아 있어야 하는지요? ( 변경 조건으로 변경을 해야 대출을 받을 수 있는 현실) 3. 이 무더기 사태가 보증보험이 정책규모와 상관없이 확인서만 발행 된 결과인가요? 4. 일반인이 보기에는 같은 돈인데, 조건에 따라 이대출로 변경하면 되고, 현재 진행 중인 대출은 자금이 없어서 불가하다고 하면 돈에 이름이 써 있나요? 왜 되고, 안되고 하는 건가요? (정부에서 지원자금 이자를 시중 은행에 지원한다고 들었습니다. 그러면 1차 정책에 맞게 지원을 하면 될 것 같은데 이 복잡한 상황은 뭔지 너무나도 궁금합니다.) 5. 금액이 커서 대출이 바로 안 된다고 하는데, 접수 순번으로 지급되는 것이 아니었나요? 작은 금액은 되고 큰 금액은 안된다하면 정책에 모순이 있는 것으로 생각되는데 왜 이 상황을 소상인들이 책임져야 하는 건가요? 6. 제가 1차 대출조건으로 대출을 꼭! 받으려면 얼마나 더 기다려야 하나요? 7. 1차도 지급이 미뤄진 상태인데 왜? 2차를 실시하는지도 의무입니다 왜 일까요? 8. 선거전 상황과 선거후 상황이 대출금 지급률에 있어서 현저히 떨어졌다고들 합니다. 총선 미끼냐는 소문도 있습니다. 정말 그런가요? ★담보대출과 보증보험 대출은 처리 절차나 기간에 있어서 형평성은 반드시 지켜져야 한다고 생각됩니다. 예)담보대출 : 3월7일에 접수 7천만원을 접수한 담보대출자는 일주일 뒤에 바로 입금하여 사용하고 있습니다. 보증보험대상자 정인 : 3월9일 접수 했으나 5월29일 현재까지 받지 못하고 있습니다. 경영안정자금 정책 - 7천만원 한도에 2년거치 3년상환 조건 3월9일 소상인진흥공단에서 정책지원확인서를 받아서 국민은행에 접수를 하였습니다. 4월17일 국민은행에서 보증보험에서 서류가 넘어 왔다고 추가 서류 작성하면 된다고 하였습니다.자금이 급한지라 당일로 은행에 방문하여 나머지 서류 작성을 완료 하였습니다. 은행 직원에게 1개월 정도 소요될 수 있다고 안내를 받았습니다. 대출조건 : 대출금액 5천만원, 2년거치3년상환 문재인 대통령님께 너무 감사했습니다. 어려운 시기에 버틸 수 있는 길을 찾아 주셔서 진심으로 감사했습니다. 어렵게 대출 자격 심사를 받고, 대출금 입금만을 목이 빠져라 기다리고 있는데 소상인진흥공단에서 전화가 왔습니다. 대출금 소진으로 3년 상환으로 대출 조건을 변경해서 보증서류 교체 발급 후 대출 진행을 하겠느냐고 하는 안내 전화였습니다. 자세한 대출조건을 확인하기 위해서 서류를 접수한 청주에 있는 국민은행에 직접 방문하여 문의를 했습니다. 그런데 대출조건이 5천만원이 아니고 3천만원 3년상환이라고 안내를 해주었습니다. “저는 5천만원 대출금이 꼭 필요합니다”라고 직원에게 말을 했더니 지금은 방법이 없다고 합니다. 정확한 답을 듣기 위해 진흥공단에 전화를 했습니다. 그런데 이번에는 대출금은 2천만원이고 상환조건은 3년이라고 합니다. 대출조건 안내도 문의하는데 마다 틀리게 안내를 하고 있습니다 “정확한 확답을 주면 기다리겠다“고 하였지만 누구하나 답을 주는 이가 없었습니다. 확답을 줄 수 있는 책임자를 연결해 달라고 요구 했지만 연락를 주겠다고는 하고 지금까지 전화 한 통화도 없었습니다. 이 대출이 소상인을 살리기 위한 자금이 분명한가요? 서류 심사를 거쳐서 은행에 대출금 서류까지 작성을 하고 대출금 입금만을 기다리고 있는데 이게 무슨 하늘이 무너지는 소리인지 앞이 캄캄하고 막막해서..... 긴급경영안정자금을 약 3개월을 기다렸습니다. 기다리는 시간이 너무나도 더디 가고 힘든 시간이었습니다. 그 동안 동원 할 수 있는 모든 자금, 빌릴 수 있는 모든 돈들을 대출금 나오면 꼭 갚겠다고 하고 급한 불부터 꺼가며 매일매일 입금 통장만을 조회하고 또 조회며 대출금만을 기다렸습니다. 그런데 이제 와서 대출을 못해 주겠다고 하면 소상들은 어디에 가서 나머지 자금을 구하라는 말인가요. 이것이야 말로 하늘이 무너지는 소리입니다. 처음부터 경영안정자금 대출이 담보대출과 보증보험대출 2가지로 구분이 되어 있었습니다. 문제는 담보대출로 대출을 신청한 대출대기자들은 신청한 후 몇 칠 뒤에 바로 대출을 받아서 벌써 사용하고 있습니다. 그런데 담보물이 없는 보증보험 대출대기자들은 같은 날 접수을 했는데도 불구하고, 현재까지 대략3개월이 지나고 있는데도 수령을 하지 못하고 있습니다. 소상인진흥공단에서는 마치 배려하는 듯이 기다리기 힘이 들고 지원자금은 소진이 돼서 언제 나올지 모르니까 자금이 급하면 차선책으로 금액도 줄이고, 상환일도 줄여서 받아 가라고합니다. 저는 도저히 금액을 줄여서는 대출을 할 수 없으니 기다리겠다고 했더니 직원이 이러다가 이 조건도 언제까지 시행될지 모른다고 합니다. 그러면 안내하는 조건으로도 대출을 받지 못 할 수도 있다고 하면서, 지금이라도 이 조건으로 대출을 받아야 도움이 되지 않을까요?라고 안내를 하고 있습니다. 이게 뭡니까? 현실적으로 담보물을 제공 할 수 있는 대출대기자들은 본인들이 필요 하다고 하면 언제든지 은행에 가서 담보대출을 받아서 사용할 수 있지 않을 까요? 정말 경영안정자금이 절실히 필요한 사람들은 담보물도 없고 추가 대출을 받을 곳도 없는 소상인들이 우선시 되어야 하는 것이 아닌가요? 소상인들에게는 경영안정자금 이야 말로 물골과 같습니다. 지금 이 상황은 힘들게 수도관을 설치해 놓고, 물을 잠궈 버린 상태지 않을까요? 보증보험 대출자들이 아직도 대기자로 남아서 마음을 졸이고 있어야 하는 이유가 뭘까요? 이런 상황이니까. 담보대출을 우선순위로 대출을 해줬다는 소문이 날 수밖에 없지 않을까요? 경영안정자금을 정부에서 추진 할 때에는 계획된 금액 안에서 자금 규모를 생각해 가며 보증보험 확인서를 발급 한 것이 아닌가요? 계획 없이 무작정 그 수요를 모두 접수 하지는 않았을 것이라고 생각 합니다. 우리 정부가 계획이 있었겠지요? 3월 9일이라고 하면 앞에 접수자 보다 뒤에 접수자가 훨씬 많을 것으로 추정되는데, 3월 초에 접수한 제가 대출을 못 받았으면 제 뒤에 접수한 대출대기자들이 다 받지 못했다는 말인가요? 진흥공단에서는 제가 접수한 자금은 소상공인지원자금이고 변경하는 대출자금은 은행자금이라고 하면서 진흥공단에서 은행에 대출이자를 지원하는 것이라고 설명을 들었습니다. 무슨 설명인지는 알아듣겠는데요, 이해는 가지 않았습니다. 우리 소상인들은 그 자금이 정부지원자금이든, 은행자금이든, 어디서 나온 자금인가가 중요하지 않습니다. 다만, 이 대출금을 받기 위해 코로나19 사태에도 줄을 서서 기다렸고 또 기다려서 대출가능 심사를 받았습니다. 그래서 심사가 끝났고, 서류접수도 완료가 된, 입금만을 기다리고 있는 목숨 같은 대출금 이라는 것입니다. 그런데 왜 정부에서는 소상인들에 목을 쥐락펴락 하면서 지금까지 불확실한 대출금으로 남아 있는 것인지 너무 나도 궁금합니다. 또 왜? 1차 대출대기자들을 이렇게나 많은데, 2차 지원자금 대출 접수를 받는지 이 상황은 무엇을 뜻하는 것인지 알고 싶습니다. 이 경영안정자금이 소상인을 위한 정책이 아니고 보여 주기식 정책이었나요? 정부 정책을 계획하고 실행하시는 분들은 워낙 큰 금액을 지휘하다 보니, 개개인에 대출 금액들이 작은 금액으로 생각될지는 모르겠습니다. 하지만 저희와 같은 소상인들 에게는 경제 둔화로 인해 매출은 바닥으로 곤두박질을 치고 있을 때, 정부에서 주는 이 자금이야 말로 단비와 같은 것이었습니다. 소상인들은 단돈 몇 백으로 사업장이 문을 닫아야 하는 상황이 오기도 하고, 단돈 몇 십 만원으로도 생활고를 격고 있습니다. 지금 저만해도 직원 월급도 3개월째 밀려 있습니다. 전기세는 3개월째 체납중이라서 약5백만원정됩니다. 이 번달에 납부하지 않으면 한전에서 단전통지서가 나와 있습니다. 그래서 정부 경영안정자금은 저에게는 숨을 쉴 수 있는 유일한 길이고 희망이었습니다. 서로서로 너무도 힘들기 때문에 필요한 자금은 빌릴 곳도 없습니다. 만약에 빌렸다고 해도 언제 갚을 수 있을지 기약도 없습니다. 그렇기 때문에 경영안정자금이 너무 고마웠고, 관계자들 모두에게 감사하기만 했습니다. 아침부터 은행에 가서 해결도 못하고, 진흥공단과 통화를 하면서 이 상황이 미끼지 않아 해결책만을 요구해가며 책임자를 찾는 통화를 하는데 눈물이 나는 이 상황이 뭘까요? 내 신세한탄을 해야 하는 이 현실을 어떻게 버텨야 하나요? 신속한 처리로 저처럼 누락된 1차 대상자들이 불이익을 받지 않고 대출을 받을 수 있기를 진심으로 바랍니다. 정책이 보여주기식이 아닌 진정으로 소상인을 위한 정책으로 상인들이 웃을 수 있고 우리 국민 모두가 행복한 나라가 되었으면 정말 좋겠습니다.",
  "keyword": [
    "대출",
    "자금",
    "소상",
    "접수",
    "상인",
    "출금",
    "조건",
    "은행",
    "정책",
    "담보"
  ],
  "agree": 156,
  "status": "청원종료"
}