{
  "time": "2020-10-20 06:11:45",
  "begin": "2020-05-29",
  "end": "2020-06-28",
  "category": "교통/건축/국토",
  "title": "용산 정비창 부지 8,000호 주택공급 계획에 대한 재검토 요청",
  "content": "최근 용산정비창 부지에 주택 8,000세대 건립 계획이 발표되어 다양한 여론이 형성되고 있는데, 용산의 입지와 미래가치를 볼 때 합리적인 계획이라기 보다는 정부의 정책기조와 목표의식에서 비롯된 계획으로 판단되어 우려가 앞섭니다. 현 정부에서 내세우는 서민정책은 제도, 시스템 차원에서 도입되어야 할 정책인데도 불구하고, 이것이 부동산 문제와 결부되어 도시의 국제경쟁력 향상과 관광자원화에 방해가 된다면 문제가 아닐 수 없습니다. 서울 나아가 대한민국의 중요한 입지에 그 땅의 가치에 적합한 개발을 통하여 국제경쟁력을 확보하면, 그것이 서민에게 피해로 돌아가거나 서민정책에 반향하는 것이 아닌데도 이상하게 이 둘의 관계는 부정적으로 엮이는 것 같습니다. 정부에게 다음과 같이 질의합니다. 1. 현재 국민 혈세로 지불하고 있는 철도공사 부채 약 16조원을 빨리 갚기 위해 정비창 부지에 주택 대신 땅값 제대로 받을 수 있는 토지이용 가치의 극대화 계획은 세우고 있지 않습니까? 2. 용산에 8,000세대 지으면 서민들이 부동산 투자에 신경 안 써도 되고 노력의 대가만큼 골고루 혜택을 받아가는 것인가요? 아니면, 소수의 부동산청약 당첨자에겐 불로소득의 달콤함과 투자의 매력을 알려주고, 비당첨자에겐 허탈감과 위화감을 주는 것인가요? 당첨자와 비당첨자 모두에게 정부에서 의도하는 행복은 주지 못할 것 같습니다. 3. 용산정비창의 입지를 보십시오. 도심, 강남, 잠실 등이 빌딩에 둘러싸여 있는 반면, 용산정비창은 한강 수변도시로서, 주변이 뚫리고 강변북로, 올림픽대로에서 조망이 뛰어나며, 외국인 관광1호 남산에서 한 눈에 들어오는 서울의 최고 랜드마크 입지입니다. 또한 인천국제공항과 가깝고 남북경협시 북측의 전초기지 역할을 할 수 있는 전략적인 입지조건도 갖추고 있습니다. 이런 곳에 굳이 일반 주택을 넣겠다는 의지는 무엇 때문에 생기게 되었습니까? 4. 주택 공급할 땅이 없어서 정부 땅을 택하였습니까? 그러면 용산정비창보다 훨씬 저렴한 땅과 교환방식 검토해 보았는지요? 그렇게 되면 정부수익도 몇 배로 남기고 용산보다 훨씬 많은 세대수를 공공방식으로 공급하여 진정한 서민정책을 펼칠 기회도 얻지 않겠습니까? 5. 정비창 부지의 국제업무지구 계획시 집값 상승과 용산의 투기가 걱정입니까? 국제경쟁력을 갖추기 위해서 언젠가는 넘어야 할 필요악으로 봐야 합니다. 이른바, 정부에서 말하는 투기꾼들 겁나서 도시계획상 중요한 입지의 땅을 덜 중요하게 개발한다면 정부는 투기꾼 집단 하나 넘지 못하는 조직이 됩니다. 6. 대한민국이 어떻게 변하고 있습니까? K-Pop, 드라마 등의 민간교류와 기업체의 투자와 연구개발로 우리의 국제적 위상이 꾸준히 상승하고 있습니다. 그리고 최근 코로나 방역과학의 신뢰로 향후에는 한국에 대한 관심과 투자와 관광이 더 늘어날 것입니다. 그리고 정부도 공표했듯이 장래 도입될 유라시아 횡단열차를 보십시오. 이 열차는 단순 철도교통의 문제가 아닙니다. 유라시아 대륙의 끝과 끝을 연결시키는 문화의 연속성으로 생각해야 합니다. 찬란한 문화유산과 아름다운 자연환경을 가진 유라시아 대륙 동쪽 끝에 위치한 나라에 대한 유럽인과 세계인의 동경심은 점증할 것이고, 그 교류의 종착역이 대한민국 서울역, 용산역이 됩니다. 용산은 이미 국제적인 관광과 투자의 허브로서 준비하고 있어야 합니다. 이런 국제적 관문인 용산의 정비창 부지에는 지어서 국제적인 랜드마크로 자랑해야 할 건물과 시설물은 주택 말고도 얼마든지 많습니다. 7. 용산정비창은 주한미군 용산기지처럼 일제강점기 때부터 점용당했기 때문에 오늘날까지 광대한 부지를 원형지 그대로 유지하고 있습니다. 이런 조건의 땅은 국가에서 예산편성으로 일부러 조성하고 싶어도 조성할 수 없는 귀한 곳입니다. 나라를 빼앗긴 아픈 역사이지만, 그 역사적인 계기로 인해 이 땅을 긴요하게 활용할 좋은 기회를 우리는 물려받았는데도 그 부지를 고부가가치로 활용 못하는 것은 정말 안타까운 일이고, 향후에는 더 이상 랜드마크를 지을 땅이 없다는 것을 현 시점에서 반드시 책임감 있게 검토해야 합니다. 8. 정부는 집값 안정화 약속에 대한 자존심을 지키기 위한 획일적이고 근시안적인 대책은 자제해야 할 것입니다. 한국의 얼굴은 서울이고 서울의 국제적인 관문은 용산이기 때문에, 이곳은 국내의 부동산 정책방향의 일면만 생각하고 편협한 개발을 한다면 나중에 세계화가 현실화될 시기에 정작 우리가 내어놓고 맞이할 게 없을 수 있다는 것을 알아야 할 것입니다.",
  "keyword": [
    "주택",
    "공급",
    "검토",
    "용산",
    "국제",
    "정부",
    "정비",
    "비창",
    "대한",
    "정책"
  ],
  "agree": 494,
  "status": "청원종료"
}