{
  "time": "2020-10-20 06:11:05",
  "begin": "2020-05-28",
  "end": "2020-06-27",
  "category": "인권/성평등",
  "title": "노숙인들에게도 긴급재난지원금 수령권이 보장되어야 합니다",
  "content": "저는 수원시에 사는 한 시민입니다. 지난 4월과 5월에 나온 경기도‧수원시, 중앙정부의 긴급재난지원금을 카드로 받아 요긴하게 쓰고 있습니다. 그런데 우리 사회의 가장 취약한 계층인 노숙인들 대부분이 재난지원금을 받지 못하고 있다는 사실을 알게 되어, 관련 단체들에 확인한 후 국민청원을 하게 되었습니다. 정부는 긴급재난지원금 신청‧지급률이 전체 가구의 94.7%에 이른다며 그 속도를 자랑하는 가운데, ‘홈리스행동’을 비롯해 노숙인들과 함께 하는 인권단체들이 5월 9일과 10일 거리 노숙인들을 대상으로 긴급 실시한 실태조사에 의하면, 조사에 응한 102명 중 지자체로부터 재난지원금을 받은 노숙인은 12명(11.8%) 밖에 없었습니다. 누구보다 지원금 수령이 절실한 사람들이지만, 대부분의 노숙인들이 다양한 장벽으로 인해 재난지원금을 신청조차 하지 못하거나 신청을 거부당하고 있는 것입니다. 이에 모든 시민의 권리인 재난지원금 수령권이 노숙인들에게도 보장될 수 있도록 다음과 같이 요청합니다. ⚫ 실 거주지 중심의 “찾아가는 신청”을 통해 노숙인들의 신청 장벽을 없애 주십시오. 지자체 재난지원금의 경우 거주불명등록자(구, 주민등록말소자)도 신청할 수 있도록 하고 있지만, 이는 현장에서 제대로 작동하지 않고 있습니다. 이번 실태조사 결과 거주불명등록자 중 재난지원금을 신청한 사람은 단 한 명도 없었습니다. 또한 일부 거주불명등록자는 주민자치센터나 노숙인 지원기관에 문의했지만 신청 대상이 아니라는 잘못된 안내를 받고 포기하고 있었습니다. 그럼에도 중앙정부는 거주불명등록자에 대한 제대로 된 신청방안을 마련하지 않고 있습니다. 노숙지역과 주민등록지가 다른 노숙인들의 경우, 신청과 수령을 위해 주민등록지를 2회 이상 방문하기 위한 교통비용과 수단이 우선 큰 장벽입니다. 또한 인터넷 접근이 어렵고 공인인증서, 신용·체크카드, 휴대폰 사용이 불리해, 노숙지역에서의 현장신청이 제대로 된 유일한 창구입니다. 거동이 불편한 독거·고령 노인, 장애인 등을 대상으로 실시하고 있는 “찾아가는 신청”을 노숙인들에게도 확대하여, 노숙인 종합지원센터와 일시보호시설 등을 거점으로 지자체 공무원이 현장 접수를 받아 주십시오. 또한 현장 접수 시 신분증이 없는 이들이 신청에 불이익을 받지 않도록, 노숙인 시설 등록 확인, 지문 확인 등의 방법을 적극 활용하여 주십시오. ⚫ 노숙인을 별도가구로 인정하여 지원 대상에서 누락되지 않도록 해야 합니다. 재난지원금은 주민등록 세대를 기준으로 건강보험법상 피부양자 개념을 적용한 가구의 세대주가 신청하고 지급받도록 하고 있습니다. 예외적으로 정부는 세대주가 아닌 경우에도 특정 요건 충족 시 이의신청을 통해 지급받을 수 있다고 발표했지만, 가족과 연락하지 못하면서 건강보험 상 피부양자로 등록되어 있는 노숙인, 시설 이용 경험이 없는 가정폭력피해자 및 18세 미만의 청소년 노숙인 등을 제대로 포괄하지 못하고 있습니다. ⚫ 노숙인들에게 현금지급을 대폭 확대해 주십시오. 신용·체크카드, 선불카드, 지역사랑상품권으로 지급되는 재난지원금은 지역제한을 두는 경우가 많아, 주민등록지에 살지 않거나 주거지가 없는 사람들의 필요를 충족하지 못하고 있습니다. 나아가 노숙인들의 가장 큰 욕구는 ‘주거 문제의 해결’이며, 쪽방 등 보증금 없는 저렴한 주거는 현금 내지 계좌 이체 방식으로 입주가 가능합니다. 따라서 현재의 재난지원금 지급수단으로는 주거비로 사용할 수 없습니다. 시급한 지원이 필요한 가난한 사람들에게 사용 제약이 없는 지원을 하고자, 정부는 5월 4일부터 기초생활보장제도 생계급여, 기초연금, 장애인연금 수급자에게 재난지원금을 현금으로 지급했습니다. 노숙인들에 대한 지급 역시 현금지급이어야 쓸모가 있습니다. 또한 많은 노숙인들은 금융채무연체로 인한 지급정지 및 압류로 인해 통장과 카드를 사용할 수 없습니다. 이 경우 압류방지 통장을 개설하여 지급하거나, 공무원 입회하에 현금으로 지급하여 주십시오. 재난지원금은 사회안전망이 제대로 갖춰지지 않은 상태에서 마주한 코로나-19 사태 속에서 생계의 위협을 최소화하기 위해 모든 국민을 대상으로 지급되고 있습니다. 그 과정에서 우리 사회의 가장 취약한 계층인 노숙인들이 배제되는 일이 없도록, 신속하고 세세한 집행을 요청합니다.",
  "keyword": [
    "노숙",
    "노숙인",
    "지원",
    "신청",
    "원금",
    "재난",
    "지급",
    "등록",
    "주민",
    "경우"
  ],
  "agree": 2572,
  "status": "청원종료"
}