{
  "time": "2020-10-20 06:14:45",
  "begin": "2020-06-04",
  "end": "2020-07-04",
  "category": "육아/교육",
  "title": "아동학대 처벌법 강화 및 아동보호 국가시스템 도입이 시급합니다!",
  "content": "어제(6월 3일) 저녁, 6시 30분경.. 계모가 캐리어에 7시간 동안 가두어 둔 9세 아이가 숨을 안쉬어 급히 병원으로 옮겨졌지만 끝내 숨을 거둬 하늘나라로 갔습니다. 아이를 가방에 가둔 계모는 처음에 가로50㎝.세로 70㎝ 정도 크기의 여행용 가방에 들어가게 한 뒤 외출하고, 3시간 뒤에 돌아와 아이가 가방 안에서 용변을 보자 다시 가로 44㎝·세로 60㎝ 크기의 가방에 가두었습니다. 이 계모는 한달 전에도 아동학대 신고 건으로 접수돼 아동보호전문기관에서 모니터링을 받고 있었다고 합니다. 이뿐만이 아닙니다. 지난 달에도 국민들의 분노와 슬픔을 일으켰던 인천 5살 의붓아들 학대사건이 있었습니다. 계부가 5살난 어린 의붓아들을 몇 년동안 학대하다가 급기야는 케이블타이로 팔과 다리를 뒤로 묶어 몸이 활처럼 휘어지게 한 뒤 목검으로 수백차례 때려 결국 숨지게 했습니다. 이 두 끔찍한 아동학대 사건의 공통점이 있습니다. 바로, 학대당한 아동이 끝내 숨지기 훨씬 전부터 아동학대 신고가 접수되었고 아동보호 기관에서도 이 사실을 알고 개입을 했다는 사실입니다. 인천 계부 아동학대 사건같은 경우, 의붓아들이 3살때 아동학대로 신고되어 계부는 징역 1년에 집행유예 3년을 선고받고 아이들과의 접촉이 1년간 제한되었었습니다. 그 이후 아동보호전문기관에서 지내던 아이를 잘 키우겠다고 데려와서 또 다시 학대를 해 결국 숨지게 했습니다. 이번 사건도 마찬가지로, 지난 달 아이가(하늘나라로 간 천안 계모의 의붓아들) 머리를 다쳐 병원으로 옮겨졌는데 아이의 눈과 손 등에 멍자국이 있어 병원측에서 경찰에 아동학대 신고를 했고, 계모가 자신이 때렸다고 시인해서 아동 보호기관의 모니터링을 받고 있던 중이었다고 합니다. -----이에 아래와 같은 법개정 및 제도개선 요청을 드립니다. 1. 아동학대범 체포우선주의 도입 및 학대받은 아동을 보호할 수 있는 구체적인 국가서비스를 도입해주세요. 외국의 경우 이런 가정폭력이 발생하면 체포우선주의로 학대 가해자들을 먼저 다 입건을 시키고, 그 후에 전문 기관들이 개입하는 시스템을 갖고 있습니다. 우리나라에서는 가정폭력(아동학대) 가해자에 대한 체포우선주의에 대해 19대 국회에서부터 논의만 되었지 아직까지 제대로 법안이 개정되거나 통과되지 못했습니다. 우리나라는 현재 아동학대가 접수된 후에도, 그대로 아이를 학대 가해자와 함께 놔두고 학대 가해자들이 재차 가해를 하지 않도록 기관에서 그 위험 관리를 하는 정도의 시스템을 갖고있습니다. 이게 무슨 고양이에게 생선맡기는 경우일까요? 천사같은 아이들이 학대받고 신고접수되어 기관에서 조차 알고있는 상황에서도 또 다시 학대가 재발되어 결국 아이가 사망하는 사건들이 수도없이 많습니다. 아동학대범들과 피해자 아이들이 첫 신고때부터 아예 분리가 되었다면 과연 아이들이 끝없는 폭력과 학대 속에서 목숨을 잃었을까요? 아동학대 신고가 접수 된 후, 피해아동을 적극 보호할 수 있는 아동보호 국가 시스템 또한 현재로선 매우 취약한 상황입니다. 아동학대범이 체포우선주의로 입건된 후에, 적극적으로 아동을 보호할 수 있는 구체적인 국가시스템을 새로 마련해주세요. 2. 아동학대 처벌법에 따른 형량을 현행법보다 더 강력하게 개정해주세요. 현) 아동학대범죄의 처벌에 관한 특례법 제4조(아동학대치사) (제2조제4호 가목부터 다목까지의) 아동학대범죄를 범한 사람이 아동을 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다. 제5조(아동학대중상해) (제2조제4호 가목부터 다목까지의) 아동학대범죄를 범한 사람이 아동의 생명에 대한 위험을 발생하게 하거나 불구 또는 난치의 질병에 이르게 한 때에는 3년 이상의 징역에 처한다. 법이 무서워서라도 아이들을 학대하지 못하도록 법으로서 강력하게 제도를 마련해주세요. 현행법상 아동학대법 처벌 형량은 현저히 낮습니다. 아동학대로 아이가 사망할 시, 무기징역 또는 5년 이상 징역. 아동학대로 아이가 생명 위협을 받거나 불구가 됐을 시 3년 이상 징역. 아동학대범 최소형량을 높여주세요. 보호받아야 할 어린 아이들을 끔찍하게 학대하는 아동학대범죄는 범죄 중에서도 죄질이 매우 나쁩니다! 아동학대범에 대한 최소형량을 최소 20년 이상 징역 또는 사형으로 개정해주세요. 한창 사랑받고, 어른으로부터 보호받아야하는 우리 천사같은 아이들이 지금 이시간에도 어디선가 누군가에게 학대받고 있습니다. 어린이는 나라의 보배라고, 이런 아이들을 나라에서 보호해줘야하지 않겠습니까? 작고 여린 아이들. 더이상 끔찍한 학대에 노출되지 않도록 구체적인 법안과 제도 마련을 서둘러주세요. 법의 울타리 안에서 안전할 수 있도록 21대 국회에서 관련 법안들을 조속히 통과시켜주세요! 고개숙여 간곡히 부탁드립니다!",
  "keyword": [
    "학대",
    "아동",
    "아동학대",
    "아이",
    "보호",
    "기관",
    "신고",
    "징역",
    "이상",
    "나라"
  ],
  "agree": 12963,
  "status": "청원종료"
}