{
  "time": "2020-10-20 06:13:05",
  "begin": "2020-06-02",
  "end": "2020-07-02",
  "category": "경제민주화",
  "title": "원유ETN 문제와 관련하여 금감원, 증권거래소에 대한 감사원의 감사를 요청합니다.",
  "content": "2016년 미국에서 원유ETN 폭락에 의한 투자자들의 큰 피해가 발생하였으며, 2020년 4월 한국 원유ETN 문제는 2016 미국 ETN문제의 데자뷰입니다. 2015년 12월 미국 증권거래위윈회는 ETN의 투자금 전액 손실 가능성과 ETN 구조적 복잡성에 대해 공지하여 일반투자자들의 투자유의를 환기시켜 ETN 시장과열을 줄이려고 했습니다. 한국 증권거래소는 미국 ETN문제에 대해 2016년에 이미 파악하고 있었음에도 불구하고 예탁금 예치, ETN교육 사전이수와 같은 예방책을 ETN문제 발생 후에 조치하여 일반투자자의 피해 규모를 확대시켰습니다. 이번 ETN문제는 단순히 투자자의 투기과열에 의해서만 발생 및 확대된 것이 아니며 ETN 투자를 위해서는 전문적인 금융지식이 필요함에도, 일반 투자자들이 쉽게 투자할 수 있었기에 발생하였으며 금감원 관리감독의 부재와 증권사의 수수료 이득만을 위해 소홀한 투자자보호가 피해 규모를 확대시켰습니다. 지금부터 원유ETN문제와 관련하여 금감원, 한국 증권거래소의 관리감독 부재에 대하여 자세히 설명하겠습니다. 2015년 11월 천연가스 가격이 폭락하면서 미국 천연가스ETN의 투자자들의 대규모 피해가 발생합니다. 또한 서부 텍사스산 원유 WTI 가격도 큰폭으로 하락하여 원유ETN 역시 피해가 발생할 수도 있는 상태였습니다. 이에 미국 증권거래위윈회는 2015년 12월 1일 ETN투자에 대한 경고문을 공지합니다. 특히 ETN은 복잡한 금융상품이며, 투자금 전액을 잃을 수 있다며 굵은 글씨로 강조하며 첫번째로 경고를 합니다. 이는 투자심리를 위축시켜 시장과열을 줄이려는 의도였습니다. 실제로 2016년 1월까지 WTI 가격이 지속적으로 하락하여, 원유ETN 투자자들의 피해가 발생하였으며 미국 증권거래위윈회에서는 가장 강력한 방법으로 미리 예방책을 조치한 것입니다. 하지만 한국 증권거래소는 대규모 피해가 발생한 4월 22일 이후에 ETN의 전액손실 가능성에 대해 공지를 했습니다. 금감원, 증권거래소는 이미 원유ETN문제 발생 가능성을 알고 있음에도 미국 증권거래위윈회와 같은 가장 강력한 조치를 취하지 않았습니다. 전액손실 가능성 공지는 ETN시장 축소로 이어지며, 이는 증권사의 수수료 이득이 감소합니다. 금감원, 증권거래소가 투자자 보호보단 증권사의 손을 들어 준것으로 볼 수 있습니다. 특히나 3월 30일 골드만삭스는 마이너스 유가 발생 가능성에 대한 보고서를 발행하였으며 이를 CNN, CNBC 등에서 보도를 하였습니다. 이후에도 블룸버그, WSJ에서 마이너스 유가 발생 가능성에 대해 보도하였습니다. 또한 미국 원유 선물 거래소인 CME에선 마이너스 유가 거래 가능에 대한 공지를 4월 15일날 합니다. 마이너스 유가가 발생하면 원유ETN의 가격은 제로가 되며, 투자자들은 투자금 전액을 손실하게 됩니다. 이와 같은 내용을 알고 있는 금감원과 증권거래소는 아무런 투자자 보호책없이 3월말 괴리율 조절에 실패한 ETN 추가 상장을 또 다시 승인하였습니다. 그리하여 마이너스 유가 발생 가능성에 대해 전혀 몰랐던 일반 투자자들은 4월 21일에 추가상장된 1000억 가량의 원유ETN이 매수하였으며 이로 인해 대규모 추가 투자자 피해가 발생하였습니다. 3월 중순 이후부터 미국원유선물 시장은 실제 수요자와 공급자뿐만 아니라 투기자금에 의해서도 큰 영향을 받았습니다. 하지만 국내 일반투자자들은 이러한 사실을 전혀 모르고 있었습니다. 특히나 원유가격이 하락하면서 3월부터 4월까지 원유ETN, 원유ETF를 통하여 세계 막대한 투자금이 미국 원유선물 시장으로 유입되었으며 국내 투자금도 최소 5000억원 이상이 미국 원유선물 시장으로 유입되었습니다. 실제로 이러한 막대한 투기자금에 의해 미국 원유선물 시장의 변동성이 커졌고 결국 선물시장의 왜곡 현상이 발생하여 원유 가격이 폭락하게 되었습니다. 이러한 선물시장의 특성을 알고 있는 금감원, 증권거래소, 증권사는 이에 대한 아무런 설명과 투자자 보호책없이 ETN시장 확대에만 전념하였습니다. 은행권 독일DLS 파생상품 판매, 증권사 라임펀드 판매, 증권사 양매도ETN 판매 모두 위험한 금융상품을 일반 투자자에게 충분한 설명없이 판매하여 문제가 발생했습니다. 그 이면엔 금융회사의 막대한 수수료 이득이 있기 때문입니다. 이러한 구조적 금융시스템의 문제가 원유ETN에서도 또 되풀이되었습니다. 이러한 문제가 또다시 발생하지 않도록 한국 금융시스템을 조사할 필요가 있습니다.",
  "keyword": [
    "투자",
    "원유",
    "증권",
    "발생",
    "투자자",
    "거래",
    "미국",
    "문제",
    "시장",
    "피해"
  ],
  "agree": 285,
  "status": "청원종료"
}