{
  "time": "2020-10-20 06:14:43",
  "begin": "2020-06-04",
  "end": "2020-07-04",
  "category": "보건복지",
  "title": "발달장애인 청년과 그 엄마의 죽음에 대해  대통령님 응답해주시기 바랍니다.",
  "content": "존경하는 대통령님... 저희는 발달장애인을 자녀로 둔 부모들입니다. 이렇게 글을 쓰는 이유는 언론에서 다루는 객관적 정보의 이야기가 아닌 우리의 삶을 들려드리기 위해서입니다. 행여나 이러한 글들이 대통령님을 포함한 여러 국민들에게 불편함을 야기할 수 있지만 우리 또한 이땅을 살아가는 국민의 한사람이기에 이렇게 글을 올립니다. 존경하는 대통령님 대통령님 2020년 6월 3일 오전 9시 10분, 광주에 사는 엄마와 발달장애 청년이 사망한 시간입니다. 1996년 광주에서 한 아기가 축복 속에서 태어납니다. 하지만 이러한 축복과 행복도 잠시 자녀가 발달장애판정을 받습니다. 우여곡절 끝에 12년 특수교육을 마치고 청년이 되어 사회로 나오게 되었습니다. 이때부터 엄마의 전쟁은 시작됩니다. 발달장애 청년의 지원의 온전한 몫은 엄마의 몫이기 때문입니다. 여자로서의 삶은 사라지고, 남은 것은 이곳저곳 발달장애 청년을 지원해줄 수 있는 곳을 찾는 것이 유일한 삶의 목적이 되어버립니다. 이러한 과정에서 엄마는 심한 우울증을 겪게 됩니다. 하지만 이것에 대해 토로하고 치료하는 것마저 사치인 삶, 극적으로 코로나 19라는 사태가 덮칩니다. 이제껏 지원해주던 곳이 일제히 문을 닫고 발달장애 청년의 삶은 이제 다시 엄마에게 돌아옵니다. 이제 청년이 된 자녀는 집안의 세상이 좁다고 소리와 몸짓을 통해 외쳐됩니다. 결국 엄마와 자녀 모두의 삶이 망가질 지경에 처합니다. 엄마는 주변을 둘러봅니다. 하지만 많지 않은 인프라, 그마저도 코로나라는 사태가 삼켜버려 유일하게 선택할 곳은 정신병원밖에 없습니다. 정신병원이 해결책이 안되는건 알지만 유일한 선택지인 정신병원, 끊임없이 밀려드는 죄책감을 뒤로 미뤄두고 , 본인의 소중한 분신을 그곳에 입원시킵니다. 아이없는 삶이 하루하루가 결코 편하지 않습니다. 하지만 발달장애는 병이 아니기에 병원에서 자녀는 맞춤형 지원을 받지 못하고, 적응하지 못해 몸무게가 10킬로 이상 줄어듭니다. 엄마는 도저히 그곳에 자녀를 더 이상 둘수 없어 집에 데려옵니다, 이어지는 희망 없는 삶을 이어가다 어느 날 엄마는 결정합니다. 발달장애청년과 이사를 하기로... 6월의 어느날 새벽 발달장애청년과 그 엄마는 차안에서 연탄가스를 교통편 삼아 그렇게 이 세상과 안녕을 고했습니다. 존경하는 대통령님... 이러한 발달장애인 가족의 삶이 특별하지 않는다는 것을 알고 계시는지요? 저희도 모두 같은 생각을 한 번쯤 했었기에 이 소식을 듣고 울고 또 울었습니다. 그러면서 내 새끼의 숨을 끊고자 연탄을 피우는 상상이 들어 몸서리쳐지게 무섭고 또 무서웠습니다. 차가운 새벽 운전석 뒷자리에서 넘어가는 숨을 부여잡고, 열리지 않는 문을 열려고 애쓰는 내 자녀의 모습이 상상돼 너무나 무서웠습니다. 세상 사람들은 말하겠지요, 세상 어느 미친 부모가 제 새끼 숨을 끊고자 하느냐고, 그게 정상적인 사람이냐고. 하지만 그 미친 상상을 수시로 하고 있는 것이 바로 저희입니다. 저희는 이런 현실이 너무나 두렵기만 합니다. 이런 저희를 이해하실 수 있는지요? 또 우리는 우리의 손으로 담낭암 말기로 세상을 떠난 동료의 아이들을 정신병원을 전전시키다 시설로 보내기도 했었지요. 우리는 미라처럼 말라가는 동료를 보면서, 그 몸이 가루가 되어가는 고통 속에서도 정신 줄을 붙잡아가며 자녀의 머물 곳을 마련하려고 생의 끈을 놓지 못하는 동료를 보면서 저희가 무슨 생각을 했었겠는지요? 결국 그 동료는 자녀의 머물곳이 마련됫다는 소식을 듣고 세상을 떠낫지요 또 어느 외딴섬에서 목에 개줄이 매어져 쇠창살에서 사육당하는 아이를 보며, 세상을 향한 날카로운 경계심만을 가득 키운 채, “내 새끼는 아니어서 다행이다”란 안도감을 하는 저희 스스로를 어떻게 생각해야 하는지요? 우리는 그 아이의 맑은 눈빛 앞에 무슨 말을 해야 하는 것인지요? 또 장애인 시설도 아닌 노숙자 수용시설에서 노예처럼 학대당하는 성인발달장애인을 보고도, 못 본 척하는 것 말고, 할 수 있는 것이 아무것도 없는 저희들은 어째야 하는지요? 내 아이가 성인이 되었을 때 사회의 울타리에서 내쳐져 거리에서 방황해야 하는 삶을 살지도 모른다는 불안감은 어째야 하는지요? 또 졸업 이후 갈 곳이 없어 변변한 서비스조차 받지 못하고, 그나마 유지되고 있는 보호 시스템 속에서도 중증이라는 이유로 거부당한 불쌍한 우리 아이를, 불의의 사고로 하늘나라로 보내면서, 엄마가 불쌍해서 제 엄마한테 효도하려고 간 거라고 서로 부둥켜안고 펑펑 울며, 잘 죽었다고 위로하는 이 미친 현실을 맨정신으로 받아들여야 하는 저희들은 어째야 하는지요? 대통령님 이러한 것이 우리들 발달장애인 가족의 삶입니다. 대통령님 저희도 이 땅 20만 발달장애인의 삶을 위한 대통령님의 노고에 항상 감사해서 하며 하루하루를 지내고 있습니다. 더불어 이러한 글들이 행여나 대통령님의 마음에 큰 짐이 될까 무거운 마음이기도 합니다. 하지만 저희는 저희를 포함한 누군가에게 또다시 불행한 사건이 생기지 않길 바라는 간절한 마음으로 이렇게 우리의 삶을 이야기하게 되었습니다. 이 땅 어느 한켠에서 희망 없는 돌봄을 이어가다 또다시 자녀와 본인을 살해하지 않도록 하는 마음에 이렇게 부탁의 글을 씁니다. 그렇다고 대통령님에게, 국가에게 내 자녀의 삶을 온전히 책임지라고 요구하는 것은 아닙니다. 저희도 알고 있습니다. 발달장애라는 것이 병이 아니기에 약을 먹고, 병원 치료해서 낫는 것이 아니라는 것을. 그렇기에 대통령님이 페이스북에 언급하셨다시피 발달장애인 부모는 자식보다 하루만 더 사는 것이 소원입니다. 지금의 현실은 학교를 졸업하면 다시 집으로, 내 새끼의 세상이 온통 엄마, 엄마, 엄마, 엄마, 엄마, 엄마만 가득 찬 세상으로 돌아와야 합니다. 그렇기에 우리 자녀들이 동네에서 살아갈 수 있는 최소한의 울타리를 마련해주셨으면 하는 것입니다. 저희가 지금보다 좋은 엄마, 아빠가 되기 위해 조금만 도와주시기를 바랄 뿐입니다. 존경하는 대통령님.... 저희는 충분히 많은 시간을 감내하고 기다렸습니다. 억지꾼, 떼쟁이 부모가 되지 않기 위해 2007년부터 우리 자녀들을 받아들일 준비가 되지 않는 사회에, 저희의 절박함에 대해 알리고 발달장애인법에 대한 공감대를 형성하고, 약 10년의 세월을 거쳐 발달장애인법을 만들어내었습니다. 저희는 점점 늙어가고 있습니다. 그에 비례하여 우리 아이들은 점점 힘이 세어지고 좁은 집안의 세상은 답답하다고 몸부림치고 있습니다. 존경하는 대통령님 ... 저희의 삶이 이렇습니다. 성급하다고 노여워하시지 마시고 부디 저희의 간절한 바람을 보살펴 주시기 바랍니다. 제발 미욱한 저희들의 간절한 바램과 기다림이, 성남과 노여움으로 변질되지 않게 해주시기를 바랍니다. 저희는 소망합니다. 첫째, 중증의 발달장애인을 위해 다시 주간활동 1:1지원을 부활시켜주시기 바랍니다. 둘째. 지금의 발달장애인 주간활동 시간은 충분치 않습니다. 하루의 낮시간을 온전히 이용할 수 있도록 시간을 확대해주시기 바랍니다. 셋째. 중증의 발달장애인이 지역사회에서 자립할 수 있고, 일상적 발달장애인 가정의 육체적, 정서적 쉼을 위한 지역별 발달장애인 주거체험센터를 설립해주시기를 바랍니다. 넷째. 중증의 발달장인도 지역사회 함께 어울려 살아갈 수 있는 외딴곳 시설이 아닌 지역사회 자립 주택사업을 지원해주시기를 바랍니다. 다섯째. 장애인가족을 위한 장애인가족지원체계를 만들어 주시기 바랍니다. 여섯째. 졸업이후 교육의 기회가 단절되지 않도록 발달장애인 평생교육지원체계를 마련해주시기 바랍니다. 2020년 6월 광주의 발달장애인 부모 일동",
  "keyword": [
    "발달",
    "발달장애",
    "저희",
    "엄마",
    "장애인",
    "대통령",
    "자녀",
    "우리",
    "세상",
    "시기"
  ],
  "agree": 15064,
  "status": "청원종료"
}