{
  "time": "2020-10-20 06:13:59",
  "begin": "2020-06-03",
  "end": "2020-07-03",
  "category": "일자리",
  "title": "ICT / IoT를 활용한 스마트 염전으로 질 좋은 대단위 일자리창출과 천일염 세계화 전략.",
  "content": "4차산업혁명시대 100년전 생산방식 그대로에서 한치도 탈피하지못한 ‘천일염 생산산업’ 및 ‘저질 천일염 유통문제’ 해결이 시급합니다. ■ 국민의 생명까지 위협하는 ‘저질 천일염’의 위험성을 알게 된 동기 인류의 필수 물질인 천연소금(천일염). 여러 음식물을 통해 너무도 자연스럽게 매일 먹고 있습니다. 그런데 산업화 발달로 ’천일염‘ 주변 환경 오염도가 매우 급속도로 나쁜 방향으로 증가함에 따라 현 상태에서 그 위험성을 알리고 그에 따른 문제점 해결과 대체 방법 그리고 국민의 생명과 안전을 위해 지금까지의 실체적 상황 위주로 기술코자 합니다. 현재 우리나라는 천일염 특구는 지정되어 있으나 국가차원의 ‘위생적인 염전시설 표준화 단지’는 단 한곳도 없는 상태이며, 행정적으로는 염전시설물 설치 세부규정 조차 없어, 실제로 염전현장에서는 염전의 시설 및 개보수 공사시 주먹구구식으로 임의 시공하고 있는 실정입니다. 따라서 일부 이러한 무분별한 시설물에서 생산되는 천일염이 국민의 생명까지 위협하고 있으나 이를 막고 해결 할수있는 ‘원염(천일염)개발 연구소’ 및 ‘고품질 천일염 생산’에 관한 연구원은 단 한명도 없는것이 현실입니다. (가공염 연구원은 많음) 실제로 염전현장에서는 검정비닐장판의 범주를 벗어나지 못하고 각종 불순물 유입을 제어하지 못한체, 중구난방식 염수관리와 용배수로 시설물 관리체계 그리고 ‘갯벌생태환경파괴’ 요인 및 ‘환경호르몬 프탈레이트’ 위해성 문제를 비롯한 여러 가지 문제점들을 수십년동안 전혀 해결하지 못한체 오히려 산업화의 발달로 더 악화되어 이제는 국민의 생명과 건강의 안위까지 위협하기에 이르렀습니다. ■ 추진 배경 젓갈류 속에 들어 있는 돌을 씹혀보고, 김치를 절이고 씻어본 사람들은 다 알 수 있습니다. 김치를 담기 위해 배춧잎과 포기 사이에 천일염을 숭숭 뿌려 절임을 하는데 이때 여러 이물질이 배춧잎과 줄기 사이에 붙거나 박혀있으면 아무리 씻어도 이러한 이물은 잘 빠져나오지 않는다는 것을 누구도 직접 씻어본 사람들은 모두 알 수 있습니다. “천일염 관련자분들이여~~ 절임 배추를 한번 직접 씻어보세요~~!!” 5,000만 국민의 생명이 천일염 관련 기관원들의 업무 집행 속에 목숨이 달려있다는것을 알수있을 것입니다.~~!! 그런데 현재 천일염을 생산하는 염전에서부터 각종 이물질이 포함된 불용분, 사분, 등 선인장 가시 같은 매우 위험하게 깨진 미세 타일 조각이 섞여 대량생산되고 이러한 천일염이 전국적으로 유통되고 있다는 것을 한번 생각해 보십시오~~!! 천일염 관련 5,000만 국민의 생명과 건강을 위하여 \"고품질 천일염\" 생산 공급이 매우 중요하고 시급합니다. 이는 현재 '저질천일염 대량생산' 단계를 넘어 이젠, 너무 \"위험한 저질 천일염\" 을 염전에서 부터 대량으로 생산되여 사회 전반에 유통되고 있습니다. ※ 이러한 사항은 천일염 관계자들이 마치 위생적인 품질을 가진 재료의 선정을 내세워 합법적으로 행정 집행 절차에 의해 업무를 처리 하는 것처럼 보이게 행동하지만 그 ‘목적’이 맑고 깨끗한 ‘천일염 생산’에 있지 않고, ‘자재’ 선정에 두고 집행하고 있다는 것을 확인해 보시면 그냥 아실 것입니다. 지금 천일염 관련 생산자 교육에서부터 염전 개보수 자재선정 반입 시설, 이에따른 고품질 천일염 생산에 이르기까지 현장 경험과 무관한 사람들이 개입되어 설치다 보니 이제는 국민의 생명까지 위험에 빠뜨리고 있습니다. 이에 대하여 본인이 직접 겪은 천일염전 현장에서 10년 이상 연구한 내용을 기반으로 염전 및 그 염전에서 생산된 천일염 문제점을 되짚고자 합니다. ■ 현재 천일염 문제점 및 추진 필요성 ① 염전바닥 대파질시 심각한 환경호르몬 위해성 문제. ② 불에 태워도 타지 않는 불용분, 사분, 녹물, 썩은 뻘물, 곤충 사체 등 각종 유해물질이 섞여도 이를 제거하지 아니한 상태 그대로 천일염 생산 및 유통. ③ 빙초산에 담가도 녹지도 않는 검정 염화비닐 장판 각질이 섞여 환경호르몬 프탈레이트에 노출되어 있어도 이를 제거치 아니한 상태 그대로 천일염 생산 및 유통. ④ 원수(바닷물) 자체에 나노 미세플라스틱이 함유되어 있다는 데도 이를 제거하려는 별다른 노력이나 제어시스템 없이 곧바로 함수 제조에서부터 원염(천일염) 생산으로 이어지는 천일염 생산체계로 환경호르몬 프탈레이트 위해성 문제점은 끊임없이 야기되고 있으나 전혀 아랑곳하지 않고 그대로 천일염 생산 및 유통. ⑤ 염장류나 절임용 김치 등 여러 음식물을 통해 너무도 자연스럽게 우리 체내에 그대로 들어오게 된다는 점. ⑥ 장판 밑의 염전바닥 갯벌이 햇빛과 통풍 차단으로 심각한 환경파괴 문제 발생. ⑦ 염전바닥 노후 장판 교체 시 시궁창 썩은 악취 및 폐기물 처리 고충 과중. ⑧ PVC 화학 검정비닐 장판의 환경호르몬 위해성을 알고 있는 상류층에서는 국내 천일염 외면. ( 외국산 선호 ) ⑨ 먹는 식품을 발로 밟고 염전바닥을 강하게 긁고 다니는 ‘대파질’로 인하여 부득이 타일 면과 타일 면이 서로 부딪쳐 날카롭게 깨진 매우 위험한 미세 유리 조각 같은 미 세립 타일 조각이 너무도 자연스럽게 섞이는 매우 위험한 ‘저질 천일염’ 생산에 대한 큰 문제점을 현재까지 전혀 해결하지 못한 체, 그대로 천일염 생산 및 유통. ⑩ 대파질에 의해 염전바닥 장판 훼손 시 장판 밑에 고여있던 부폐된 뻘물이 소금 결정체에 섞이는 사고가 발생 시 신속한 대처 불가능. ⑪ 원시시대를 연상케 하는 비위생적인 해주시설 유지관리 및 함수 용배수 상태에서 그대로 천일염 생산 및 유통. ⑫ 수십 년 동안 염전시설 지구 내로 유입되는 각종 불순물 유입에 관한 제어대책 없이 미해결 상태 그대로 천일염 생산 및 유통. ⑬ 염전에 사용하는 자재의 재질 기준은 있으나, 염전시설기준이 없는 관계로 무분별한 비위생적인 염판시설 및 기구 난립. ⑭ 비위생적인 위험한 저질 천일염임을 알고 있는 일부 상류층에서는 국내 천일염 외면. (수입산 선호) ⑮ 인접국 일본과 중국으로부터 원염(천일염) 수출 거절당함. ⑯ 원염(천일염)을 물에 씻어도 씻어도 이물질이 제거되지 않는다는 점을 알고 있으면서도 국민의 눈을 속이는 ‘세척 소금’이라 하여 유통. ⑰ 대파질로 인하여 타일 면과 타일 면의 각진 모서리 면이 서로 부딪쳐 발생하는 미세 유리 조각 같은 이물질 제거 문제점 해결 불가능으로 또다시 염전바닥에 검정 비닐장판 깔기로 되돌아가고 있는 실정. ⑱ 연약지반으로 형성된 갯벌 염전바닥을 고결시키기 위해 토목 건설 현장에서 쉽고 간단하게 사용하는 각종 수용성 화공약품을 염전 바닥에 사용하고 이를 은폐하기 위해 그 위에 타일을 깔아 가려놓은 듯한 시공방법 등. 식품을 생산하는 염전에서 매우 위험한 행위가 난무한 실정으로 천일염 생산자들도 일관성 없는 정부 불신만 가중. ⑲ 타일 위에 또다시 검정 비닐장판을 덧씌우기 하는 또 다른 이유는 눈에 보이지 않는 환경호르몬보다 우선 소금 색깔이 희고 깨끗하게 좋게 보임에 따라 장판염 유혹의 범주를 쉽게 벗어지지 못하는 실정. ⑳ 염전시설지구 내에 설치된 가로등에 의한 야간 곤충들의 사체 유입. ㉑ 해수를 오랫동안 저장하는 것에서는 매우 비위생적인 상태로의 염수로 변하는데도 이를 사용하면 절대로 않는다는 실질적인 이유를 설명해 주고 대책을 가르쳐 주는 전문가가 없는 실정. ㉒ 이러한 상기 사항의 유해물질 유입 원인을 제거치 못한 상태에서 저질 천일염 대량 유통까지 막지 못하고 있는 실정. ㉓ ‘고품질 천일염’ 생산 체계도 알지 못하는 비전문가들이 마치 잘 아는 전문가인 양 너무 오랜 세월동안 행세하는 속에서 육지에서도 사용하지 않는 방법 등을 염전에 사용. 이렇게 비상식적이고 위험한 시설물 생산체계 속에서 대량생산된 ‘저질 천일염’을 국민이 먹고 곧바로 눈앞에서 당장 죽어 나가지 않는다는 이유로 현재까지 전혀 개선하지 않고 오히려 모르쇠로 방관해 오다 이젠, 산업화의 발달로 과거와 달리 인체에 해로운 오염도가 매우 급속히 증가됨과 동시 전국적으로 확산되고 있습니다. < 원염(천일염)이 좋아야 가공염(00 소금)도 좋습니다.> 현재의 천일염 생산시스템 혁신 없이는 국민의 사랑을 받을 수 없고, ‘고품질 천일염 ’생산은 있을 수 없습니다. 그리고 ‘저질 천일염’을 ‘고품질 천일염’이라고 포장지에 세긴 예쁜 포대에 담는다고 ‘고품질 천일염’이 되지 않습니다. ■ 대안 및 개선 방향 ◇ 행정적으로 ‘고품질 천일염 생산’ 및 원활한 ‘공급’을 위해 토목 분야의 ‘염전시설 개보수 관리’ 분야와 위생적인 식품을 관장하는 ‘천일염 품질 관리’ 분야의 이원화 관리체계. 시급히 보완되어야 할 사항으로 판단이 됩니다. ◇ 세계 5개 갯벌보유국인 대한민국에서 염전혁신을 통해 ‘염전지구 갯벌환경 복원화 실현’과 국가적인 난제를 해결할수 있는 새로운 일감으로 “ICT / IoT를 활용한 스마트 염전시설”은 질좋은 대단위 일자리창출까지 충분히 해결할 수 있을것으로 확신합니다. 【참고로 현재 천일염 관련 기관원 및 책임연구원들까지 모두 모인 자리에서 본인이 직접 10년 넘도록 연구한 자료 및 지금까지 많은 국민들이 모르는 충격적인 사항에 이르기까지 관련 근거 자료 제시와 함께 어떻게해서 이렇게 국가기간산업인 천일염 산업이 폭망했는지, 그리고 그대들의 현위치는 어디에 있는 것인지, 어떻게 해서 상상을 초월한 일자리가 생기는 것인지, 앞으로의 추진방향에 이르기까지 상세히 설명해 드릴수 있습니다.】",
  "keyword": [
    "천일염",
    "생산",
    "염전",
    "시설",
    "문제",
    "국민",
    "유통",
    "품질",
    "위험",
    "환경"
  ],
  "agree": 185,
  "status": "청원종료"
}