{
  "time": "2020-10-20 06:14:53",
  "begin": "2020-06-05",
  "end": "2020-07-05",
  "category": "기타",
  "title": "갑질및 부당거래및현금갈취",
  "content": "존경하는 대통령님 갑질 및 부당 거래 강요하는 대기업 횡포에 저희 직원들은 길거리로 쫓겨날 위기입니다. 주) *** 전** (*** **** ****) 주)**** 주)**** ***** **** 최 ** 회장 (*** **** ****) 오** 대표 겸 상무 2011년 최** 회장(주) **** 계열사 **** 공동대표(오** 최**:최**회장 딸)로 재직중인 오** 대표는 건설용 특수 와샤를 개발하면 월 7-8백만개를 생산하게 하여 준다며 저에게 개발을 요구하여 약 3개월만에 2억여원을 투자하여 개발에 성공을 하였습니다. 그리고 저는 직원들과 희망에 부풀어 7-8백만개 생산 라인 시스템을 안산시 성곡동 500평(8천만원에 월세850만원) 공장을 임차하여 약20억원을 투자하여 희망에 부풀었습니다. 그러나 희망은 좌절로 돌아왔습니다. 오** 대표이사는 1달 물량을 200-300만개 생산량을 주었고 이는 매년 적자를 감수해야하는 가공료 였습니다. 주) **** **** 은 ***를 이용하여 기술개발 생산하게 하여 ****은 ***에 사무실 한칸만 두고 폐이퍼 컴퍼니 나 다름없는 회사를 운영햇읍니다 오**대표는 회장 지시이니 생산에 앞서 개당 단가 5원을 현금으로 인사 할 것을 요구하고 급기야 8원 10.5원까지 요구하며 하기 싫으면 당장 집어치우라 저를 공갈하였습니다. 저의 회사와 **** 체결한 계약서 내용 결제를 요구해도 이를 무시하고 자신들의 요구를 수용하지 않으면 회사를 옮기겠다고 협박을 하여 그들이 원하는 대로 피눈물을 흘리며 거래 명세서를 제공 했습니다. 3자녀를 둔 48세인 저는 집에서 아내가 이를 알고 큰 충격과 심한 스트레스로 암 수술을 하며 사경을 헤매기도 하였습니다. 도와주십시오. 저의 잘못이 있다면 그것은 거짓없이 살려고 했던 것입니다. 너무도 힘들고 회사는 세금 압류 임대료 미납등 엄청난 어려움에 봉착하여 오** 대표이사에게 도움을 요청하였으나 회장님이 안된다고 애길하니 오대표도 어쩔수 없다 애길하여 그러면 공정거래위원회 ,국세청에 진정을 하겠다 문자를 했더니 전화가 걸려와 우리 회장님은 호남 지역 국회의원들과 너무도 절친하고 전임 국세청장이 회사 고문으로 있으며 검찰도 다 많은 인맥이 있어 괜히 공갈 협박하지 말라고 오히려 겁박을 하였습니다. 28원에 계약한 가공비중 처음엔 개당 단가 5원을 현금으로 요구를 하고 그 다음 8원 10.5원을 요구하여 말을 듣지 않을 것 같으면 생산을 중단하라 하니 어쩔수 없이 그들의 말을 들을 수 밖에 없었습니다. 그렇게 매월 2,100만원씩 약 12억원 현찰을 갈취해 갔습니다. 또한 계약서가 있는데도 회장이 가공비가 너무도 비싸다 하니 가공비를 인하 하라 공갈하여 이 역시 그들이 원하는 계산서를 발행을 하였습니다. 와샤를 생산하고 나온 부산물도 저에게 주)*****에 납품토록 하여 그 또한 계산서를 발행하지 않고 현금으로 그동안 약40억원을 받아 갔으며 저의 회사가 강하게 항의를 하자 1년 전부터 세금 계산서를 발행한다고 들었습니다. 2019년 8월14일 최** 회장을 면담하여 도와 달라 요구하니 공갈 협박을 하였으나 형사 고소를 않는 것을 고맙게 생각하라 애길하며 현금으로 용돈으로 준 매월 천몇백만원 기업하다 보면 그럴 수 있다고 괴변을 늘어 놓아 더욱 분노하였습니다. 최** 회장은 자신은 수십년 전부터 김** 전법무부 장관,김**중수부장,전임***장,윤** 대법원장 동생 윤** 변호사등과 절친한 사이고 매월 2-300만원씩 이들에게 보험을 들어 났다고 하며 오히려 저를 협박 하였습니다. 부당거래에 항의하며 미수금을 요구하는 당사에 최** 회장측은 법적 책임 운운하며 급기야 계약 해지 통보를 하여 왔습니다. 도와주십시오 대통령님 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "회장",
    "요구",
    "생산",
    "대표",
    "회사",
    "거래",
    "개발",
    "공갈",
    "계약",
    "현금"
  ],
  "agree": 296,
  "status": "청원종료"
}