{
  "time": "2020-10-20 06:13:37",
  "begin": "2020-06-03",
  "end": "2020-07-03",
  "category": "정치개혁",
  "title": "(2020.5.20)개악한 교원노조법을  ILO권고 기준에 맞게 제, 개정을 청원합니다.",
  "content": "교원노조법을 일반 노조법 취지에 맞게 개정해야 합니다. ILO(UN산하 국제노동기구)권고 기준안에 현격히 미달하는 지난 5월20일 국회 본회의 통과한 교원노조법에 대해 대통령 거부권 행사하고 일반노조법(노동조합 및 노동관계조정법)으로 아래의 내용을 담아 제, 개정할 것을 청원합니다. 1. ILO핵심협약 기준에 적합하도록 노동조합 규약으로 노조가입 범위 결정 2. 노동자(조합) 정치활동 허용 3. 쟁의행위 금지조항 삭제하고 온전한 단체행동권 보장 4. 노노 갈등 조장, 어용노조 난립 해악 유발하는 교섭창구 단일화 조항 폐지 5. 교섭대상으로 노동자의 경제적, 사회적 지위향상에 학문, 교육정책도 포함 6. 노조전임자, 활동가에 대해 근로시간면제제도 확대 적용하여 최소 일반노동법(노동조합 및 노동관계조정법)수준 보장 2018.8.31. 헌법재판소에서 현행 교원노조법의 고등교육법상의 교원에 대한 단결권을 제한하는 것을 위헌이라는 결정을 내렸습니다. 그러나 지난 5월20일 20대 국회에서 졸속, 개악한 교원노조법은 무늬만 노조법으로서 헌법상 보장되어 있는 노동자들의 노동3권을 현격히 제한하고 있습니다. ILO권고기준에도 미달된 상태로 특히 ILO핵심협약 87호, 98호 결사의 자유에 저촉되고 있습니다. 해고자, 실직자 노조가입, 전교조 합법화, 노조설립신고제도 폐지 등과 관련 완전 배치되고 있습니다. 핵심협약 87호는 노동자는 어떠한 차별도 없이 사전허가를 받지 않고 스스로 선택하여 노동조합 등 단체를 설립하고 그 단체의 규약에 따르는 것만을 조건으로 하여 그 단체에 가입할 수 있다는 걸 명문화하고 있습니다. 노동자(단체)는 규약과 규칙을 작성하고 완전히 자유롭게 대표자를 선출하여 관리 및 활동을 조직하고 계획을 수립할 권리를 갖고 노동자(단체)는 행정당국에 의해 해산되거나 활동이 정지되어서는 아니 됩니다. 한국에서 단결권, 단체협상권에 위배되는 행위로서 교수, 교사, 공무원의 노동3권은 보장되지 않고 있고 노조들의 단체교섭권과 단체행동권이 제한되어 있는 것이 대표적 사례입니다. 노조의 파업에 대하여 업무방해죄로 처벌하는 행위도 마찬가지입니다. 단체교섭, 단체협약, 해고노동자의 노조기업이 금지되어 있는 것, 복수노조 간 교섭창구 단일화를 강제하는 것도 현행 개악 교원노조법에 그대로 조문으로 삽입되어 있습니다. 한국도 더 이상 외면할 수 없는 ILO핵심조항으로 결사의 자유와 단결권보호(제87호)엔 모든 노동자는 스스로 단체설립이 가능하고 단결권과 단체교섭보장(제98호)엔 노조원이라는 이유로 차별금지토록 하고 강제노동금지(제29호)엔 노조전임자 급여지급 금지를 강제하지 못하도록 하였습니다. 촛불혁명의 최대수혜자인 문재인 정부와 여당이 지난번 20대 국회회기 마지막 날에 미래통합당의 교원노조법 개악한 안을 거의 원안 그대로 수용하여 통과한 것은 제도로서 개혁입법을 통하여 사회정의 실현이라는 국민의 염원에 정면으로 배치되는 행위입니다. 이미 EU 등에서 개악한 교원노조법을 구체적으로 거론하며 국제기준에 충족하지 못할 경우엔 한국산 수출상품에 대해 관세폭탄, 수입제한 등 경제적 불이익을 강력히 경고하고 있습니다. 특히 사학의 적폐청산 등 제도로서 개혁을 추진할 현 정부에서 일부 불량 사학운영자들의 이해를 그대로 반영한 20대 국회 폐회시점에 졸속 처리한 교원노조법은 일반 노조법의 취지에 맞추어 합당하게 제, 개정할 것을 요구합니다. 청원인 이**(**대 해직교수, 010********, m*******@naver.com)",
  "keyword": [
    "노조",
    "노동",
    "단체",
    "교원",
    "노동자",
    "교섭",
    "보장",
    "조합",
    "금지",
    "제한"
  ],
  "agree": 481,
  "status": "청원종료"
}