{
  "time": "2020-10-20 06:13:42",
  "begin": "2020-06-03",
  "end": "2020-07-03",
  "category": "육아/교육",
  "title": "유은혜 교육부장관님은 약속을 지키십시오.",
  "content": "어린 초등학생 자녀들을 키우며, 직장생활을 하는 엄마입니다. 이 불안한 시국에 일하는 엄마로서 아이들에게 한없이 미안하지만 방법이 없기에 초등 긴급돌봄에 보내왔습니다. 온라인개학 기간동안의 초등 긴급돌봄 환경은 감사한 마음이 들 정도로 좋았습니다. 9시까지 등교시키면, 컴퓨터실에서 e-학습터 온라인수업을 듣고 학교에서 주는 급식을 먹고 오후에는 도서관에서 자기 공부하거나 친구들과 놀이터 놀이로 시간을 보내는 등 아이도 저도 만족도가 높았습니다. 그러나 등교개학이 시작되면서 모든 것이 나빠졌습니다. 많은 국민들이 반대하고, 이곳 국민청원에도 수많은 '초등개학반대' 청원글이 올라오고 있는데도 초등 개학을 강행하시면서 교육부장관님이 뭐라고 하셨지요? 일요일 오후 속보로 뉴스에 나와 온 국민 앞에서 -초등 등교개학으로 인해 돌봄이 필요한 가정에서 불편함을 느끼지 않도록 \"빈틈없이 돌봄\"을 운영해주시겠다-고 하셨습니다. 그런데 정작 그 동안 각 학교로 나가고 있던 <긴급돌봄 관련 예산>이 등교개학과 함께 모두 끊겼다는 설명을 학교로부터 들었습니다. 인근 학교, 심지어 타지자체 학교를 알아봐도 같은 상황이더군요. 그러니 학교들은 그 동안 출근하시던 긴급돌봄 강사님들을 다 내보냈다고 하고 학교는 돌봄 장소도 돌봄 강사도 부족하다고 하시네요. 그래서 등교개학 후 초등학생의 긴급돌봄이 어떻게 이루어지는줄 아십니까? 주5일 중에서 주2회 등교하는 초등학교에서 <월화반>인 초등학생의 경우 월화는 등교해서 자기 수업을 듣고 방역으로 전교생이 등교하지 않는 수요일에는 자기 반에 등교해서 근무하는 담임선생님과 같이 교실에 있으랍니다. 목금에는 목금반 친구들과 함께 월화에 들었던 똑같은 수업을 또 들으랍니다. 돌봄학생들이 모여 함께 생활할 수 있는 공간도 없고 오전시간 그 아이들을 보호해 줄 강사도 없습니다. 단지 코로나 이전부터 운영되던 오후 돌봄만 유지되고 수업 없는 날에 오전돌봄이 필요한 아이들은 해당 담임교사가 알아서 하라는 식인거지요. 담임선생님은요? 월화에 등교했던 아이가 목금에 또 와서 같은 수업을 듣고 앉아있어야 하니 얼마나 신경쓰이시고 부담되시겠어요? 심지어... 수업준비, 각종 학교업무를 하셔야 하는 수요일(아이들 등교하지 않는 날)에 긴급돌봄 온 자기반 학생 몇몇을 같이 교실에 있으면서 돌보셔야 하고 업무도 하셔야 하는거지요. 이런 환경에서 학부모가 담임선생님께 죄송하고 눈치 보여 어떻게 돌봄을 보내나요? 긴급돌봄 와야하는 맞벌이 가정 자녀들이 무슨 학교의 천덕꾸러기가 되버리는 상황이네요. 학교에 왜 그렇게 운영될 수 밖에 없는지 여쭤보면, 모든 것이 예산의 문제입니다. 교육부에서 그 동안 주던 긴급돌봄 예산을 등교개학과 함께 끊었기 때문이라고하네요. 교육부 장관은 예산은 끊으면서 뉴스에 나와서 국민들 앞에서는 \"빈틈없는 돌봄\"을 약속하셨습니다. 거짓말쟁이신가요? 아니면 학교현장에 당장 '긴급돌봄 예산'으로 전환시킬 수 있는 남아도는 예산이 있다고 믿고계신건가요? 아니면 긴급돌봄에 오는 맞벌이 가정의 자녀들은 한번 들었던 수업을 또 다시 듣고 앉아있거나 모두가 등교 안하는 날에 수업준비 하시는 담임과 함께 빈교실에서 눈치보며 같이 있어도 감수해야 한다고 생각하시는건가요? 정말 현실도 모르고 현장도 모른채 순진한 표정으로 브리핑 원고만 읽어대던 박근혜 전대통령이 요즘 유은혜장관을 보면 떠오르기까지 합니다. 장관님은 약속을 지키십시오. 그 약속을 지킬 의지가 없거나 능력이 안된다면 등교개학을 중지하고 온라인수업 체제로 다시 되돌려야 한다고 생각합니다.",
  "keyword": [
    "등교",
    "학교",
    "긴급",
    "수업",
    "초등",
    "개학",
    "아이",
    "예산",
    "학생",
    "담임"
  ],
  "agree": 784,
  "status": "청원종료"
}