{
  "time": "2020-10-20 06:13:47",
  "begin": "2020-06-03",
  "end": "2020-07-03",
  "category": "보건복지",
  "title": "사람 목숨을 돈으로 보는 악덕 한의원 한의사 자격 박탈해주세요",
  "content": "안녕하세요 . 1년전 시아버님께서 간암 말기 판정을 받으셨습니다. 양방치료에 더이상 해드릴게 없던터에 한방으로 면역력을 올려 건강을 찾아드리겠다고 서울 부산 울산 좋다는 한의원은 다 찾아다녔습니다. 그러다가 서울에서 간암치료로 유명한 한의원을 알게되어 아버님을 모시고 찾아갔습니다. 특별한 진료는 없었고 일단 심신이 지쳐계신 아버님께서 원장님의 말씀에 우시더군요.. 그모습을 보고 돈이 얼마가 되든 아버님을 살려야겠다는 생각으로 약을 지어드리기로 맘을먹었습니다. 한의원 단순 한약만도 가격이 높기때문에 어느정도 예상은 하고 갔었습니다. 설명다 듣고 꼭살려주신다는 말씀만 믿고! 약을 처방 받았습니다. 그런데 한약은 체질에 맞게 진맥하고.. 기본 1주이상은 기다려야 하지않나요? 그냥 환으로 제조된약을 처방해서 바로 10분정도 만에 나오더군요... 거기부터 기대하지 않았습니다. 그래도 아버님이 원하시기에.. 긍정적이면 암도 도망가겠지란 생각으로 계약을 했습니다. 한의원에서 처음 도착해서 여러장의 질문지와 동의서가 있었습니다 모두 동의하고 싸인도 했죠! 한약처방 받아서 결제시 재차 확인했습니다 생각했던가격보다 적게나와서요! 정말 한의원이라서...더군다나 지방도 아니고 서울이라 많이 비싸겠다싶었습니다. 그리고 인터넷 소개글을보니 완치까지 기대가되는 한의원이더군요! 그런걸 믿지않는 저로서는 신랑과 아버님을 위해 두눈꼭감고 결제를 했습니다. 300만원이요....30알 300만원을 결제하고 제차확인하고 다음 진료때까지 약잘챙겨먹고 다음엔 침치료도있다고 하니 인사잘하고 나왔습니다. 제가 의심이 좀 많아서 결제시 설명해주시는거 녹음도 했네요.. 한의원을 그렇게 나서고 식사때를 놓치는 바람에 청주로 돌아오는길에 식사를 했습니다 식사 후 약을 드실지 고민하셨는데.. 시간이 저녁시간과도 애매해서 약을 저녁부터 드시기로 하고 그대로 청주로 돌아왔습니다! 그렇게 돌아온지 3시간쯤 뒤.. 한의원에서 전화가왔습니다...직원실수로 약값이 결제가 잘못되었다는거죠..느낌이 좋지 않았습니다.. 약값이 무려 800만원이랍니다.. 직원이 임신중이라 숫자를 8을 3으로 잘못 썼다더군요...이게무슨 말같지않은.... 거기서 모든 신뢰가 무너졌습니다.. 천만원이라고 했어도 지어올 약이었는데 3시간 후에 이렇게 말을 바꾼다니.. 아버님이 실망하시더라구요.. 그래서 아버님께 설명드리고.. 한의원에 그럼 약을 환불하겠다 했습니다. 돌아오는 답은 안된다였습니다.. 이렇게 사람 목숨이 오가는 상황에.. 돈을 목적으로.. 하는 이런모습에 너무도 실망했습니다.. 계속 직원과 환불건으로 실랑이를 버리다가 원장님이 마지막에 직접전화를 주시더군요.. 그냥 설득이었습니다.자기를 믿고 약을 드시라는....가격은 800말고 600에 해준다고도 하네요.. 흥정을 하시더군요... 아버님이 또 우세요...그 모습에 정말 마음이 너무 아팠습니다.. 그렇게 한약 뚜껑한번 열어보지도 않고 그대로 두고 소비자원의 힘을 빌려 싸웠습니다. 딱 1년걸렸네요... 법원판결에 따라 4월 27일까지 한약을 돌려보내고 300만원을 환불하라는 판결이 나왔습니다. 그렇게 법원 판결문 받은게 3월 초입니다. 저희는 바로 약을 돌려보냈습니다. 아버님이 많이 안좋아 지신 상태였습니다. 누워서 목소리만 듣고 계신아버님께 아버님 300만원 돌려받을수 있어요! 라고말씀드리니.. 다시우시네요.. 너무 힘든시간속에 그약이라도 드시게 해볼까 고민도 했습니다.. 어떻게든 살리고 싶은생각에요... 그렇게 아버님께서 4월초 돌아가셨습니다.. 아직도 가족들이 모두 힘들어하고있습니다. 그렇게 정신없는 날들이 지나고 환불일자가 지나도록 연락한번이 없더군요! 이제 저희에게 남은건 악밖에 없었습니다! 우리아버님 목숨 값이라생각해서 꼭받아야겠다 생각했습니다. 판결이 떨어져도 언제든 상황이 달라질수도 있으니깐요! 신랑이 전화를 해서 환불요청을 하였습니다. 1년전 원장님과 마지막통화를 끝으로 단한번도 원장님과 통화를 해본적이 없습니다 . 직원과 통화끝에 환불해준다고 하더군요..코로나때문에 병원이 많이 어렵다고 5월 말일까지 시간을 달라고해서 받을 수만있다면 연장해드리겠다 했습니다 6월 1일 입금요청으로 전화를 했습니다. 직원과 통화후 입금해주겠다고 했습니다. 이후 한의원에서 처음으로 먼저 전화가 왔습니다. \"야!이멍청아 계좌번호나 똑바로보내주고 협박해\" 원장님이더군요. 이렇게 1년만에 첫목소리가 고객에게 멍청이랍니다.. 기도안차서 답하니.끈어버리네요...이게무슨 상황인지.. 1시간뒤에 입금이 됐습니다 그렇게 1년기다린..300만원.. 입금자명이.\"약하니?악만쓰게\".......대단하시네요...인성이.. 더이상 대면하고싶지도 악연으로도 만나고싶지 않은 .. 사람입니다.사람간의 인연을 이렇게 저버리는 비인간적인 한의사가 앞으로 얼마나 더많은 암환자들에게 저희와 같은 수법으로 상처를 줄지...너무도 안타깝고 화가납니다 앞으로 또 저희와 같은 상처 받는사람이 생기지 않도록 해당 한의원 한의사직을 박탈시켜주세요",
  "keyword": [
    "아버님",
    "한의원",
    "시간",
    "환불",
    "생각",
    "전화",
    "원장",
    "한약",
    "직원",
    "결제"
  ],
  "agree": 368,
  "status": "청원종료"
}