{
  "time": "2020-10-20 06:15:39",
  "begin": "2020-06-08",
  "end": "2020-07-08",
  "category": "행정",
  "title": "사업부도와 국세행정",
  "content": "안녕 하세요. 격무에 노고가 많으십니다. 저는 1951년 8월 15일생 최**(******-1******) 라고 합니다. 현 거주지는 경기도 포천시 산내림 **길**에 거주 중 이며, 본인은 1975년 특전 사령부 3년만기 전역자 입니다. 군 전역 후 영업용 택시와 시내버스등 운수업에 종사와 1980년 초부터 **건설 입사 5년째 근무 후 1985년 6월 **걸설 사직 후 자영업 차량행상과 식료품가게와 각종 요식업 식자재 납품 등으로 마포구와 용산구에서 슈퍼마켓과 중식집을 (1990년) 운영 하며 정착을 하여 자리를 잡아 운영 하던 중 1991년부터 저의 친목계원 이었던 지인(5인)들의 부실회사(종합주류 도매업) 경영에 참여토록 집요한 권유로 3년여 거절 해 오던(1990년 초) 종합주류 대표이사로 취임하게 되었습니다. 2011년 말까지 종합주류 대표이사로 재직 운영 중 대기업의 갑질과 횡포로 인한 거래처 침탈로 인해 사업포기 2011년말 부도를 내기에 이르러 현재에 도달 했는바 부도시기 국세금융권 부채 등으로 모든 부동산 및 재산을 경매 후 정리하게 되었습니다. 그 후 본인은 신불자 신분이 되었습니다. 다름이 아니오라. 제산경매 매각은 감수 하겠습니다. 하지만 제 아내가 어떻게든 살아 보겠다고 동네에서 조그마한 분식집을 소자본(대여금)으로 운영 하던 중 본인이 운영하던 회사에 아내의 허락없이 이사도 등재를 했던 것이 문제가 되어 법인 2차 채무자가 되었던 것 입니다. 2차 채무자라는 이유로 아내가 운영하던 분식집 카드 단말기와 계좌에 압류를 하여 분식집 마저 못하게 되어 아내와 저의 관계는 악화되어 같이 살던 본가에서 나와 본인 혼자 경기 포천시(현 거주지)에 거처를 옮겨 기거 중 입니다. 제 아내 역시 2차 채무자라는 명분으로 하루아침에 신불자가 되었습니다. 저 역시 아내에게 면목이 없어 면식을 못한 채 말년을 살아가야 하는 실정 입니다.. 여기 까지는 본인의 신세 한탄 이었습니다. 본인은 진정코 바라건데 그래도 70평생을 살아오면서 중년까지는 열심히 살았고, 나름 사회에 한때는 성실 납세자로 기여 하였다고 자부 합니다. 1989년 주택은행에 청약저축(3,000,000)에 가입 할 당시에 남매를 가진 가장으로서 자식에세 집한 채 마련 해 줄 원대한 꿈을 가지고 청약저축에 가입을 했던 것 입니다. 그런데 몇일 전(2020년 4월 18일) 통장 정리차 은행에 방문 하였더니 국세청에서 강제추심으로 청약저축이 해약 되었다는 청천벽력과 같은 말을 듣고 너무나 기가 막히고 세상이 깜깜 했습니다. 다른 부동산과 모든 재산을 몽땅 경매 몰수 하였어도 감수 했습니다. 그러나 군전역 후 무일푼으로 사회에 참여 갖은 피나는 노력을 영위 하면서 장차 자식을 위해 원대한 희망과 꿈으로 가입했던 청약저축인데 그것도 30여년 동안 꿈을 안고 기대했던 꿈마저 짓밟는 국세 행정이 진정 옳은 것 인지 개탄을 하면서 이 글을 올립니다. 본인의 경영미숙 이었던 타인에 의해서 잘못 되었던 애초에 본인이 선택한 길이기에 후회든 누구의 원망도 하지 않겠습니다. 법인체 대표이사를 지냈던 신분이라 실업수당도 해당이 되지 않고. 고령으로 인한 취업도 사실상 어렵고 살아갈 길이 막막한 실정 입니다. 향후 국세행정에 저와 같은 사례가 나오지 않도록 선처를 바라오며 그래도 한때는 미약하나마 사회 발전에 기여 하였기에 말년은 사외의 보장을 받을 수 있기를 기원 하며 이 글을 마칩니다. 2020년 05월 20일 진정인: 최 ** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "행정",
    "부도",
    "사업",
    "본인",
    "아내",
    "운영",
    "국세",
    "저축",
    "청약",
    "거주"
  ],
  "agree": 116,
  "status": "청원종료"
}