{
  "time": "2020-10-20 06:15:56",
  "begin": "2020-06-08",
  "end": "2020-07-08",
  "category": "문화/예술/체육/언론",
  "title": "2D 캐릭터에 대한 아동청소년보호법 처벌을 철회해주세요.",
  "content": "6월 2일부로 시행된 아동청소년보호법이 적용되는 범위에 또 다시 만화, 애니메이션 캐릭터가 포함되었습니다. 시청만 해도 처벌이 가능하다는데, 이 법안 자체에는 전반적으로 저도 찬성하는 바이지만 2d 캐릭터가 여기에 적용이 된다면 많은 문제가 생깁니다. 먼저, 2D 캐릭터는 실제 사람이 아닙니다. 어떤 성적인 행위를 캐릭터를 사용해 묘사를 하든 2d캐릭터는 그저 그림이나 그래픽일 뿐 절대 사람이 될 수 없습니다. 그것을 그리거나 누군가가 보게 되더라도 이 세상에 존재하는 그 누구도 피해 보지 않습니다. 그 어떤 사람도 트라우마가 생기지 않고, 그 어떤 사람도 상처입지 않습니다. 아무에게도 피해를 주지 않고, 또한 마약류만큼 중독성이 강하거나 자기 자신의 신체를 손상시키는 것 또한 아닙니다. 그저 누군가의 손끝에서 탄생한 창작물이고 굳이 분류하자면 일반 음란물일 뿐인 그런 자료를 시청과 제작으로써 단순히 처벌하는 것은 절대 옳은 일이 아닙니다. 아동 성범죄가 그런 것의 시청에서부터 시작된다고 여기는 사람들도 있습니다. 이미 알고 계시겠지만 총게임 한다고 총기난사를 하지 않으며 이종격투기를 본다고 사람을 때리고 다니지 않습니다. 똑같은 논리로 2d 성행위물, 성착취물을 본다고 강간범이 되지 않습니다. 그런 편견은 구시대적인 생각이라는 것을 이미 과학이 입증했고 실험으로써 증명되었습니다. 현대에 와서는 이것은 사실상 조금만 관심이 있다면 모르는 사람이 없을 정도의 상식이 되었습니다. 물론 나이가 어린 미성년자들은 2d캐릭터라고는 하지만 그러한 작품을 보고서 잘못된 생각을 가질수도 있습니다. 하지만 2d캐릭터의 성행위를 그린 작품은 이미 만들어지는 순간 19세 딱지가 붙습니다. 실제 아동을 성착취한 영상이나 사진을 보는것은 현실에 존재한 누군가가 실제로 그러한 행위를 당했고 고통을 받았기 때문에 당연히 강력하게 처벌하고 금지하며 사회적으로 몰매를 맞는 것이 인지상정 입니다. 하지만 2D 캐릭터는 완전히 다릅니다. 실제로 지구상에 숨쉬고 있는 어떤 존재도 피해를 입은적이 없습니다. 하물며 그러한 성착취행위를 유발하지도 않는다면 도대체 왜 처벌을 하는 것입니까? 2d캐릭터의 성착취에 관한 처벌은 이치에 맞는 행위도 아니고 명목도 이유도 존재하지 않습니다. 그것은 그저 관심도 없고 그런것을 잘 알지도 못하는 누군가의 안일한 걱정에서 비롯된 시대착오적인 악법일 뿐입니다. 한가지 더 문제가 있습니다. 2D캐릭터를 이용한 음란물은 단순 음란물이 아닌 누군가의 손끝에서 탄생한 창작물이며 따라서 그에 대한 처벌은 표현의 자유를 침해합니다. 음악이나 문학작품을 만들때 창작자는 자신의 기술과 상상력으로 누군가를 위한 작품을 만듭니다. 사람들은 단순히 그 작품을 감상함으로써 희노애락을 느끼기도 하고 가끔은 대리만족을 얻기도 하며 자신의 마음속에 부족한 무언가를 채우기도 합니다. 창작자는 기뻐하는 사람들을 보고 스스로 더 노력하여 사람들을 만족시키기 위해 계속해서 작품을 만들어 냅니다. 그것이 누군가에게 직접적인 피해를 입히지 않는 한 존중되어야 하며 그래야 국가전체의 품위가 올라가고 더욱더 창의적인 세상을 만드는 것입니다. 하지만 2d 캐릭터에 대한 처벌은 이것을 완전히 반대로 행하고 있습니다. 어떠한 음악이나 문학작품도 이렇게 대대적으로 시청과 창작 자체를 금지하고 처벌하는 경우는 없었던 것으로 압니다. 이것은 단순히 그림이나 애니메이션의 문제가 아닌 수많은 다른 예술이나 창착행위에 대한 역행으로도 볼 수 있습니다. 거기다 국내 예술, 창작산업은 아주 작은 편에 속하는데 어째서 성장하게 촉진시키지는 못할 망정 더 좁게 가두려고 하시는지 모르겠습니다. 우리나라는 이런 보수적인 판단이 아닌 진보적인 생각을 통한 올바르고 논리적인 결정을 해야 합니다. 시간이 지날수록 사람들은 더욱더 열려있고 진보적인 생각을 가지게 됩니다. 2d 캐릭터에 관한 처벌은 시대를 역행하는 악법입니다. 제발 다시 생각하고 철회해주시길 바랍니다.",
  "keyword": [
    "캐릭터",
    "사람",
    "처벌",
    "작품",
    "행위",
    "누군가",
    "창작",
    "생각",
    "착취",
    "실제"
  ],
  "agree": 11619,
  "status": "청원종료"
}