{
  "time": "2020-10-20 06:15:00",
  "begin": "2020-06-05",
  "end": "2020-07-05",
  "category": "교통/건축/국토",
  "title": "한평생 홀로 살면서 모으신 저의 어머니 재산을 지켜주세요(너무 억울합니다)",
  "content": "_외지 사람들이 전원주택을 짓게다고 시골땅을 구매하면서 울산광역시 울주군청의 무분별한 허가로 시골 사람들의 피해가 더 이상 없도록, 건축 허가가 법령대로 적용을 받아서 진행된 것인지 또 이 도로공사가 이대로 진행되는게 마땅한지 따져주실길 간절히 바랍니다. - 1. 평생 혼자서 살면서 모은 재산으로 저의 어머니는 2000년 1월에 4,460,000원에 ***번지와 ***번지를 구입하였습니다. 구입 당시 ***번지에 지적도상 도로가 있는 사실을 전혀 전해 들은 바가 없고 두 땅이 붙어있는 땅이라 알고 구입하였습니다.( 이는 저의 모친이 구입 전에도 또 몇 십년 전도 같은 상황이였습니다 ) 2. 또한 ***번지의 땅이라 알았던 ***번지 뒷담벼락 뒷부분 20여평정도의 땅이 저의 어머니 땅임을 알게 되었습니다. 3. 작년 9월경부터 ***번지 집주인은 ***번지의 건축허가를 받기 위해 어머니에게 ***번지 뒷담벼락 뒷부분 중 5평반을 매도할 것을 요구하였습니다. 4. ***번지 집주인은 5평반의 가격으로 평당 100만원을 제안하였고, 어머니는 이천만원을 요구하여 거래가 성사될 뻔도 하였습니다. 5. 하지만 어머니는 ***번의 땅모양이 반듯하지 못한 것이 차후 흠이 될 것이라 여겨 거절하였습니다. 6. ***번지 집주인은 ***번지 마당을 관통하는 도로를 매입할 수 있도록 해주겠으며, 함께 군청을 방문할 것을 요청하기도 하였습니다. 7. 어머니는 주위 분들로부터 도로를 매입하는 것이 쉽지않다는 말을 전해듣고, 결정을 미루고만 있었습니다 ( 도로 반대편의 또 다른 분의 동의가 필요함). 8. 저의 어머니는 땅을 잃는다는 걱정이 매우 커서, 그의 제안을 수차례 거부하였으며, 대면하기를 피하기에 이르렀습니다. 9. 그러던 중 올 5월 중순부터 울주군청 건축허가을 받아 ***번지는 본격적으로 주택신축을 시작하였고, 도로 공사을 하기 위해 건축업자을 불러 저의 어머니를 꾀어가면서 주인동의 없이 강제로 ***번지 앞마당에 위치한 도로위의 가건물 2동 및 담벼락 일부분을 훼손하였습니다. 10. 저는 5월 24일 어머니 집에 방문하고서야 이 모든 사실을 알게 되었고, 자식으로써 가만히 있을수가 없어, 건축분야 전문가인 친구와 고모부을 통해 건축 허가가 잘못 되었다는 것을 알게 되었고, 울주군청 **과와 **과를 방문해서 민원을 넣었지만, 행정 운영상 아무런 문제가 없다고 해서 허가했다고 합니다. 이는 어느 건축법령에도 나와 있지도 않고 건축법령에 적용도 되지 않는 행정 운영만 운운하면서 허가해 주었다고만 합니다. 11. 이 허가 및 공사로 인해 ***번지는 함께 구입한 ***번지와 분리가 되어 차후 재산적 가치가 반토막이 나는것이 불보듯 뻔한 상황입니다. 12. 비록 늦었지만, ***번지 뒷마당 5평반을 매도해서 ***번지가 여기로 공사를 하고, ***번지 내의 국유지 도로을 매입을 하고자 합니다. ( ***번지와***번지의 동의을 받아야 하는 상황임.) 13. 하지만 ***번지의 주인은 공사 진행 관계로 도로공사로 인한 비용 및 공사지연에 대한 손해을 들어 이를 거절하고 있는 상황이며, 어머니의 입장에서는 이 모든 상황을 홀로 견디고 있습니다. 14. 외지 사람들이 전원주택을 짓게다고 시골땅을 구매하면서 울주군청의 무분별한 허가로 시골 사람들의 피해가 더 이상 없도록, 건축 허가가 법령대로 적용을 받아서 진행된 것인지 또 이 도로공사가 이대로 진행되는게 마땅한지 따져주실길 간절히 바랍니다. *민원신고* 민원소재지 : 울주군 **리 *** 민원신고 내용 민원1 건축허가가 안되는 지역에 허가를 내어주어 진행되는 공사로 인해 정신적 고통과 경제적 손실이 매우 큼 ( 땅 값이 반토막 남 ) 민원2. 집주인 허가없이 가건물 강제 철거로 인해, 막대한 경제적 손실이 발생함. 민원3. 집주인 허가없이 강제 담벽 제거로 인해, 사유지가 훼손됨. 민원4. 집주인 허가없이 땅을 무단 사용함. 민원1 구체적내용 (1) **리 ***번지의 건축허가가 건축법상 납득이 가지 않습니다. 건축법상 막다른 도로에 위치한 대지에 건물을 지으려면, 도로가 시작하는 지점에서 도로가 끝나는 지점까지 도로길이가 10미터 이상 35미터 미만인 경우는 도로너비가 3미터가 되어야 만이 건축허가가 납니다. 하지만 **리 ***번지에 이르는 도로의 길이가 32미터이고,너비는 3미터에 이르지 못하는 좁은 도로인데도 불구하고 울주군청 **과에서 허가을 내주었습니다. (2) 이에,울주군청 **과 담당자(박**)에게 문의한 결과, ***번지에 이르는 도로와 ***번 대지에 맞닿은 도로의 지면이 4미터이므로 도로너비가 3미터 조건에 충족하다고 하여 허가를 내주었다고 합니다, 이것은 현행 건축법상 어느 법령에도 나와있지 않으며, 허가를 내주기 위한 편법으로 이해되며 충분한 납득이 되지 못하였습니다. (3) 그 다음 날 울주군청 **과을 다시 방문 문의한 결과, **과 소속인 정**씨의 또다른 답변을 듣게 되엇는데, 내용인즉슨 막다른 도로의 너비가 부족(3미터 확보가 안된 상황, 가령 도로 너비가 6미터여야하는 상황이지만 3미터도 안되는 도로)해도 그 막다른 도로의 좌우에 접한 대지의 현시점이 아닌 미래 (향후) 증축이나 건축 행위을 한다는 가정하에 부족분의 너비 ( 도로 좌우 각각 1.5미터 후퇴로 충족 너비) 확보로 인해 도로너비에 적합하다고 합니다. 이는 울주군청 행정 운영이라고만 합니다. 건축법령에도 없는 것을 행정 운영만으로 건축 허가을 내주었다는 것이 너무 논리에 맞지 않습니다. 가령 너비가 법령에 준하지 못하는 도로에서 현시점 화재가 났을 경우 소방차가 들어갈수 없는 데도 불구하고 향후 충족 너비을 확보한다 과정하에 건축허가을 내주는 것은 건축법에 반하는 행위라고 여겨집니다. (4) 위와 같이 울주군청 **과의 무분별한 허가로 ***번지의 건물 신축을 진행하기 위해 ***번지 앞마당를 가로지르는 도로 건설이 이루어지고 있으며, 이로 인로인해 평생 홀로 피땀흘려 모은 재산이 반토막이 날 위기의 상황이라서 ***번지의 주인인 모친(75살)의육체적 정신적 경제적 고통을 알리고져 민원 제기하는 바입니다. 민원2. 구체적내용 (1) ***번지의 앞마당을 관통하는 국유지 도로 위에는, 도로 시작점에는 ***번지의 가건물창고가 있고 ***번지의 마당 담벼락 뒤에는 ***번지의 가건물 창고가 있습니다. (2)***번지 창고의 철거를 위해 ***번지의 뒷마당 길을 사용하기를 요청하였고, ***번지 집주인은 뒷마당 길을 열어주는 조건으로 ***번지의 가건물 창고 과태료의 대납을 제안하였습니다. (3)건축업자는 제안을 수락하며 ***번지의 창고를 철거하고, ***번지의 창고도 철거해버렸습니다. 이 사실은 ***번지의 집주인이 제안한 것도 아니므로 허가없이 진행된 것입니다. (4)***번지의 가건물 창고는 비록 불법 건축물이지만, ***번지 집주인의 사유 재산이며, 무단 강제 철거로 막대한 손실을 발생시킨 것으로 형사고발을 할 수 있습니다. 민원3.구체적 내용 (1)민원2와 같이 ***번지 대지 안의 담벼락과 붙은 가건물 창고(2)와 이와 연결된 담벼락를 무단으로 훼손하였습니다. (2)또한 훼손된 ***번지의 담벼락의 돌들과 가건물 창고(2)의 잔재물을 ***번지의 뒷마당에 방치하고 있습니다. (3)이것 또한 무단 강제 철거로 손실을 발생시킨 것으로 형사고발을 할 수 있습니다. 민원4.구체적 내용 (1) ***번지 집주인의 측량 결과, ***번지의 뒷마당 일부가 ***번지의 정원 일부에 포함되어 있다는 것을 알게 되었습니다. ***번지 집주인은 그 사실을 알고도, 정원의 일부분으로 활용해온 것은 ***번지 집주인의 허락없이 땅을 사용함. 첨부 설명 : 이 모든 상황을 ***번지 대지의 주인인 모친(75살) 혼자서 대처해 왔음. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "번지",
    "도로",
    "허가",
    "건축",
    "주인",
    "민원",
    "집주인",
    "미터",
    "어머니",
    "마당"
  ],
  "agree": 355,
  "status": "청원종료"
}