{
  "time": "2020-10-20 06:16:27",
  "begin": "2020-06-09",
  "end": "2020-07-09",
  "category": "육아/교육",
  "title": "청각장애학생들이 자유롭게 공부할 수 있도록 여러 선택지를 마련해주세요",
  "content": "안녕하세요. 저희는 코로나 19 상황 속에서 온라인 강의를 수강하고 있는 대학생들입니다. 모두가 처음 맞닥뜨린 코로나19 국면에 애쓰시고 있을 관계자 분들께 감사하다는 말씀드립니다. 온라인 수업으로 대체되면서 학습권의 사각지대에 놓인 청각장애학생(농학생)이 있다는 걸 기사를 통해 처음 알게 되었습니다. 일상 속에서 청각장애인(농인)을 만나지 못한 건 외관으로 드러나지 않는 장애이므로, 청인으로 숨어 지낼 수 있습니다. 아래 관련 영상 링크에 자세히 나와있습니다. 대학교 온라인 강의는 자막과 수화 통역 없이 PPT 영상과 교육자의 음성으로만 진행되는 경우가 많습니다. 속기 지원을 받더라도 현 온라인 시스템 상 실시간 자막을 넣기에는 인력과 시간, 그리고 막대한 비용이 듭니다. 특히 실시간 비대면 수업 시에 청각장애학생들은 수업 시간동안 참여하지 못합니다. 아울러 오프라인 수업에서도 그 장벽은 높습니다. 장애대학생 교육복지지원 실태평가 결과(2017, 캠퍼스 기준)에 따르면 355개 대학 422개 캠퍼스중 ‘개선요망’ 평가를 받은 캠퍼스가 158곳(37.5%)입니다. 2019년 기준 국내 등록 장애인의 수는 2,618,000명입니다. 그 중 청각장애인(및 언어장애인)의 수는 약 40만 명으로, 약 15%를 차지하고 있습니다. 2017년 보건복지부에서 주관한 장애인 실태조사 결과에 따르면 수어가 가능한 청각장애인은 7.2%입니다. 주 의사소통방법은 ‘말(음성 언어)’을 사용한다는 비율이 88%나 됩니다. 통계 상 수어를 사용하는 사람은 적습니다. 혹시 실제 교육현장은 음성 언어를 택할 수밖에 없는 환경이기 때문은 아닐까요? 2017년 문화체육관광부에서 주관한 한국수어 사용 실태조사 내용 중 ‘청각장애인 교육을 위해 우선적으로 필요한 지원이 무엇인가’에 대한 응답 결과, ‘선생님의 수어 실력’ 항목이 48.7%로 가장 높게 나왔습니다. 기사 내용에서 찾아보니 특수학교와 농학교에서조차 ‘수어’ 선택지는 허용되지 않았습니다. (기사는 아래 링크에서 확인 부탁드립니다.) 일반학교에서 청인들과 함께 수업을 듣는 농학생은 78% 정도 됩니다. 특수학교와 농학교에서도 정식 수화교과목이 없는데, 청인들이 대다수인 일반학교에서는 기대할 수 없습니다. 청각장애인 개인별 의사소통 방법은 다 다르며, 필요한 지원도 다릅니다. 2016년 2월, ‘한국수화언어법’이 제정되면서 한국어와 같이 수어도 공용어로 인정되었습니다. 교육을 받을 기회는 누구에게나 주어져야 합니다. 공부를 향한 열정은 다르지 않을 것입니다. 또한 학교에서 친구들을 사귀고 싶은 마음도 다르지 않을 것입니다. 다만, 청각장애학생은 시각에 기반해 소통하고 정보를 얻는다는 것이 다를 뿐입니다. 장애는 극복의 대상도 아니며, 하나의 특징일 뿐입니다. 지난 4월 6일, 청와대 앞 기자회견에서 농대학생 및 6개의 단체가 온라인 학습지원 확대 정책을 제안했습니다. 1. 농대학생의 발굴과 충분한 학습 지원 2. 온라인 학습을 위한 지원체계 마련 3. 농대학생의 이해 증진을 위한 학생지원센터 강화 등 온라인 학습지원 기준안 마련 4. 일반 학교에 재학 중인 초, 중, 고등학교 농학생(난청)의 온라인 학습 방안 마련 등 장애인 차별 금지 및 권리구제 등한 관한 법률 제14조에 의거하여 개개인에 필요한 학습 지원을 요구하는 것은 분명 당연한 권리입니다. 이에 교육부 또한 다양한 학습 지원을 제공해야 합니다. 시각에 기반해 소통하고, 정보를 얻는 청각장애인을 위한 ‘실질적인’ 교육정책을 요구합니다. 청각장애 학생들이 청력 상태와 언어 수준에 따라 알맞은 교육 지원 및 의사소통 지원을 받을 수 있도록 전문인력을 확충하고, 여러 선택지 하에 자유롭게 공부할 수 있는 환경을 마련해주십시오.",
  "keyword": [
    "청각장애",
    "여러",
    "마련",
    "장애",
    "학생",
    "지원",
    "학교",
    "장애인",
    "온라인",
    "학습"
  ],
  "agree": 195,
  "status": "청원종료"
}