{
  "time": "2020-10-20 06:15:18",
  "begin": "2020-06-06",
  "end": "2020-07-06",
  "category": "일자리",
  "title": "**의 갑질횡포로 19년 된 회사가 풍비박산이 났습니다. (왜 이렇게 했는지 진실을 밝혀 주세요)",
  "content": "안녕하세요? 저는 ㈜**** 허** 대표입니다. ** 때문에 저희 회사가 거의 풍비박산이 났습니다. 힘없는 중소기업이기에 억울한 일을 당해야 한다는 현실을 받아들일 수가 없고, 뭔가를 하지 않으면 견딜 수 없는 아픔이 있어 국민청원에 글을 올립니다. 대기업/중소기업 상생을 기대하며 **의 요구로 기존 거래처보다 3배를 더 팔아야 동일한 이익을 가져오는 파격적인 가격조건으로 **에 독점판매권을 주는 계약을 했습니다. 계약서상 최소구매금액이 명시된 것은 구매해간 만큼 팔아주겠다는 암묵적인 약속입니다. 그런데, **는 독점판매권을 가져가는 계약을 체결하고는 구매해간 제품의 대부분을 (추정치 84억원) 팔지 않고 **창고에 쌓아 놓아 저희가 애써 구축한 1000개 이상의 매장을 제로로 만들어 놓고 계약을 종료했습니다. 온 라인에서도 브랜드가 사라지게 했습니다. **는 구매해간 제품을 팔지 않고 창고에 쌓아놓고는 계약이행은 충실히 이행을 했다고 합니다. 상식적으로 도저히 이해를 할 수 없는 일을 당당하게 했습니다. 구매해간 제품을 창고에 쌓아놓고는 손실을 봤다고 하며 역갑질이라는 프레임을 씌워 언론에 도배를 하면서 피해자인 저희를 가해자로 만드는 일도 서슴치 않고 했습니다. 이런 것이 통용되는 사회라면 자금력 있는 대기업은 유망한 중소기업을 마음대로 죽이고 살리고 할 수가 있습니다. 계약기간 동안만은 회사가 존속하지만 계약이 종료되면 팔 곳이 없어 해당 중소기업은 망할 수밖에 없기 때문입니다. 저희 ****은 10년 이상에 걸쳐 유통망을 만들어 왔기에, **와 계약직전 오프라인 매장 1000곳 이상에서 판매가 되었지만, **로 부터 이관 받은 거래처가 하나도 없이 2018년 12월말로 계약종료가 되었습니다. 이로 인해 블루투스 종사자 인건비만 1.2억 원이나 되었는데 2019년 1월 매출 430만원 이었습니다. 도저히 회사를 유지할 수 없는 지경에 몰렸습니다. 그래서 -**와 계약체결 전 ****의 블루투스 종사자 50명을 2020년 5월 현재 6명으로 줄였습니다. (2019년 2월 26명, 2019년 10월 15명, 2020년 4월 3명 총 44명 구조조정) 개발인력음 물론 대부분의 직원들이 10년 이상 고생한 장기 근속자였다는 게 가슴 아픕니다. -**와 계약 후 2020년 4월 기준 현시점에서 순수부채 26억 원 증가했습니다. 유통망이 붕괴 된 상태로 계약이 종료되면 이런 일이 예상이 되어 국회 앞 한 달간 1인 시위, 56일간의 광화문 광장에서 삭발 후 노숙 단식을 하였지만 **는 눈 하나 깜짝하지 않았습니다. 게다가 게약이 종료되고 4일만에 제품을 반품 할 의향이 있느냐고 내용증명을 보냈고, 저를 사기죄로 고소하여 경찰서와 감찰로 수차레 조서를 받게 했습니다. (거짓과 허위의 무리한 고소였기에 지난 4월 30일 검찰에서 무혐의 통보 받음, 아래 링크에 자세한 내용이 있습니다.) 아무런 노력도 하지 않고 회사가 이렇게 되었다면 뭔가 해 보지 않은 것에 대한 후회는 많이 했을 거 같습니다. 1년 반이 지난 현재는 인력과 고정비등을 많이 줄였고 삼성과 19년간 일하는 분야가 있어서 회사를 겨우 유지 할 수 있는 정도까지는 만들어 놓았습니다만, 텅 빈 사무실, 멈춰 선 생산라인을 볼 때마다 가슴이 아픕니다. 이번 청원이 **가 중소기업을 대하는 태도가 바뀌는 계기가 되어 향후 **로 인해 저희와 같은 억울한 일을 당하는 중소기업이 더 이상 없었으면 합니다. 감사합니다. (주) **** 대표이사 허** 배상 자세한 내용은 아래 링크에 올려 져 있습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "계약",
    "중소기업",
    "회사",
    "이상",
    "저희",
    "종료",
    "제품",
    "내용",
    "라인",
    "청원"
  ],
  "agree": 726,
  "status": "청원종료"
}