{
  "time": "2020-10-20 06:16:42",
  "begin": "2020-06-09",
  "end": "2020-07-09",
  "category": "행정",
  "title": "2017년 12월 그날의 진실과 판결을 기다립니다.",
  "content": "저는 2017년 일어난 카페리여객선 ******와 *** 출동사건에 대해 이야기 하고자 합니다. 2017년 12월2일 오전 07시46분경 여수시 돌산읍 신기선착장 앞 해상에서 여수선적 여객선 ******와 여수선적 연안통발어선 ***가 충돌하여 어선 ***가 해상에 매몰되고, 동 어선의 선장 (71세)과 선원 (배우자 62세)이 해상에 추락한 사건입니다. 이날 ******는 해양 사고관련자 선박 선장과 선원 3명(기관장, 1등항해사,갑판장)이 승선하고 신기항 출항후 맞은편의 화태도 마족항과 금오도 여천항을 거쳐 돌아오는 왕복 운항을 예정하고 있었습니다. 한편, ***는 전날 조업한 어획물의 위판을 위해, 이 선박 선장은 아내를 태우고 사건당일 05시 30분경 대횡간도 횡간항을 출항해서 06시경 돌산항에 입항했고, 어획물 위판을 마치고 07시20분경 돌산항을 출항해 횡간도항 방향으로 항해를 시작했습니다. ***가 항해하는 그 시간, 여객136명을 탑승하고 차량53대를 적재한 ******는 첫 항차를 위해 07시42분경 신기항 여객선 부두를 후진으로 이안했습니다. 첫번째 기항지인 마족항 방향으로의 정침을 위해 좌현변침하면서 좌선회를 계속했고 뒤늦게 육안으로 발견한 ***를 보고 충돌의 위험을 느끼고 싸이렌을 울리며 주기관 후진을 했지만 상대 선박을 피하지 못하고 그대로 ***를 밀어버리고 전복되면서 선장과 아내는 차디찬 바다속으로 빠지게 됩니다. ***는 전복된 채 해상에 떠 있다가 08시 40분경 침몰후 유실되었고, 선장과 아내는 순찰중이던 여수해양경찰서 소속 구조정에 의해 구조는 되었으나 선장은 경상, 아내는 물을 너무 많이 마시고 저체온으로 위급한상황 이였습니다. 아내는 인근 병원으로 옮겨 졌지만 폐에 물이 많이 차서 생명이 위험한 상태인지라 전남병원으로 이송되어 중환자실에서 며칠동안 의식불명으로 최악의 상황까지도 생각해야 됐습니다. 기적적으로 의식은 돌아왔지만 폐기능이 심하게 손상되어 호흡이 힘들었고, 온몸이 붓고 가슴과 갈비뼈의 심한 통증으로 고통의 시간을 지내야만 했습니다. ***가 전복되던 그 시각 ******는 그대로 목적지까지 운항을 했습니다. 이 사건을 조사하게된 목포지방해양안전심판원은 ******가 신기항을 이안후 수로를 횡단하기 위해 좌현변침하며 항해하던 중 경계를 소홀히 하여 자선의 우현방향에서 수로를 따라 일정한 속력과 침로를 유지하면서 항해하던 ***를 발견하지 못한 채 ***의 진로 전방으로 진입했고, 충돌직전에 발견후 충돌을 피하기 위한 적절한 조치를 취하지 못한 것이 주요 원인이라고 판단했습니다. 이에 원인제공 정도는 ****** 측이 70%, *** 측이 30%로 나왔습니다. 해양안전심판원 1심과 2심에서 동일한 결과에 대해 상대측 여객선은 판단이 부적절 하다며 청구했는데,사유는 첫번째 ******는 충돌전 ***를 발견하고 후진기관을 사용하여 선수가 좌현측으로 돌아가면서 후진하고 있는데 ***가 접근했으며, 조정성능이 우수한 ***가 회피하지 않았기때문에 주된 원인이라고 주장합니다. 우선 ******는 출항원칙을 어기고 승하선을 위한 램프를 완전히 올리지 않은채 움직였고, 여객선 cctv영상을 보면 ***는 램프에 부딪혔습니다. 만약 제대로 올리고 출항했다면 어땠을까요? 그리고 ******의 항적과 매표소의 cctv를 보면 ******는 마주보고 있는 화태대교를 바라보며 정박해 있었고 청구인은 ***가 사고 수역으로 진입하는 것을 충분히 볼수 있었습니다.하지만, ******는 ***를 피항하기 위한 어떠한 조치도 하지 않았고 만약 보지 못한거라면 전방주시 태만 한것이고, 봤다면 ***를 무시하고 항행했다고 볼수 밖에 없습니다. 출항후 배가 커서 선회할때 옆쪽이나 뒤쪽이 전혀 보이지 않음에도 불구하고 보조인력이 없이 선장 혼자 조정했다는 부분이 ***를 발견하지 못한 주된원인이 되고,이 선박 조타실에는 자동충돌예방 보조장치(ARPA)기능이 있는 레이더,자동식별장치(AIS), GPS 플로터 등과 같은 장비가 있음에도 전방주시를 소홀히 하였다는 말밖에 되지 않습니다. ******는 2016년도에 같은 해역에서 어선과 충돌한 사고 전력이 있습니다. 따라서 이러한 상황에서라면 더욱더 보통의 주위를 넘어 세밀한 주의를 기울여 선박을 운항하는 것이 선원의 상무라고 봅니다. 사고수역은 상시 어선의 항해가 잦은 수역입니다. 그날도 ***는 어업을 마치고 횡간항을 수로를 따라 직진항행을 했고, ******는 출항하는 선박이므로, 이미 항행하는 선박이 존재하는지 여부를 세세히 살펴야 한다는것이 선원의 상무에 부합된다고 할것입니다. 이러한 여러가지 정황을 보았을때 청구인의 주장은 손바닥으로 하늘을 가리는 격 입니다. 두번째 ***는 좁은 수로의 항법을 위반하여 우측으로 항행하지 않아도 된다라고 판단하는 것은 부적절 하다고 주장합니다. 좁은 수로에 해당 하려면 가항수역에서의 수로의 폭이 통항하는 선박길이(L)의 16L이내 여야 합니다. 그런데 ***의 길이는 7.5m이므로 ***의 16L은 120m(=7.5M*16L)인데 반해, 이 사건 사고 지점의 해역은 폭이 1.04Km입니다 즉 *** 기준으로 할때 좁은 수로에 해당하지 않으므로 항법을 적용하지 않은 원심재결은 지극히 타당한 재결입니다. 청구인의 주장은 그 자체로 의미없는 주장입니다. 그런데 2020년 3월 대전고등법원과 대법원의 판결이 ****** 선장의 과실이 존재함을 인정하기는 어렵다며, 원인제공 비율이 ***85% ******가 15%로 나왔다는 겁니다. 왜 갑자기 판결의 결과가 뒤바뀐건지 너무나도 납득이 가지 않습니다. 해양안전심판제도는 4심으로 진행되는데, 1.2심 심판원에서 판정한 사항이 그대로 유지되는 경우가 많습니다. 이유인즉, 바다의 재판소라고 불리는 해양안전심판원은 해양사고의 조사및 법률에따라 정밀하게 심판하는 기관이며, 사고의 기술적인 요인을 분석할 여건이 되기 때문입니다. 그래서 1.2심에서 판정된 사항을 3.4심 고등법원과 대법원에서 형량의 조정만 하는 경우가 대부분입니다. 왜 이런 결과가 나온걸까요? 마지막 판결의 과정에서 무슨일이 있었던걸까요? 법 앞에서는 모두가 평등하고 공정하다고 생각합니다. 개인과 회사의 분쟁에서 항상 약자만 패배하는 것이 당연시 되어서는 안될 것입니다. 이 사건을 이야기하고 있는 저는 ***에 타고 있던 노부부의 며느리입니다. 전 이사건의 결과에도 많은 의문점을 가짐과 동시에 더욱 화가 나는건 **해운측에 태도입니다. 이 사건은 2017년12월에 발생했고, 3년이 흘렀습니다. 3년이라는 시간동안 **해운측의 어느 누구도 저희 시부모님께 방문은 커녕, 전화 한통 없었습니다. 어머님이 사경을 헤매고 있을때도 나이드신 두분이 지금까지도 병원에 치료를 받으며, 힘든시간을 보내고 있을때 그들은 자신들의 책임회피하기에 급급하고 심지어 본인의 형량을 줄이는데만 신경을 쓰고 있는 모습들이 소름끼칩니다. 여기서 가장중요한건 돈보다도 사람이 먼저 아닌가요. 적어도 그들도 사람이라면 상대측이 괜찮은건지 어떤건지 인간의 도리를 해야 되는게 맞다고 생각합니다. 지금 저의 시부모님은 그 사건 이후로 몇십년을 해오던 삶의 터전이고 전부였던 배와 생업을 잃었습니다. 어머님은 아직도 폐기능 저하로 호흡에도 불편을 느끼고 후유증으로 병원치료 받고 있습니다. 바다에 대한 트라우마와 심리적인 불안증세로 불면증까지 온걸 지켜보는 가족들의 마음은 이루 말할수 없는 고통입니다. 비도덕적인 **해운사는 그리고 ****** 선장은 여전히 아무일 없듯이 버젓이 일하고 있습니다. 사람 생명의 소중함도 모르는 그들이 하루에도 수백명의 사람들을 배에 태우고 어떤 맘으로 하루하루 출항하는 건지. . . 무섭기도 합니다. 앞으로도 이런일이 없기 위해서는 정확한 조사와 판결이 이루어져야 하며 중앙해심 제 2018-***호 카페리여객선 ******.어선 *** 충돌사건을 재수사 요청합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사건",
    "선장",
    "충돌",
    "선박",
    "항해",
    "출항",
    "여객",
    "사고",
    "수로",
    "해양"
  ],
  "agree": 202,
  "status": "청원종료"
}