{
  "time": "2020-10-20 06:16:40",
  "begin": "2020-06-09",
  "end": "2020-07-09",
  "category": "육아/교육",
  "title": "1%를 얻기위해 99%가 말살된 등교개학, 경제를 위해서 이렇게 강행해야 합니까? (한 주간 학교 현실입니다.)",
  "content": "제목: 아이들에게 1%의 배움을 주기 위한 99%가 말살된 등교 개학의 의미는 무엇입니까? 코로나19 환자의 숫자가 줄지 않고 있는 가운데, 학교는 이제 4차 개학으로 완전한 개학이 되었습니다. 저 역시 중등교사로서 학생을 가르쳐야 하는 본분으로 어린 자녀를 2차 개학 때 돌봄 차원에서 정말 어쩔 수 없는 심정으로 등원시킨 한 엄마입니다. 이제 큰 아이까지 오늘부로 등교 개학을 하였습니다. 이제 제가 있는 지역의 한 교사로서의 솔직한 현실에 대해 말씀 드리고 의견을 개진하겠습니다. 일단, 학생들과 현장의 선생님들은 죽을 힘을 다해 철저한 위생 수칙으로 무장하며 가르치고 배우고 있습니다. 현재 수업은 그 어떤 협동도 창의성도 발현될 수 없는, ‘입 닫고 듣기만 해’ 형태의 비효율적인 수업 형태로 가까스로 버티고 있는 중입니다. ‘혹시나 내가 무증상 검염자일 수도 있어. 나로 인해 많은 사람이 피해를 봐서는 안돼.’하는 매우 불안한 마음으로 아이들을 조심스레 대합니다. 되도록 책상 옆으로도 가지 말라, 유인물을 나눠줄 때도 뒤로 넘기게 하지 말라, 모둠 학습은 절대 해서는 안된다, 아이들로부터 대답을 유도하는 것을 자제하라, 선생님은 첫 줄 아이로부터 최대한 칠판쪽으로 떨어져라, 밥을 먹을 때는 말을 아예 하지 않고 밥만 먹게 하라...... 아이들이 점심 시간에 밥을 먹는데, 교사인 제가 다 울컥했습니다. 저희 선생님들은 아이들의 일거일동을 눈으로 보고 지도해야 한다는 생각으로 교실에서 함께 식사를 합니다. 우리 아이들, 아직 중학생이고 어려서 그런지 어른들이 시키는 그대로 해야만 무탈하다 생각하고 정말 침묵 속에 밥을 먹습니다. 맛도 느낄 수 없는 간편식, 어떠한 행복도 느낄 수 없는 35도 속의 문 열린 에어컨 바람 밑, 대체 아이들로부터 자유로움과 편안함을 앗은 상태에서까지 이렇게 경제를 살려야겠다는 일념 하나로만 ‘비정상적’이고 ‘성장을 도모하기 어려운 구조’의 개학을 왜 강행해야만 하는지 묻고 싶습니다. 아이들 마스크 끼고 하루 종일 앉아있다 보면, 잠만오고 정말 정신이 혼미 하다고 합니다. 나아가 우리 아이들을 지키기 위해 KF 마스크로 입을 가리고 서서 수업하는 교사는 온 몸이 땀에 젖고 어지러울 정도입니다. 저희 특히 대구의 교사들은 누구라도 무증상 감염자일 수 있다는 걱정하에 한시도 마스크를 벗지를 못합니다. 제 다섯 손가락의 손톱은 이미 잦은 소독으로 갈라지고 찢겨져 뜯겨 나가고 살과 손톱 사이에 피도 맺힐 지경입니다. 학생에게 프린트 한 장 나눠 줄 때도, 배식을 시작할 때도, 그릇을 걷을 때도, 칠판을 지울 때도..... 그 누구에게도 피해가 미치지 않길 바라는 마음에 소독하고 소독하고 소독합니다. 이미 과로 상태인 보건 교사의 메시지들 저희에게도 이미 과부하 상태이며, 매일매일 ‘건강 자가진단’ 독려하랴, 학교 나오지 않은 날의 학생들의 ‘온라인 이수’ 챙기고 독촉하랴, 현재 교실에 수업 듣는 아이들에게는 ‘현실 수업’ 준비하랴, 내일 안 나올 이 아이들이 들어야 하는 ‘온라인 수업 녹화’하랴.... 어쩔땐 하루종일 소변도 참고 일할 때도 많습니다. 교사와 학생만 힘든 것이 아닙니다. 학교에는 그 어떤 때보다 더 많은 가정통신문과 공지를 하였음에도 불구하고, 더 많은 민원이 빗발칩니다. 이 공간에서 어떠한 형태의 생활이 이루어지는지 교사나 교육부의 의도를 정확히 다 알 수 없는 부모들은 아이를 보내는 심정이 매일 걱정스럽습니다. 왜 이렇게 숙제가 많냐는 민원, 왜 이렇게 숙제가 적냐는 민원, 왜 소독제를 앞에만 두고 쓰냐, 왜 우리 애는 침 많이 튀는 앞 좌석이냐, 비말감염의 위험이 높은 프린트는 왜 이렇게 많이 주냐... 민원도 가지가지입니다. 10년치 민원을 요즘 다 듣습니다. 얼마나 불안하면 이러실까 싶고, 저 역시 저의 자녀들이 어떤 하루를 보내는지 눈으로 보지 못하니 하루하루가 좌불안석입니다. 결론적으로 드리고 싶은 말씀은, ‘교사, 학생, 이를 챙겨 보내는 학부모’. 학습의 효과보다 건강상의 부작용이(꼭 코로나 감염이 아니더라도) 큰 이 힘든 비정상적인 개학을 언제까지 계속해야만 하는 것이며, 1학기는 어찌어찌하여 많은 이들의 인내와 희생으로 끌고 갔다 하더라도 대체 2학기를 어떻게 채워 나갈 것인지 심사숙고 하여 과감하고 지혜로운 계획을 세워주시길 바랍니다. 이렇게 모두에게 괴롭고 힘든 학교생활이 제발 아니었으면 합니다. 2주 단위의 연장과 계획 변경은 참으로 학교에 큰 고통과 혼란뿐이었습니다. 교사는 콜센터 직원이 아닙니다. 학생도 교사에게 독촉받는 존재가 아닙니다. 스스로 웃으며 자발적으로 참여하고 싶고 발언하고 싶은 건강한 수업 환경이 갖추어졌었을 때 교육적 성과도 제대로 따라옵니다. 코로나 19가 종식되려면 단 몇 주의 계획으로는 또 여러 국민을 혼란스럽게 할 것입니다. 1학기를 40도 가까워 올 폭염 속에서 나머지 기간을 꼭 이렇게 강행해야만 하는지, 더 나은 방법은 없는지 검토해 주십시오. 나아가 2학기는 전면 온라인 수업으로 준비할 수 있게 하고, 일관성 있는 교육계획과 평가계획을 세워 현장의 교사와 학생이 안정적인 학습 계획과 안전한 환경에서 지금보다 안심하고 편하게 공부할 수 있도록 2학기 등교 개학은 전면 온라인으로 검토해주시길 간곡히 청원합니다.",
  "keyword": [
    "아이",
    "교사",
    "학생",
    "수업",
    "개학",
    "계획",
    "소독",
    "학기",
    "하루",
    "민원"
  ],
  "agree": 5086,
  "status": "청원종료"
}