{
  "time": "2020-10-20 06:16:23",
  "begin": "2020-06-09",
  "end": "2020-07-09",
  "category": "보건복지",
  "title": "여드름,종기인줄 알았는데 피고름이나는 희귀질환으로 죽고 싶습니다.도와주세요.",
  "content": "안녕하세요. 지인들에게 알리지도 못하고 질환을 숨기고 산지가 십몇년.... 저는 양쪽 겨더랑이,양쪽 사타구니에 피고름을 달고 사는 사람 입니다. 어디서 많은 피고름이 흘러 나오는 것인지 반창고 알러지가 있다보니 매일 삶은 손수건을 양쪽팔과 사타구니에 착용해야만 합니다. 어느새 손수건은 저의 속옷으로 산지가 20년이 다 되어 갑니다. 피고름이 심할때는 하루 40-50장정도 손수건을 사용하며 밤만되면 매일 손수건을 삶는다는건 보통 사람에게는 가벼운 일이 될수도 있겠지만 염증이 온몸에 퍼져 발열과 함께 매일 붓고 터져서 피고름등 걷는것과 양쪽 팔을 움직이지 못하는 저에게는 매우 힘든일 입니다. 지금 이글을 읽으시는 분들은 이 고통을 짐작이나 하실련지요??? 염증으로 인해 악취가 심하다보니 대인관계나 사회생활이 힘들며 최우선적으로 이 질환은 아직까지 원인도 밝혀지지않아 치료법이 한계가 있는 희귀질환 \"화농성 한선염\"입니다. 최근에는 염증 반응이 일어나는 경로를 원천적으로 차단하는 TNF-알파 억제제인 주사제도 있지만 문제는 그 주사제가 너무 고가여서 생계조차 힘든 저에겐 치료 받기가 너무 큰 비용 입니다. 같은 주사제라 하여도 피부질환 건선은 희귀병으로 지정되어 10%로만 부담하면 치료가 가능한데 아직 화농성 한선염은 희귀질환으로 지정 받지 못해 본인 부담금액이 60%에 속하는 금액으로 한달에 100만원가량,1년이면 1200만원이 넘어가는 금액으로써 현재 제가 할수 있는것이라고는 전염병도 아닌데 몰래 숨어서 세어 나오는 피고름을 짜내는 일 밖에 할수 없으며 악취로 인해 사람이 사람을 만날수도 없어 숨어서 지내야 합니다. 염증 자체를 절제하는 수술도 여러번 했지만 화농성 한선염 자체가 재발하는 질환이라 어쩔수 없다는 의료진 말만 되돌아 오고 정말 가슴 아프고 답답한 희귀질환 입니다. 현재는 이 질환이 호르몬과 면역과도 연관이 있는것인지 사춘기 청소년에게도 생겨 나고 있습니다. 주로 신체 접히는 부분에 염증이 생기며 남성의 경우는 엉덩이에 많이 생깁니다. 치료하지 않고 방치할 경우에는 빈혈이나 만성 통증을 유발하고 방광이나 요도 등에 누공이 발생하는 등 심각한 합병증을 일으킬수 있고요. 제일 심각한건 염증이 발생하면 통증을 견디기가 힘듭니다. 2019년에 카페모임에서 환우분들과 질병관리본부에 희귀질환 신청을 하였는데 돌아오는 답변은 유병자수가 2만명이 넘어서 안된다는 것이였습니다. 하지만 이는 사실과 다릅니다. 전 세계적으로 전체 인구의 1~4%의 환자가 있는 것으로 추정되지만 국내 환자는 건강보험심사평가원 기준 약 8000명의 환자가 있는 것으로 확인될 만큼 흔치 않은 질환입니다. 이에 다시 한번 재 검토 하시여 치료 받을수 있도록 해 주세요. 현재 화농성 한선염 환자는 소리없는 침묵으로 외로운 삶을 버티고 있습니다. 염증은 시간이 지날수록 증상이 악화되어 통증은 점점 심해지고 병변 부위는 넓어지며 종기가 터지면서 벌어진 피부가 잘 아물지 않아 만성적인 궤양을 일으키며 또 피부 아래에서는 농양끼리 이어져 특징적인 터널 같은 길(농루관)을 형성하므로 치료가 정말 하루가 다급한 질병입니다. 처음에는 종기 또는 여드름으로 오진하여 초기의 치료시기를 놓치는 질환이니 만큼 2020년 10월에 있을 질병관리본부 희귀질환 지정을 받지 못하면 스스로 생을 마감 할수도 있는 중대한 질병이며 고통도 심각한 질환 입니다. 그러니 부디 저도 이 나라에 국민으로써 소중히 여기시여 치료 받을수 있도록 도와 주세요. 이미 해외 선진국에서 화농성 한선염은 희귀질환으로 분류되어 있습니다. 제발 부탁 드립니다. 제게 단 하루만이라도 피고름과 염증에 시달리지 않게 도와 주세요. 저의 소원은 생을 마감 하기전 흰티셔츠 한번만 입어 보는게 소원 입니다. 어느 누구에게는 정말 사소한 일이 제게는 해 보지 못하는 소원이 된지가 십몇년이 넘어 이십년이 다 되어 갑니다. 여성이라면 한번쯤 이쁜옷 챙겨 여행도 가지만 저는 가고 싶어도 가지 못합니다. 아니 가더라도 이쁜옷이 아닌 소독용품과 손수건등 온통 피고름을 숨기기 위한 용품만 챙겨서 떠나야 하니 애초에 꿈도 못 꾸고 사는것 입니다. 그리고 TNF-알파 억제제인 주사제도 병을 키울데로 키워서 화농성 한선염 3기에게만 혜택을 주는게 아니라 초기이신분들도 악화되기전 희귀질환으로 지정되어 치료 받을수 있게 해 주세요. 제발....제발 꼭 부탁 드립니다. 올해 2020년10월에는 질병관리 본부에서 희귀질환이 심사 된다고 하니 꼭 화농성 한선염이 희귀질환으로 등록되어 저뿐만 아니라 많은 환우분들이 용기내어 살수 있도록 도와 주세요. 대통령님께서는 의료비 걱정에서 자유로운 나라!! 어떤 질병도 안심하고 치료 받을수 있는 나라를 만들어 가겠다고 약속 하셨습니다. 저 또한 대통령님께서 그 약속을 꼭 지켜주시리라 믿으며 제 생에 소원을 마지막으로 대통령님께 부탁 드립니다. 꼭 그 약속을 지켜주시리라 믿으며 앞으로 자라나고 있는 청소년들이 화농성 한선염이라는 질환으로 인해 꿈을 펼치지 못하는 일이 없도록 해 주세요. 정말 하루가 시급한 질병으로 꼭!!! 2020년 10월이전 까지는 이미 약해질데로 약해진 마음을 다시 붙잡고 매일 눈물없이 살수 있도록 도와 주세요. 화농성 한선염은 누구에게나 생길수 있으며 그중에 제게 생겼을 뿐입니다. 지금까지 생소한 질환으로 외면 당하고 살아온 저의 글을 읽어 주신 모든분께 감사 드립니다.",
  "keyword": [
    "질환",
    "치료",
    "희귀",
    "한선",
    "희귀질환",
    "화농",
    "염증",
    "질병",
    "고름",
    "손수건"
  ],
  "agree": 1955,
  "status": "청원종료"
}