{
  "time": "2020-10-20 06:17:37",
  "begin": "2020-06-11",
  "end": "2020-07-11",
  "category": "육아/교육",
  "title": "'교육과정'에 부합된 고졸 검정고시 문제! (한국교육과정평가원의 출제 실수 축소 의혹)",
  "content": "검정고시 제도는 「초·중등교육법」제27조의2(학력인정 시험)의 규정에 따라 정규학교의 교육과정을 마치지 아니한 사람이 초등학교, 중학교 및 고등학교를 졸업한 사람과 동등한 학력을 인정받을 수 있도록 기회를 주기 위한 시험 제도입니다. 이러한 취지에 맞추어 검정고시는 출제계획에 제시된 출제 범위, 출제 수준, 세부 출제 기준 및 방향에 따라 출제됩니다. 이번 2020 고졸 검정고시 시험에서 과학 7번문항의 정답 번복에 대한 항의가 끊이질 않고 있습니다. 그 이유는 한국교육과정평가원의 문제 출제 과정에서 오류가 있었고 그 실수를 축소하는 과정에서 결과적으로 7번 문항이 기존의 교육과정에 빗나간 형태의 문제가 되었기 때문입니다. 문제가 된 문항에 대해 살펴 보겠습니다. 7. 그림은 산소 분자(O²)의 전자 배치를 나타낸 것이다. 이에 대한 설명으로 옳은 것만을 <보기>에서 모두 고른 것은? ㄱ. 2원자 분자이다. ㄴ. 공유 결합 화합물이다. ㄷ. 3쌍의 전자를 공유한다. ① ㄱ ② ㄷ ③ ㄱ, ㄴ ④ ㄴ, ㄷ 이 문제에서 기존의 가정답은 3번이었습니다. 하지만 이의신청을 통해 'ㄴ.'에서 산소 분자가 '공유 결합' 물질은 맞지만 공유 결합 '화합물'은 아니라는 결론을 내었고 문제의 정답이 1번으로 확정되었습니다. '화합물'의 정의만을 두고 따지자면 화합물이란 두가지 이상의 원소가 결합한 형태의 물질이므로 한가지 원소로 이루어진 산소분자는 화합물이 될 수 없는 부분은 명확합니다. 하지만 여기서 묻고 싶은 것은 이것이 과연 2009 개정교육과정의 교육내용에 적합한 부분이냐는 것입니다. 오히려 기존의 기출 문제들을 살펴보면 위와 같은 문제는 '공유결합'을 알고 있고 이해하고 있는지에 대한 문제들이었습니다. 또한, 2009 개정 교육과정을 보면 '3.내용' 부분에 눈을 씻고 찾아봐도 '화합물에 대한 정의'나 '화합물과 홑원소 물질'을 명확히 구분하는 교육내용이 존재하지 않음에도 불구하고 정답 번복함으로써 이 문제는 '물질'과 '화합물' 또는 '홑원소 물질'과 '화합물'을 구분하는 형태의 문제가 되었습니다. 이에 대해 한국교육과정평가원은 '2020년 제1회 고졸 검정고시는 2009 개정 고등학교 과학 과목 교육과정과 교과서(상상아카데미, 김희준 외 ; 미래앤, 전동렬 외 ; 천재교육, 오필석 외 등)를근거로 하여출제하였습니다.'라는 주장만을 펼치고 있습니다. 이러한 주장을 근거로 본다면 한국교육과정평가원에선 '교육과정'을 중심으로 문제를 출제하지 않고 교육과정에 부합하더라도 근거가 될 만한 교과서 내용이 있다면 그를 방패삼아 문제를 출제해도 무방하게 여기는 것으로 비춰집니다. 하지만 안타깝게도 다수의 교과서엔 '화합물'에 대한 정확한 정의가 존재하지 않고, 오히려 '공유 결합 물질'과 '공유 결합 화합물'을 동일시 여기는 내용이 존재합니다. 이에 대해 천재교육 고등학교 '화학I' 141페이지 두번째 문단을 참고하면 '수소 분자와 같은 공유 결합한 것을 '공유 결합 화합물' 또는 '공유 결합 물질'로 정의함'을 명시하고 있습니다. 이에 대해 한국교육과정평가원의 교육과정지원부 부장은 교과서가 잘못되었다는 발언을 하였지만, 교과서엔 '본 도서는 교육부가 인정도서 감수기관으로 지정한 한국과학창의재단에 서울특별시교육청이 의뢰하여 감수를 받았음.'이라고 명시되어있습니다. 이렇듯 분쟁이 있는 문제에 대해선 그동안 '복수정답'으로 분쟁을 가라 앉혔습니다. 하지만 분쟁을 야기한 한국교육과정평가원에선 가장 중점이 되어야 하는 '교육과정'에 대한 이해를 저버린채 문제를 올바르게 출제하지 못한 책임을 회피하기 위하여 학문적으로 시비가 되지 않는 '1번'만을 고수하고 있는 실정입니다. 이번 2020 제 1회 고졸검정고시 시험은 이례적으로 코로나로 인해 기존에 4월에 예정되었던 검정고시가 5월 23일로 미뤄지어 시행되었습니다. 이 과정에서 출제 예정인 문제에 대한 검토가 충분히 이루어졌을 수 있음에도 불구하고 이의신청이 있고 나서 문제에 대한 해석을 달리했습니다. 결과적으로 검정고시 역사상 출제되지말아야할 문제가 만들어졌고 그 피해는 고스란히 수험생들에게 떠넘겨졌습니다. 검정고시 시험을 치는 수험생의 대다수는 '학교밖 청소년'입니다. 코로나로 인해 학원에 가는 것도 제한되었고 정부에서 대책으로 제시하고 시행한 온라인교육의 울타리 안에도 들어가지 못한 학생들입니다. 한국교육과정평가원의 '실수'와 이에 대한 안일하고 보수적인 대처가 여러 학생들의 고등학교 졸업 학력 취득과 입시경쟁의 '실패'로 이어지게 될까 염려스럽습니다. 국민청원을 통한 청와대의 책임감 있고 발빠른 대처만이 16일 검정고시 합격자 발표 전 큰 혼란을 막을 수 있는 기회라 여겨집니다. 학생들의 미래를 생각하여 다시한번 공정한 판단을 내려주시길 간청합니다.",
  "keyword": [
    "교육",
    "과정",
    "문제",
    "교육과정",
    "화합물",
    "출제",
    "공유",
    "결합",
    "대한",
    "검정고시"
  ],
  "agree": 545,
  "status": "청원종료"
}