{
  "time": "2020-10-20 06:17:45",
  "begin": "2020-06-11",
  "end": "2020-07-11",
  "category": "외교/통일/국방",
  "title": "남북 정상 4대 합의(6.15, 10.4, 4.27, 9.19선언)의 국회 비준동의로 평화통일시대를 열어갑시다!",
  "content": "[청원내용] 남북정상간 4대합의(6.15, 10.4, 4.27, 9.19선언)의 국회 비준동의를 청원합니다. 2018년 남북 정상은 역사적인 4‧27 판문점 선언과 9.19 평양 공동선언을 통해 한반도에 새로운 평화와 번영의 시대가 오고 있다는 것을 만천하에 천명하였습니다. 그러나 선언이 공표된 지 2년이 넘었지만 국회는 비준 동의안을 통과시키지 못하고 있습니다. 더구나 6월 4일 김여정 노동당 제1부부장과 6일 북한 통일전선부 담화까지 발표되며 남북관계 교착 상황이 돌이킬 수 없는 파탄의 길로 가고 있습니다. 현 정부의 대북정책에 대한 근본적인 성찰이 있어야 합니다. 북측의 요구는 자명합니다. 4.27과, 9.19의 남북정상간 합의를 실천하라는 것입니다. 북측은 여러 차례 담화를 통해 우리 정부에게 실망의 표현과 정상간 합의 이행을 촉구해왔습니다. 한미동맹과 비핵화프레임에 갇혀 정작 우리민족끼리 자주적으로 풀어야 할 남북정상간 합의조차 실천하지 못하는 상황에 대한 분노입니다. 현 남북관계 파탄 위기를 극복하고 평화와 번영의 남북교류를 실현할 수 있도록 남북정상간 4대합의(6.15, 10.4, 4.27, 9.19)의 국회 비준동의를 청원합니다. 문재인 대통령께서 남북관계가 4.27 판문전 선언 이전으로 돌아가기를 원하시지 않는다면 남북합의 사항이 이행되지 않은 것에 대한 입장 표명을 해주시고 남북정상간 4대합의의 국회 비준 동의안 처리를 촉구하는 행동부터 보여주셔야 합니다. 현재 우리 정부의 태도와 정책 변화가 없으면 절대 북측은 대화에 응하지 않을 것입니다. 미국의 눈치가 보인다면, 미국 눈치를 안 봐도 되는 국회가 남북정상간 4대 합의에 대해 국회 비준 동의안을 가결함으로써, 남북 간의 역사적 합의를 실천할 수 있는 제도적 토대를 마련할 수 있습니다. 국회비준 동의가 이루어지면 금강산, 개성 등 북측 관광, 개성공단 재개, 전면적인 교류협력과 종전선언, 평화협정 체결까지 힘있게 추진할 수 있는 법률적 바탕이 마련됩니다. 분단과 반평화, 반통일 시대를 마감하고 남과 북, 해외동포 등 우리 민족교류의 새로운 역사를 여는 한국 사회의 국내 법적 출발점이 될 것입니다. 4대합의 국회비준 동의는 현 남북관계 파탄의 위기를 대반전의 기회로 만들 수 있는 유일한 방법입니다. 남북관계의 개선은 쌍방이 의지를 갖고 작은 것이라도 실천해야 이루어지는 것입니다. 말이 아니고 행동입니다. 우리 정부가 ‘4대합의 국회비준 동의’를 이루어내고, 남북 간의 합의 사항을 실질적인 법률 행위로서 하나씩 실행한다면, 이러한 남측의 실천 의지에 북측의 태도도 분명히 바뀔 것입니다. 이제 6.15선언 20주년을 맞아 그동안 남북이 합의한 1991년 남북기본합의서, 2000년 6‧15공동선언, 2007년 10‧4 공동선언, 2018년 4.27 판문점 선언, 2018년 9.19 평양 공동선언 및 남북군사합의에 다시금 생명력을 불어넣어야 합니다. [국회 비준 동의가 헌법적으로 중요한 이유] 헌법 제60조 제1항은 상호원조 또는 안전보장에 관한 조약, 우호통상항해조약, 국가나 국민에게 중대한 재정적 부담을 지우는 조약의 체결·비준에 대해 국회의 동의를 받도록 하고 있습니다. 또한 ‘남북관계 발전에 관한 법률' 제21조는 '국회는 국가나 국민에게 중대한 재정적 부담을 지우는 남북합의서 또는 입법사항에 관한 남북합의서의 체결·비준에 대한 동의권을 가진다'고 규정하고 있습니다. 그동안 남북 정상이 합의한 1991년 남북기본합의서와 2000년 6‧15공동선언, 2007년 10‧4 공동선언이 국회 비준 동의를 받지 못해 정권의 변화에 따라 남북 간 긴장과 적대행위가 반복되었습니다. 남북정상간 합의서를 국민의 대의기관인 국회가 법률안 제정 및 개정·폐지권 행사와 동일한 의결정족수로 비준 동의함으로써 민주적 정당성과 합법성을 부여하고, 법률로서 규범력을 가질 수 있도록 해야 합니다. 국회가 비준 동의안을 가결하게 될 경우 실질적 법치주의원리에 입각하여 정권교체와 관계없이 국내법적 효력을 유지할 수 있습니다. 4.27 판문점선언에서 남북 정상은 과거의 남과 북의 합의사항이 모두 유효하다고 강조했습니다. 정부와 국회는 남북정상간 4대 합의 6.15, 10.4, 4.27, 9.19선언에 대한 국회 비준 동의 절차에 나설 것을 다시 한번 더 촉구합니다. [4.27 판문점 선언의 내용] 1. 남북관계의 획기적 개선과 발전으로 공동번영과 자주통일의 미래를 앞당기자. ① 민족 자주의 원칙 확인 ② 고위급 회담 등을 통해 정상간 합의된 문제 적극 실천 ③ 남북공동연락사무소 개성 설치 ④ 각계각층의 협력과 접촉 활성화 ⑤ 이산가족, 친척 상봉 추진 ⑥ 동해선 및 경의선 철도와 도로 연결 및 현대화 2. 군사적 긴장상태를 완화하고 전쟁위험 해소를 위한 공동의 노력을 경주하자. ① 상대방에 대한 일체의 적대행위 중지 및 비무장지대의 평화지대화 ② 서해북방한계선 일대 평화수역화 ③ 군사당국자회담을 통해 군사적 문제 협의 해결 3. 한반도의 항구적이며 공고한 평화체제 구축을 위하여 적극 협력하자. ① 불가침 합의 재확인 및 엄격 준수 ② 단계적 군축 실현 ③ 종전 선언 후 정전협정을 평화협정으로 전환. 평화체제 구축 위한 남북미 3자 또는 남북미 중 4자 회담 개최 추진 ④ 완전한 비핵화 통한 핵 없는 한반도 실현이라는 공동 목표 확인 [9.19 평양공동 선언 내용] 1. 남과 북은 비무장지대를 비롯한 대치지역에서의 군사적 적대관계 종식을 한반도 전 지역에서의 실질적인 전쟁위험 제거와 근본적인 적대관계 해소로 이어나가기로 하였다. ① 남과 북은 이번 평양정상회담을 계기로 체결한 <판문점선언 군사분야 이행합의서>를 평양공동선언의 부속합의서로 채택하고 이를 철저히 준수하고 성실히 이행하며, 한반도를 항구적인 평화지대로 만들기 위한 실천적 조치들을 적극 취해나가기로 하였다. ② 남과 북은 남북군사공동위원회를 조속히 가동하여 군사분야 합의서의 이행실태를 점검하고 우발적 무력충돌 방지를 위한 상시적 소통과 긴밀한 협의를 진행하기로 하였다. 2. 남과 북은 상호호혜와 공리공영의 바탕위에서 교류와 협력을 더욱 증대시키고, 민족경제를 균형적으로 발전시키기 위한 실질적인 대책들을 강구해나가기로 하였다. ① 남과 북은 금년 내 동, 서해선 철도 및 도로 연결을 위한 착공식을 갖기로 하였다. ② 남과 북은 조건이 마련되는 데 따라 개성공단과 금강산 관광 사업을 우선 정상화하고, 서해경제공동특구 및 동해관광공동특구를 조성하는 문제를 협의해나가기로 하였다. ③ 남과 북은 자연생태계의 보호 및 복원을 위한 남북 환경협력을 적극 추진하기로 하였으며, 우선적으로 현재 진행 중인 산림분야 협력의 실천적 성과를 위해 노력하기로 하였다. ④ 남과 북은 전염성 질병의 유입 및 확산 방지를 위한 긴급조치를 비롯한 방역 및 보건ㆍ의료 분야의 협력을 강화하기로 하였다. 3. 남과 북은 이산가족 문제를 근본적으로 해결하기 위한 인도적 협력을 더욱 강화해나가기로 하였다. ① 남과 북은 금강산 지역의 이산가족 상설면회소를 빠른 시일내 개소하기로 하였으며, 이를 위해 면회소 시설을 조속히 복구하기로 하였다. ② 남과 북은 적십자 회담을 통해 이산가족의 화상상봉과 영상편지 교환 문제를 우선적으로 해결해나가기로 하였다. 4. 남과 북은 화해와 단합의 분위기를 고조시키고 우리 민족의 기개를 내외에 과시하기 위해 다양한 분야의 협력과 교류를 적극 추진하기로 하였다. ① 남과 북은 문화 및 예술분야의 교류를 더욱 증진시켜 나가기로 하였으며, 우선적으로 10월 중에 평양예술단의 서울공연을 진행하기로 하였다. ② 남과 북은 2020년 하계올림픽경기대회를 비롯한 국제경기들에 공동으로 적극 진출하며, 2032년 하계올림픽의 남북공동개최를 유치하는 데 협력하기로 하였다. ③ 남과 북은 10.4 선언 11주년을 뜻깊게 기념하기 위한 행사들을 의의있게 개최하며, 3.1운동 100주년을 남북이 공동으로 기념하기로 하고, 그를 위한 실무적인 방안을 협의해나가기로 하였다. 5. 남과 북은 한반도를 핵무기와 핵위협이 없는 평화의 터전으로 만들어나가야 하며 이를 위해 필요한 실질적인 진전을 조속히 이루어나가야 한다는 데 인식을 같이 하였다. ① 북측은 동창리 엔진시험장과 미사일 발사대를 유관국 전문가들의 참관 하에 우선 영구적으로 폐기하기로 하였다. ② 북측은 미국이 6.12 북미공동성명의 정신에 따라 상응조치를 취하면 영변 핵시설의 영구적 폐기와 같은 추가적인 조치를 계속 취해나갈 용의가 있음을 표명하였다. ③ 남과 북은 한반도의 완전한 비핵화를 추진해나가는 과정에서 함께 긴밀히 협력해나가기로 하였다. 6. 김정은 국무위원장은 문재인 대통령의 초청에 따라 가까운 시일 내로 서울을 방문하기로 하였다.",
  "keyword": [
    "국회",
    "정상",
    "합의",
    "남북",
    "선언",
    "공동",
    "동의",
    "비준",
    "평화",
    "협력"
  ],
  "agree": 2767,
  "status": "청원종료"
}