{
  "time": "2020-10-20 06:19:00",
  "begin": "2020-06-15",
  "end": "2020-07-15",
  "category": "외교/통일/국방",
  "title": "최근 ‘황제병사’로 문제되고 있는 부대의 직속 부대 비위를 추가적으로 폭로합니다.",
  "content": "존경하는 국민 여러분. 저는 경기도 화성시 남양읍에 있는 모 공군 부대에서 복무하고 있습니다. 해당 부대 대대장은 폭언, 갑질, 횡령, 사적지시 등 수많은 비위 의혹이 있고, 올해 초 상급 부대로부터 조사를 받았습니다. 그러나 비위 사실 중 많은 부분이 사실로 드러났음에도 ‘황제병사’로 문제된 부대와 더 위의 부대, 어쩌면 공군본부에서 지휘권 행사에 따라 ‘있을 수 있는 일’로 여겨져 가장 가벼운 주의경고 조치가 내려졌습니다. 심지어 조사 과정에서 진술자들이 공개됨에 따라 해당 장병들에게 규정에 어긋나지 않는 선에서 보복조치가 이루어지고 있습니다. 이 글을 쓰고 있는 동안에도 청원이 올라간 후 이루어질 2차 가해가 두렵습니다. 저희는 우리 군이 자정 작용을 할 수 있다고 믿었습니다. 그래서 내부적으로 해결하려고 노력도 해봤습니다. 그리고 우리가 얻은 결론은 더 이상 군이 스스로 비위를 처단하려는 의지가 없다는 것입니다. 오히려 조사를 ‘기명’으로 한 뒤 조사 대상자, 그리고 감찰관계자가 아닌 인원들에게 여러 내용을 알려서 누가 진술했는지 모두가 알게 되었습니다. 새벽에 대대장이 여러 내부고발자에게 전화를 걸어 호통을 치는 일도 있었습니다. 거기에 직접 본인 사무실로 부른 적도 있습니다. 저는 우리 국군이 국민에게 신뢰받고, 군 기강이 바로 서야 한다고 생각합니다. 이러한 개인의 폭정을 더는 좌시할 수 없습니다. 국민 여러분과 청와대에서 부디 도와주십시오. #1. 사적지시와 권력남용 #1-1 본인 거주 영외관사 대리 청소 의혹 지원계장 윤OO 대위(현재 예비역)에게 본인이 거주하고 있는 관사를 청소(제초, 수목작업, 복도 청소 등)하게 하고, 분리수거를 시켰다는 의혹이 있습니다. 더해서 본인이 출근하는 길에 쓰레기가 있는 것이 싫다는 이유로 이미 설치되어 있는 쓰레기장을 공병반을 불러 평일/주말, 낮/밤 가릴 것 없이 짧은 기간 동안 수없이 장소를 옮기게 하고, 한동안 영외 쓰레기장에 쓰레기가 없게 하라는 등 비상식적인 사역을 시켰습니다. #1-2 음주운전 은폐 의혹 2019년 부대가 우면에 있었을 때 배OO 하사가 음주운전을 하였습니다. 당시 초병이 음주운전측정을 했을 때 수치가 한참 초과했고 대대장은 이 사실을 알고 있었으나 본인의 진급을 위해 무마했다는 의혹이 있습니다. #2 가혹행위 #2-1 다리부상자 뜀걸음 2019년 9월 추석 직전이었습니다. 작전 상 필요한 장비를 가동시키는 위성병사가 다리가 다쳐 부목을 대고 목발을 짚고 걷는 상태였습니다. 이 때 대대장이 그 상태로 장비를 가동시킬 수 있겠냐는 말을 했다고 들었습니다. 직후 당시 작전계장(현재 포대장)에게 장비까지 몇 분이 소요되는지 시간을 재도록 했습니다. 그래서 이 병사는 장비까지 밤에 목발을 짚은 상태로 다친 다리를 힘겹게 이끌며 장비까지 뜀걸음을 했다는 의혹이 있습니다. #2-2 근무취침자 기상 2019년 12월 20일 오전 7시 경 대대장이 생활관을 직접 순찰하며 방마다 문을 열고 불을 켰습니다. 취침등조차 아니었으며 일어나라고 소리를 질러서 이로 인해 새벽에 근무를 서는 당직병과 초병, 장비 근무자들이 잠을 못 자는 일이 일어났습니다. 병사들이 전우를 생각해 불을 잠깐이라도 끄거나, 취침등을 켜는 일이 있으면 밖에서 어떤 생활관이 불이 꺼졌는지 보다가 다시 와서 불을 키거나, 당직사관/부관을 시켜서 불을 키게 하였습니다. 이런 일이 한 번 있었던 일도 아니며, 각 방 대표를 불러 ‘소통’이라는 명목으로 질책하거나 직속 참모진/주임원사진에게 호통을 치는 등 본인 의사를 관철하려고 하였습니다. 주말에도 생활관에 들어와 커튼을 걷고 불을 키라고 압박을 넣기도 했습니다. 감찰이 있고나서 이런 일이 잠잠해졌지만, 최근 방패막이로 다른 간부들을 시켜 생활관을 순찰한다는 의혹이 있습니다. 한편 작년에 사고예방문사메시지를 상황병이 잘못 보냈다고 근무 후 취침 중이던 상황병을 사무실로 불러와서 긴 시간 세워놓고 작전계장에게 벌을 주라고 명했다는 진술도 있습니다. #2-3 간부 휴식권 침해 대대장은 본인 밑의 간부를 자기 노예 다루듯이 대하고 있습니다. 2019년 12월 12일 주임원사 조OO에게 상급 부대 주임원사실에 당장 가서 내일까지 본인 부대 상사가 받는 상장을 가져오라고 명령했습니다. 연락을 받은 시각이 늦은 저녁이어서 내일 아침에 가서 찾아오겠다고 했으나 대대장은 당장 찾아오라고 호통을 쳤다고 들었습니다. 그래서 결국 자기차량으로 오랜 시간 운전해 상장을 수령했습니다. 뿐만 아니라 본인이 음주하고 대리기사 다루듯이 쉬고 있는 중사를 불러 운전을 시켰습니다. 해당 간부는 퇴근 후 휴식하지도 못하고 밤늦게 귀가하였습니다. 본인 마음에 들 때까지 퇴근하지 말라고 간부에게 명한적도 있고, 지원계장 윤OO 대위(현재 예비역)에게 B.X.(영내마트)에 문제가 생기자 해결하라고 새벽 4시 30분까지 근무, 당일 7시에 출근시키게 한 의혹도 있습니다. 차기 주임원사는 귀가하지 말고, 부대에 무조건 상주할 수 있는 인원으로 뽑으라는 명령을 한 적도 있습니다. #3 횡령 #3-1 군수품 사적유용 본래 폐기/반납 예정이었던 군용 사무책상이나 의자 등을 거주 중인 영외관사 혹은 본인 사무실로 빼돌렸다는 의혹이 있습니다. #3-2 의전 확대 영관급 장교임에도 본인 사무실에 내실(침대, 샤워장, 화장실) 공사, 문 옆에 등 설치, 연병장 계단 확장 등 장군급으로 의전을 확대하고 본인의 위상을 뽐내기 위해 쓸 필요도 없는 혈세를 유용했다는 의혹이 있습니다. 이로 인해 부대 초창기로부터 지금까지 기지 내 교회가 없고, 부대 생활에 꼭 필요한 비품(예를 들어 쓰레기통)을 최근에 받았습니다. 기지 내 교회는 상급부대로부터 억 단위 예산을 또 받아 공사할 예정입니다. #4 폭언과 갑질 #4-1 의자 발로 차기 작년에 작전계 윤OO 병장과 작전계장, 지원계 여러 장병들이 보는 앞에서 김OO 중사 의자를 발로 차면서 일을 그따위로 하냐고 호통을 쳤다는 진술이 있습니다. #4-2 강제 복귀 부모님이 편찮으셔서 청원휴가를 나가 있는 남OO 병장(현재 예비역)이 전화를 불손하게 받았다는 이유로 강제로 부대로 복귀시켰습니다. 해당 병사는 다시 나갈 때까지 부모님을 간병할 수 없게 되었다는 의혹이 있습니다. #4-3 외모 평가, 꾀병 취급 정비반 김OO 중사에게 “네 얼굴 꼴 좀 봐라. 안경 좀 바꿔라.”라며 인격모독을 하거나, 구안와사가 와서 얼굴 반쪽이 마비된 간부에게도 얼굴 꼬라지를 보라며 비아냥 거렸다는 의혹이 있습니다. 뒤 의혹은 진술도 있습니다만, 조사 과정에서 그냥 없던 일로 처리되었습니다. 2019년 7월 18일 운영계획담당 대위 장OO이 교통사고를 당해 병원에 입원하자 “나는 허리가 아픈데도 출근했는데 자기는 안 왔다고 편하네.”라며 모두 앞에서 모욕했습니다. 통신반/장비 담당 간부들이 땀을 뻘뻘 흘리며 일을 한 뒤 사무실에서 겨우 숨을 돌리자, “너네들이 그렇게 중학생처럼 일하는데 월급 받기 안 미안하냐?”라고 지적했습니다. #4-4 그 밖의 모욕, 이상한 발언들 2020년 첫 주간안전종례 당시 병장 이**에게 이름이 특이하다며 태풍이나 홍수로 집을 잃은 사람도 이**이라며 웃으며 얘기한 것이 진술로 나왔습니다. 전입신병교육, 가족초청행사 전 교육 “집안일은 집안에서 해결하자. 무슨 말인지 알겠지?” “너네들은 어른이니까 힘든 걸 얘기하지 마라.”, “1303은 누르는 번호가 아니다.” 2019년 12월 20일 15시 15분 경 “함무라비 법전을 아나? 눈알을 뽑은 사람에게는 마찬가지로 눈알을 뽑는다. 참 합리적이지 않냐? 규정의 양면성이라는 것이다. 보상을 건의할 수도 있지만 휴가제한과 같은 규정도 있다는 것을 명심해라.” 2019년 8월 “병 782기 최OO, 김OO, 남OO이 마음에 안 드니까 걔네 가점이나 휴가 받을만한 업무 주지 마라. 이 사안은 나하고 주임원사하고 으뜸병사 밖에 모르니 누출될 경우 책임을 물을거다.” 2020년 6월 11일 마찬가지로 후임에게 폭언 의혹이 있었던 병사에게 “네 맘 이해한다. 나는 개인적으로 피해자가 잘못했다고 생각한다. 내가 버틴 이유는 뭔지 아나? 나는 욕을 안 해서 버텼다. 그런데 너는 욕을 했으니 벌 받아야겠다. 이 말을 아는 건 나하고 너밖에 없으니 밖으로 새 나가면 널 추궁하겠다.” 또한 “금일 여경이 나오는 뉴스를 보았는데, 선발기준을 남자랑 다르게 한다는 내용을 봤다. 이를 자가당착이라고 한다. 취업시장에서는 남녀를 평등하게 대우해달라고 하면서, 현장에서 체력조건은 다르게 해달라니 모순이다.”라며 정치적 중립을 위반하는 발언도 했습니다. 헌법에 따르면 모든 권력은 국민으로부터 나오며, 공직자는 그저 국민으로부터 권한을 위임받을 뿐입니다. 모든 권력이 한 사람으로부터 나오고, 인격적인 모독과 비위를 일삼는 지휘관의 권한은 박탈되어야 마땅합니다. 비록 그것이 안보와 직결된 조직일지라도 권력이 민중에게 있고, 정의가 바로 서야 한다는 우리 사회의 가치는 사라지지 않아야 합니다. 우리는 떳떳하고 싶습니다. 국민의 군대로서 국민에게 신뢰받는 군대가 되려면 이러한 비위는 사라져야 합니다. 더해서 조직의 안정과 기득권만 생각하는 내부고발자 색출과 2차 가해를 멈춰야 합니다. 여러분들이 도와주신다면 금천구에 있는 부대와 그 부대 밑의 부대, 어쩌면 위의 부대마저도 부정이 사라지게 할 수 있습니다. 우리가 올곧게 바뀔 수 있도록 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "부대",
    "직속",
    "비위",
    "의혹",
    "본인",
    "국민",
    "병사",
    "대대장",
    "간부",
    "장비"
  ],
  "agree": 3522,
  "status": "청원종료"
}