{
  "time": "2020-10-20 06:18:59",
  "begin": "2020-06-15",
  "end": "2020-07-15",
  "category": "기타",
  "title": "**화재를 고발합니다",
  "content": "2020년1월에 위내시경검사를 하다가 후두에 혹이 있다고 큰병원에 가서 진료를 받아보라는 소견이 있었습니다 그래서 *****병원에서 진료를 받고 수술후 조직검사결과 경계성종양이란 진단을 받았습니다 기존에 이럴경우를 대비해서 **화재,******생명,**손해보험으로 암진단비하고 암수술비를 가입을 해놓았습니다 3군데 보험사에 3월에 경계성종양진단비하고 수술비를 청구하였는데 3군데 모두 손해사정인이 나와서 의사선생님한테 소견서를 다시 받아야 한다고 해서 동의를 했습니다 그 때 마침 *****병원에서 코로나환자가 발생이 되서 진료가 중단되어 손해사정인들이 의사선생님이 뵙지 못했습니다 5월4일에 진료가 가능하다고 해서 3군데 보험사에 전화를 해서 손해사정인들이 그날 오셔서 의사선생님 뵐수 있다고 연락을 드렸습니다 ******생명하고 **손해보험은 손해사정인분들이 나온다고 하셨고 **화재는 다른보험사에서 손해사정인들이 나오니까 그분들이 의사선생님한테 받은 소견서를 받은 소견서를 보내주시면 지급처리검토해서 진행해주신다고 본인들은 손해사정인없이 다른보험사 소견서로만 진행한다고 했습니다 그 말를 믿고 오레지라이프생명,**손해보험에서 손해사정인분들이 의사선생님한테 받은 소견서를 **화재에 보냈고 검토해서 연락을 준다고 했습니다 그말을 믿고 기다리는중 ******생명하고 **손해보험에서 경계성종양수술비하고 진단비를 받았습니다 아무리 기다려도 **화재는 연락이 없어서 제가 전화해서 왜 보험금 지급이 안되냐고 했더니 다른보험사에서 받은 소견서가 자기네 규정하고 안맞는다고 손해사정인를 다시 보내겠다고 그제서야 얘기합니다 기존에 다른 보험사에서 받은 소견서로 검토해서 지급처리 진행하겠다고 했던 **화재가 다시 말를 바꾼거에 대해 제가 항의를 했고 본인들은 다시 자기네 회사에서 작성한 소견서로 의사선생님한테 받아야 한다고 해서 결국 동의를 해서 6월8일 남편 정기검사떄 같이 손해사정인분하고 진료를 보고 소견서를 받아갔습니다 그런데 의사선생님말이 **화재가 어처구니 없이 본인들이 작성한 내용이 애매하게 작성이 되어 있다고 했습니다 그떄는 그 말이 무슨말인지 몰랐는데 지금 생각해보니 보험금 지급을 안할려는 꼼수였습니다 10년전에 가입한 **화재보험에서 경계성종양진단비하고 수술비를 지급할수 없다고 연락을 받았습니다 자기네 약관하고 맞지 않아서 지급처리할수 없다고 이해가 되지 않았습니다 ******생명,**손해보험 하고 약관을 보니 진단비,수술비 약관내용이 똑같았습니다 **화재에 ******하고 **손해보험에서 진단비하고수술비를 지급받았다고 하니 그건 자기네하고 상관없다는 식으로 이야기하더군요 **화재 보상과직원(***)은 거짓말을 하고 고객을 기만하고 있습니다 분명 본인들은 다른보험사에서 받은 소견서로 검토해서 보험금청구진행한다고 해놓고 자기네 회사 약관하고 경계성진단비,수술비가 맞지않는다고 지급처리 못한다는 **화재 보상과담당과 **화재를 철저하게 조사해주세요 정말 필요할 때 보험회사가 힘이 되줄거라고 생각하며 보험을 가입한 가입자에게 10년 넘게 보험료를 내가면서 유지한 고객한테 이렇게 뒷통수를 치는 보험회사가 바로 **화재입니다 성모병원에서 의사가 경계성종양진단을 내렸고 거기에 수술까지 해서 다른 보험사에서는 지급처리를 받았는데 **화재는 줄수 없다고 합니다 지급한 보험사하고 약관내용이 똑같습니다 어떻게 이렇게 고객을 기만할수 있는건지 정말 어의가 없고 화가 납니다 어렵고 힘들떄를 대비해서 가입한 **화재에서 이렇게 고객의 뒷통수를 치면서까지 보상을 안해주려고 하는 이유가 무엇인지 조사해주세요 당연히 줘야하는 것도 안주는 **화재를 고발합니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "보험",
    "손해",
    "화재",
    "소견",
    "지급",
    "사정",
    "보험사",
    "정인",
    "수술",
    "진단"
  ],
  "agree": 155,
  "status": "청원종료"
}