{
  "time": "2020-10-20 06:17:04",
  "begin": "2020-06-10",
  "end": "2020-07-10",
  "category": "행정",
  "title": "공무원이 왜 이럴까요?",
  "content": "난 50년을 훌쩍 넘기는 삶을 살면서 지극히 평범한 삶을 산 시민인가 봅니다 이제서야 공무원들과 얽혀 어처구니 없는일을 겪고있으니 말입니다 물론 국민들을 위해 애쓰고 있는 공무원들도 있으리라 믿고 싶습니다 하지만 내가 만난 공무원들은 작은 시민의 꿈을 불면증으로 바꾸어 놓은 한심한 못난이들이란 생각이듭니다 전문성은 바라지도 않습니다 노력점수라도 주고싶을만큼 조금의 고민이라도 함께해준 흔적만 있었어도 미련없이 이번일을 잊고싶었을겁니다 대한민국을 사랑하는 국민이기에 이런 공무원을 고발하고 혹시나 바꾸어지지 않을까 하는 희망으로 계란을 바위에 던져봅니다 시작은 단순했습니다 지난 3월쯤 코로나로 어수선하고 힘들었던 시기에 단비같은 손님이 사업장에 찾아왔습니다 미래를 계획하며 교육연구 시설에 교습소를 계약하게됩니다 하지만 2020년 4월 부터는 교육 연구시설에 교습소를 허가해 줄 수 없다는 **교육청 담당자 덕분에 암흙같은 길고긴 5월을 보내게 됩니다 혹시나 내가 잘못알고 있는 부분이나 놓친 부분이 있었나 싶어 며칠밤을 세며 연관된 법들을 확인하기 시작했습니다 곳곳에 교습소는 교육연구 시설과 근생 2종에 가능하다는 내용들만 있더군요 아무리 생각해봐도 소방시설과 안전을 강화해서 허가가 난 교육연구시설에 교습소 허가가 안된다는것이 이해되지 않았습니다 교육청 담당자가 내놓은 답변은 더더욱 이해가되지 않았구여 교육연구시설도 아닌 근생2종 바닥면적 산정하는 공문을 갖고 정확하지도 않은 잘못된 해석으로 이해할 수 없는 말만 반복하면서 국토부나 교육부의 허락공문을 받아오면 허락해 주겠다고 하더군요 신문고는 왜 있는걸까요? 제대로된 답변도 해주지 않을거면서 말이죠 약속된 기간도 미루어 가며 보내온 답변이 복사본 같다는 느낌을 받았습니다 혹시나 누군가는 제대로된 답이라도 주겠지 기대하며 기다렸던 시간이 허무하게 느껴졌습니다 교육부는 국토부로 국토부는 교육부로 서로 떠넘기며 명확한 답을 주지 않습니다 기다림과 답답함에 지침때문인지 계약은 파기되고 피해보상금 요구에 물질까지 손해보게 되었습니다 나도 살아야지 되지 않겠냐며 책임지고 싶지 않다던 교육부 높으신분께 묻고 싶습니다 새로운것을 해달라는것도 아니고 지금까지 수십년동안 허가 되었던 교육연구시설내 교습소 허가가 당신의 철밥통까지 거론할 만큼 중요한 문제였나요? 그렇다면 미리 공지라도 해 놓으셨어야지요? 몇월 며칠부로 교육연구시설내 교습소 허가가 안된다구여 아무런 공지도 없이 어느날 갑자기 국토부의 승인없인 허가 해줄 수 없다니요 교육연구시설 허가 까지가 국토부와 시청의 권한이고 허가가 난 이후에는 교육부에서 학원법에 따라 된다 안된다를 해주셔야 하는거 아닌가요? 철밥통 공무원이 나몰라라 하는동안 누군가는 스트레스에 건강을 잃고 누군가는 가정 경제가 어려워지고 누군가는 희망을 잃고 절망하며 삶을 포기하기도합니다 도대체 언제쯤 민원인들이 제대로된 서비스를를 받을 수 있는건가요? 저는 특별 대우를 원하는 것이 아닙니다 법에 따라 해 주시고 안된다면 안되는 명확한 해석이라도 해달라는겁니다 일 안하고 미루고 전문성 없는 공무원들을 향한 국민들의 시선에 부끄러움이 느껴지지 않는다면 당신들은 그곳에 있을 자격이 없는겁니다 많은 국민들의 소리에 귀를 기우려 주시길 부탁드립니다 저의 청원은 2020년 3월 까지 허가되었던 교육연구시설내 교습소 허가가 바뀐 법령도 없는데 예고도 없이 갑자기 못해준다는 이유를 구체적이고 명확하게 알고 싶습니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "교육",
    "허가",
    "시설",
    "연구",
    "연구시설",
    "교습",
    "공무원",
    "국민",
    "교육부",
    "국토부"
  ],
  "agree": 210,
  "status": "청원종료"
}