{
  "time": "2020-10-20 06:17:17",
  "begin": "2020-06-10",
  "end": "2020-07-10",
  "category": "성장동력",
  "title": "가덕도 신공항의 조속한 건설을 청원합니다.",
  "content": "1. 안전성에 관하여 1) 김해신공항의 치명적 결함 여객기가 착륙에 실패해 다시 이륙하는 '복행'은 그 자체로서 비상상황이기에 평상시 이륙절차보다 단순하고 방향이나 상승 각도, 고도, 시간에 제한없이 조종사가 상황따라 자유롭게 '복행' 할 수 있는 조건이어야 함에도, 정해진 절차에 따라 정해진 방향, 정해진 상승각도, 정해진 고도로 이륙해야한다. 이게 비상상황에서 그리 쉬울까요? 김해신공항 안은 조종사의 조그만 실수나 사소한 계기 오류로도 대형참사로 이어질 수 있는 최악의 조건으로, 여객기 공항이 아니라 곡예비행 시험장을 만들려는 거 같습니다. 국토부가 국민의 생명을 가지고 장난을 치고 있는 건 아닌지 묻고 싶습니다. 보통사람의 보편적인 상식도 갖추지 못한 사람들이 국토부에 있는거 같네요. 5월 20일 ['장애물 충돌' 다시 검증하자? 황당한 국토부] 제하의 부산 MBC 보도에 의하면 2번의 시물레이션에서 2번 다 여객기가 산에 충돌하는는 결과가 나왔다고 합니다. 10번의 시물에이션에서 9번째 까지 적합하게 나오고 10번째에 1번이라도 충돌이라는 위험이 나오면 그런 지형은 피하는 것이 보통사람의 보편적인 상식 아닌가요? 2번의 시물레이션에서 2번 다 여객기가 산에 충돌하는 결과가 나왔는데도 3번째 시물레이션을 하겠다는 그 발상은 국민의 생명을 보호해야할 국가 공무원으로서 기본적 자세도 갖추지 못했다고 밖에는 달리 볼 수 없습니다. https://youtu.be/akCy_kpvIZo 2) 2002년 129명이 사망한 김해 돗대산 참사는 착륙을 위해 선회 접근을 하다가 돗대산에 충돌한 사고입니다. 가까이 산이 없었다면 산에 충돌하여 129명이 사망하는 대참사가 있었을까요? 단지 착륙이 몇분 늦어졌겠지요. 1993년 목포공항으로 착륙하던 여객기가 324m의 운거산과 충돌하여 68명이 사망한 목포 추락사고, 1999년 ‘인덕산’을 피해 착륙하려다 76명 중경상자가 발생한 포항공항 사고 등 3번의 공항 인근 산으로 인한 대형사고는 100년에 한번도 있어서는 안되는 사고임에도 수십년 사이에 3번이나 일어났다는 사실이 우리에게 일러주는 바는 공항 인근에 산이 없거나 적어야 한다는 것을 입증해 주었습니다. 3) 공항에 관한 법적 기준이나 국제 기준은 최소한의 기준으로 사면이 툭터인 개활지나 김제 평야같은 지평선이 보이는 평야지대가 아닌이상 기준에 맞게 설계한다고 하더라도 보편적 상식으로는 충분한 조건이 될 수 없고, 사고가 나면 수백명의 사상자로 이어지는 항공운송의 특성상 안전을 위해서는 가능한 3면이 산으로 둘러 쌓인 지역보다는 2면, 2면 보다는 1면에만 산이 있는 입지를 찾아야 합니다. 그런점에서 3면이 산으로 둘러 쌓인 김해공항을 ‘김해신공항’이라는 명칭으로 확장 하려는 것은 사고로 수백명 사상자가 발생할 수도 있다는 것을 충분히 인식할 수 있는 미필적 고의라고 보지 않을 수 없습니다. 더구나 2002년 ‘돗대산’에 중국 민항기 충돌로 129명이 사망한 사고를 국토교통부는 잘 알고 있습니다. 4) 김해공항을 특수공항이라고 한답니다. 공항 주변에 산악지형, 장애물 등으로 인해 이착륙시 특별한 주의가 필요하다고 인정하는 공항을 특수공항이라고 한다는데, 전세계 20,000여개 공항중 특수공항은 단 24개에 불과하다고 하며, 우리 김해공항이 그 위험한 특수공항에 속한다고 합니다. 이런 오명은 사실 무근인 유언비어로라도 들어서는 안되는데 사실무근이 아닌 것 같아 부산시민으로서 화가 나고 분합니다. 전세계 20,000여개 공항중 위험도 세계 24위 이내인 김해공항을 확장하려는 국토교통부가 국민에 대한 의무를 다한다고 볼 수 있을까요? 5) 활주로 길이가 3200m ? 국토부에서는 활주로 길이가 3200m면 충분하다고 하는데 상식적으로 납득이 갑니까? 그러면 인천공항 활주로 3750m 2본에 4000m 1본은 어떻게 이해 해야 할까요? 인천공항은 오버런에 대비 활주로 끝단 양쪽에 1km~1.5km씩 과주로까지 충분히 확보되어 있는데 비해 김해공항 확장안 새 활주로는 3200m에 과주로 60m로 랜딩기어 고장이나 착륙장치 고장, 돌풍, 재이륙 시도 등 사고시 대처할 안전구역인 과주로 조차도 거의 없습니다. 지구 온난화로 기온이 올라가면 공기 밀도가 떨어지는 탓에 이륙을 위한 추진력을 얻기 위해 더 오래, 더 멀리 달려야만 하기에 나온 길이가 바로 인천공항 4000m 활주로인데, 김해공항은 남쪽이라 기온이 더 높은데도 오히려 3200m로 충분하다니 김해공항은 앞으로 기온이 내려가는 세계에서 유일한 한랭화 지역인 모양입니다. 안그러면 무지렁이 지방민은 짧은 활주로로 인한 사고 위험은 감수하고 이 정도로도 고맙게 생각해야 된다는 뜻인지요? 국가에서 지방민을 이렇게 멸시 천대해도 되는지요? 6) 국토교통부의 김해신공항안은 안전을 도외시한 안으로 조종사 실수도 절대로 없고, 기체결함이나 계기오류나 오작동 등이 절대로 없다는 가정하에서나 가능한 주장입니다. 그러한 가정은 전지전능한 신의 세계라면 모르되 인간세상에서는 논리칙이나 경험칙상 절대로 있을 수 없는 불가능한 가정입니다. 세계 최고의 기술을 보유한 보잉사 737기의 지난해 3월 에디오피아 항공 사고도, 그 보다 앞서 우리나라에서 일어난 김해 돗대산 사고등 3번의 대형 항공사고도 국토교통부의 관점대로라면 일어나지 않았어야 하지만 일어 났습니다. 모든 예측되는 위험을 제거하고 만반의 대비를 해도 사고는 있어왔고 있을 수 있다는 점을 간과하지 말고, 보다 더 주의와 심혈을 기울여 정책을 입안 시행하야 할 책임이 국민의 생명과 재산을 보호해야 할 정부에 있음에도, 우리나라에서만도 3번의 공항 인근 산으로 인한 사고로 인해 보편적 상식을 가진 일반인들이라면 어느 누구라도 인식할 수 있고 충분히 예측되는 위험에도 불구하고 김해공항을 확장하겠다고 주장하는 국토교통부는 진정 대한민국 국민을 위한 국토교통부가 맞습니까? 조종사 실수나 기체결함 등으로 인한 사고는 물론 전혀 예측하지 못한 사고도 있어왔고 앞으로도 있을 수 있습니다. 그럴 경우에도 가능한한 주위에 산이나 고층 아파트 등이 없어야만 사고에도 한명의 사상자도 발생하지 않았던 실화를 바탕으로한 영화 허드슨강 기적처럼 수상착륙이나 불시착이라도 할 거 아닙니까? 국가는 비용이 2~3 배가 더 들더라도, 몇십년 쓰고 버릴 공항이 아니기에 충분히 예측 가능한 위험인 산이 있는 곳을 피하여 조금이라도 더 안전한 곳을 선택하는 것이 국민의 생명을 보호해야할 국가의 책무라고 봅니다. 2. 경제 산업적 측면 1) 김해공항 통관 수출액이 인천공항의 1000분의 3 2018년 항만 공항 수출실적을 보면 부산항 1766억$, 인천항 462억$ 인천공항 2003억$, 김해공항 6억5천만$입니다. 세계 5대항인 부산항을 통한 수출액이 1766억$인데 비해 인천공항을 통한 수출액은 2003억$입니다. 거기에 김해공항을 통과한 수출액은 인천공항의 0.3%입니다. 김해공항은 24시간 운영이 불가하고 활주로 길이가 충분하지 못하여 화물기가 취항 할 수 없기 때문입니다. 부울경 지역민이 민란이라도 일으킬 정도로 분노가 하늘을 찌를 일인데도 정치논리에 채색되어 제대로 인식되지 못하고 진영 논리 속에 매몰되고 있습니다. 고부가가치 산업은 수도권에 편중되어 있고, 그나마 지방의 항공화물도 심야의 대형 화물기는 인천공항에서만 운항하기 때문에 인천 공항으로 갈 수 밖에 없는 현실입니다. 그래서 1원을 다투는 국제경쟁에서 국내 육상운송비를 절감하려면 고부부가가치 제품은 수도권에서만 생산해야 한다는 결론이 도출됩니다. 또 하나의 수도권 집중 정책입니다. 앞으로 우리나라 산업은 고부가가치 산업으로 더 나아가고 공항 의존도가 점점 높아질텐데, 그러면 일자리는 수도권에만 찾을 수 있게되고 수도권에만 살아라는 말과 뭐가 다릅니까? 정부는 정책을 전환하여 화물기가 뜨고 내릴 수 없는 조건인 짧은 활주로에 24시간 운영이 불가한 김해공항 확장을 중단하고, 산업체 유치에 필수 조건인 대형 화물기 취항을 위해 24시간 운영과 충분한 활주로 길이 확보가 가능하고 추후 확장도 가능한 가덕도 신공항으로 가는 것이 말로만 하는 국토균형 발전이 아니라 실제로의 균형발전을 이루는 토대가 될 것입니다. 2) 세계 5대항인 부산항과의 시너지 효과를 사장시켜야 합니까? 부산 김해공항은 2017년말 기준으로 당기순이익이 1153억 원에 달한다고 합니다. 여기에 가덕도 신공항이 건설되어 중장거리 노선 취항이 24시간 자유롭고, 김해공항 확장으로는 불가한 심야 대형 화물기가 취항하게 되면 가덕도 부산 신항과의 상승효과로 수십년 이내 건설비 회수가 가능하리라 봅니다. 부산의 가덕도에는 부산신항이 있습니다. 부산항이 중국의 상하이, 닝보·저우산, 선전항에는 이미 뒤처졌지만 광저우, 칭다오 항 등에 까지 밀릴 추세인 상황에서 세계 5위 항의 자리를 지키지 못한다면 국가적 지명도는 물론 물류기반 약화로 경제에도 악영향이 미칠 것임은 자명한 일인 바, 이러한 상황을 극복하기 위해서는 부산항의 지리적 여건상 인근에서 항공과 철도가 뒷받침 되어야 한다고 봅니다. 세계 주요 물류 중심국가들은 항만과 공항을 연계해 발전하고 있습니다. 홍콩항-첵랍콕공항, 싱가포르항-창이공항, 상하이항-푸둥공항, 유럽의 관문인 로테르담항-스키폴공항, 두바이항-두바이공항 등처럼 20㎞ 이내에 항만과 공항을 연계하여 24시간 운영할 수 있는 복합물류체계를 구축함으로써 글로벌 물류 강국으로 성장하고 있습니다. 그런데 우리나라 현실은 2018년 항만 공항 통관 수출실적은 세계 5대항인 부산항을 통한 수출액이 1766억$인데 비해 인천공항을 통한 수출액은 2003억$이고 세계 5대항인 부산항과 연계되어야 할 김해공항을 통과한 수출액은 6억5천만$로 인천공항의 0.3%입니다. 과연 국가적 차원에서 세계 5대항인 부산신항과의 시너지 효과를 화물기 취항에 제한을 받는 김해공항 확장으로 사장시키는 것이 옳은 정책인지 국토교통부에 묻고 싶습니다. 유라시아 철도 시발점이자 종점인 ‘부산역’과 물동량 세계 5위 항만인 가덕도 ‘부산신항’에 대형 화물기가 취항하는 ‘가덕도 신공항’이 더해지면 육해공 트라이포트로 아시아 물류 거점으로 자라매김하고 동남권 전체의 성장동력일 뿐 아니라 국가 전체의 새로운 발전 동력이 가덕도 신공항에 달려있다고 봅니다. 3. 민원관련 1) 지방민도 대한민국 국민이 맞습니까? 인천공항이 세계 제1공항이 되어 얻는 국익보다 지방민의 박탈감과 지방민은 무엇을 해도 안되고, 할 수도 없다는 좌절감이 국민통합을 저해함으로 인한 국가적 손실이 더 클 수도 있습니다. 재작년에 세식구가 동유럽 가는데 인천에서 출발하니, 부산에서 인천가고 시간 맞추고 이런 저런 고생과 더불어 시간으로는 이틀이 비용은 60만원이 더 들더군요. 개인이 몇년에 한두번의 장거리 해외여행도 이렇게 불편한데, 경우에 따라서는 한달에 몇 번 해외출장을 가야하는 기업의 불편은 오죽하겠습니까? 글로벌 경쟁시대에 그 시간과 비용이 원가에 산입되는 기업에서는 지방을 회피할 수 밖에 없고, 그러니 형편만된다면 수도권으로 이사가고, 수도권에서 기업을 운영하지 누가 지방에 살고 지방에서 사업하려고 하겠습니까? 지방의 악조건이 이뿐이겠습니까? 지금과 같은 현실에서 지방에 산다는건 우리나라에서는 어쩌면 고통과 벌금을 부과받는 형벌입니다. 2) 소음 피해가 줄어든다니요? 지금보다 훨씬 많은 항공기가 뜨고 내리고, 국토부 안대로라면 중장거리 대형 항공기까지 뜨고 내리는 데도 소음 피해가 줄어든다는 국토부의 설명이 상식적으로 이해가 됩니까? 설사 줄어든다고 봅시다. 아무리 줄어 들더라도 가덕도 만큼 소음 피해에 대한 염려가 줄어 들까요? 1987년 김포공항 제2활주로 개통후 소음 등으로 김포공항 인근 주민들의 김포공항 진입도로 점거 등 반발에도 불구하고, 당시 건설교통부 관료들이 김포 공항 수요 폭증에 대한 대비책으로 김포공항 확장안을 노태우 대통령에게 보고했다가 소음 문제가 있는 곳이 24시간 국제공항이 될 수 없다며, 재차 장소 물색을 지시한 결과 영종도가 선정되어 오늘날의 인천공항이 있게 되었으며, 이런 혜안이 있었기에 오늘날 인천공항이 유례를 찾아보기 힘든 세계적 허브공항 역할을 하고 있습니다. 반면에 일본 나리타 공항은 민원을 무시하고 건설한 결과 당초 계획인 활주로 3개에서 민원으로 1개로 대폭 변경, 최종적으로 나리타 공항 2기 건설계획을 폐기했으며, 현재까지 나리타 공항은 1개의 활주로와 1개의 잠정 활주로로 운영되고 있습니다. 24시간 운영이 불가하고 활주로를 증설할 수 없어 일본 제일의 국제공항인 ‘나리타’ 공항이 이용객수나 영업이익에 있어서 ‘하네다’는 물론 나고야 ‘주부공항’과 오사카 ‘간사이’ 공항에도 뒤지고 있습니다. 이는 소음 민원을 안고 출발하는 공항이 민원으로 발전이 제약받을 수 밖에 없고 성공적일 수 없다는 단적인 예입니다. 관제탑을 점거하고 각종 시설을 파괴한 나리타 공항 관제탑 점거 사건, 게이세이 스카이라이너 방화 사건, 게이세이 전철 본선에서 동시다발성 열차 방해 사건, 교통부 항공국 전용 케이블 절단 사건 등 나리타 국제공항 건설 과정에서 빚어진 엄청난 갈등과 사회적 비용의 영향으로 이후 일본뿐만 아니라 우리나라 인천공항을 비롯한 세계 각국에서는 신공항을 건설할 때 해상 매립을 통해 부지를 확보하는 경향이 강해졌다고 하며, 2009년에는 일본 국토교통성 내에서 더 이상의 시설 확장이 어려운 나리타 국제공항 대신 해안인 하네다의 도쿄 국제공항을 확장하여 다시 국제선 허브 공항으로 삼자는 제안이 나왔다고 합니다. 바로 이웃 일본에서 일어난 일입니다. 수십년간 소음에 시달려온 공항 인근 주민들을 신공항 건설에 맞추어 소음해서 해방 시켜줄 생각은 안하고, 오히려 소음 폭탄을 안기려는데 주민들이 가만 있다면 이상합니다. 층간 소음에도 살인 사고가 일어나는 세상입니다. 김해공항 확장 관련글 댓글에 공항 소음피해지역에 살아보라고 말하며 제2의 용산사태를 예고하는 분도 있을 정도인데, 이를 그냥 지나가는 이야기로 흘려 들어도 될까요? 일시적 현상이 아닌 공항이 존속하는 한 영구히 지속될 소음공해를 피해민들에게 수인할 것을 강요할 권리는 누구에게도 없다고 봅니다. 민원이 예상된다면 이의 원인을 미리 해결하여 민원의 여지를 가능한한 해소해야함에도, 왜 국토교통부는 충분히 예상되는 민원과 분쟁의 소용돌이 속으로 주민들을 몰아 넣어 자칫 범법자가 되게 하려는지 납득이 안됩니다. 민원이 전혀 없을 수야 없지만, 그렇더라도 정부는 가능한 한 민원이 적은 곳을 선정하여 추후 발생될 소음 보상액을 줄이고, 사회적 갈등과 비용을 최소화하고 국민의 스트레스를 덜어 주어야 한다고 봅니다. 3) 지난 십수년 가덕, 밀양을 놓고 부산과 TK간 싸움의 진실은 TK가 정권을 등에 업고 이웃 시도를 들러리 세워 밀양이 경남이라는 구실을 내세워 연1,000억 흑자의 부산 김해공항을 부산에서 강탈해 가려다 미수에 그친 것이 팩트라고 믿는 부산 시민이 많습니다. 당시 TK는 원래 자기 수중에 없던 것을 하나 더 챙기려고 남의 것을 뺏으려다 실패한 경우라서 상실감은 없었겠지만, 부산시민들의 심정은 밀양으로 갈 수도 있다는 상황에 대해 지금까지 자기가 애지중지 하던 자기 것을 백주 대낮에 눈을 뜨고 권력에 의해 강탈당한다는 참담한 심정이었습니다. 부산보다 서울 인천까지 비용도 시간도 적게 들어 지역공항 필요도가 현저히 떨어져 시내의 대구공항 이용율도 지극히 낮아 대구공항의 적자를 면치 못하던 TK는 밀양이 되었더라도 밀양에 거의 안오고 인천이나 김포갑니다. 결국 현 김해공항 이용자들 보고 일방적 희생을 강요하며 밀양까지 올라오라고 한겁니다. 지방공항이 대부분 적자 운영임에도 연 1천억이상의 흑자로 성장시킨 김해공항권(멀어야 30~40Km 이내에 밀집되어 있는 부산, 진해, 거제, 통영 및 경전철 및 지하철로 연결된 김해, 양산 등) 550만 주민들은 5~10분 간격에 요금 1,200원인 지하철 하단역에서 택시로 갈아타면 가덕도까지 택시비 18,000원 합하여 20,000원이면 가덕도 신공항에 도착이 됩니다. 그런데 작년 김해공항 이용자 1,700만의 85%인 김해공항권 이용자 1,450만 보고 지하철 양산역(배차간격10분 전후로 선택율이 가장 높을 것이므로)에서 택시비 100,000원 나오는 밀양까지 시간과 비용을 5배나 더 들여 TK를 위해 오라고 억지를 부린 겁니다. 가덕도에 비해 밀양까지 더 내야하는 택시비 82,000(100,000-18,000)원에 연간 김해공항 이용객 1,700만명의 85%인 부산 김해 진해 거제 양산 등 김해공항권 이용객 1,450만중 공항까지의 대중교통 이용객을 50%로 추정하여 725만이 출국시 입국시 2회 이용 더 내야하는 택시비가 1조1천8백9십억원이 계산상 나옵니다. 김해공항권 이용자들의 추가부담 택시비 10년분이면 신공항 하나 건설할 금액입니다. 지금도 TK에서 가덕신공항을 무조건 저지해야 한다고 하는 이유는 김해공항 확장은 24시간 운영 불가에 짧은 활주로로 반쪼가리 공항이기에 대구통합신공항이 김해공항을 대신하여 영남권 관문공항 역할을 할 수 있는데, 가덕도 신공항은 24시간 운영에 충분한 활주로 길이가 확보되기 때문에 대구통합신공항이 시골공항으로 전락할 수 있기 때문에 무조건 가덕도 신공항을 저지해야 한다고 대구 지역 일간지를 비롯한 유력인사들이 주장하고 있습니다. 다시 말해서 자기들 TK의 항공 수요가 아닌 남의 수요인 김해공항권의 수요로 TK 공항을 운영하겠다는 주장을 펴고 있습니다. 이는 역설적으로 가덕도 신공항의 당위성을 확인해 주고 있습니다. 이번 기회에 PK는 가덕신공항 TK는 대구통합신공항을 추진하여 두 지역간 갈등을 해소할 수 있도록 정부의 적극적인 노력과 정책이 필요하다고 봅니다. 4) 만약 부산시민의 30년 여망을 외면하고 국토부의 현 계획대로 김해공항 확장이 이행된다면, 그래도 부산시민이 가만히 있으리라는 기대는 명확한 오산입니다. 세계 5대항인 부산항과의 상승효과와 대구 경북 550만 전체 인구와 맞먹는, 현 연1,000억 이상 흑자인 김해공항 이용자의 85%에 해당하는, 김해공항권 인구 550만 만으로도 외국 투자자가 관심을 가질정도로 충분한 흑자 운영이 가능하고, 제대로 인프라가 갖춰지고 노선이 확보되면 덤으로 일본 후쿠오카현 5백만을 포함한 1500만 인구의 큐슈 지역에서는 유럽이나 인도 등을 향한 한국, 중국 상공을 거치는 여정에서는 오사카 간사이 공항까지 역행하는 것 보다 순행으로 부산-후쿠오카간 쾌속선 정기 항로로 간사이 공항 까지 거리의 2분1이 안되는 가덕도 신공항을 후쿠오카 공항 다음으로 이용할 경우도 많을 겁니다. 그래서 가덕도는 부산으로서는 절대로 포기할 수 없는 카드입니 그렇기에 김해공항이 확장되고 대구 통합신공항에 화물기와 중장거리 노선이 취항하더라도, 부산시민은 민자 유치나 시민주 공모 등으로 가덕도 신공항을 계속 추진하게 될 것이며, 아울러 보다 강화된 지방분권화를 위한 국회 입법을 청원하고, 공항정책에 대한 국토부의 규제 완화로 공항 관리를 지방자치단체가 수행하고, 지방에 소재한 공항은 지방공사화하여 그 운영에 대한 책임을 지방자치단체에서 책임지고, 혹여 발생하는 적자도 지방재정으로 충당케 하는 방향으로 나아가도록 지역 정치권과 함께 여론을 조성해 나갈것이며, 30년이상 누적되어온 24시간 운영과 안전한 공항, 그리고 중장거리 노선과 고부가가치 산업 유치와 지역경제 발전에 필수적인 대형 화물기 취항이 자유로운 가덕도 신공항에 대한 부산시민의 여망은 수그러들 수 없기에 선거철 마다 다시 선거공약으로 제시될 것임은 불을 보듯 뻔합니다. 이 지루한 선거공약을 다시 보지 않도록 이번에 가덕도 신공항이 확정되기를 바랍니다. 그렇지 않을 경우 지속적인 민원으로 종국에는 국비든 민자든 가덕도 신공항이 신설될 수 밖에 없으며, 진행된 김해공항 확장은 2중투자로서 국민 혈세 낭비라는 결과로 이어질 수 밖에 없다고 봅니다. 경우는 다르지만 적자가 예상되고도 민원으로 건설된 고베공항 25km 내에 오사카 이타미공항, 간사이 공항 등 공항이 3개입니다. 경제적 관점보다 자칫 박탈감이나 좌절감에 빠질 지역민의 정서를 우선시한 경우라고 봅니다. 국민을 위한 정부라면 정당하고 더구나 흑자 운영이 충분한 지역의 30년 숙원을 장기적으로 계속해서 외면할 수는 없고, 또 외면해서도 안된다고 봅니다. 4. ADPi의 지난 가덕도, 밀양 평가에 대해 1) 파리공항공단엔지니어링(ADPi) 용역 결과 믿어도 될까요? 지난번 프랑스 파리공항공단엔지니어링(ADPi) 용역에서의 평가는 밀양 선정을 위한 평가 라는 의혹을 상당수 부산시민은 떨쳐 낼 수가 없습니다. 그렇게 진행하다가 부산권 저항이 거세고, 밀양의 입지가 상식선에서 보더라도 산으로 둘러 쌓여 안전면에서는 김해보다 더 열악한 밀양을 선정하기 힘들자 김해공항 확장과 대구공항 존속으로 회유하고, 2주후에 이 합의를 파기하여 대구에는 입지 선정에 따라서는 명실 상부한 영남권관문공항이 될 여건을 충분히 갖출 수 있는 대구통합공항을 밀양공항 대신 선물로 안깁니다. 반면에 김해공항 확장은 ADPi 발표시 여객 수요 3800만명을 2800만명으로 줄이고 24시간 운항도 불가하고, 신설 활주로도 양방향 이착륙이 불가하고 지형상 충분한 길이 확보가 불가하여 짧은 활주로로 장거리 노선이 자유롭지 못한 반쪼가리 공항에 확장성 마져 불가하게 하여 종국에는 부산의 김해공항을 대구에 강탈당하는 구조가 되었다고 보는 부산시민들이 많습니다. 2) 이러한 의혹의 첫 번째 이유가 항공사고는 났다하면 대형사고이므로 안전이 제일이기에 지형의 안전성 판단에 가장 중요한 평가항목이고, 건설비용 산출에도 결정적 영향을 미치는 산이나 고층 아파트 등 고정장애물을 독립평가항목에서 아예 제쳐놓았다는 점입니다. 이는 세계 어디에서도 예를 찾을 수 없는 경우라고 하며, 산으로 둘러 쌓인 밀양의 최대 약점을 덮기 위한 방안으로 밖에는 이해가 안됩니다. 김해 ‘돗대산’에 중국 민항기 충돌로 129명이 사망한 사고 등 3번의 공항 인근 산으로 인한 대형사고를 겪은 우리나라에서는 산 같은 고정 장애물에는 가중치를 더해야 함에도, 지난번 프랑스 파리공항공단엔지니어링(ADPi) 용역 최종보고회 25일 앞두고 개최된 지역과 중앙전문가 자문회의시, 국내외 공항 독립평가항목에서 제외된 사례가 없는, 중간보고시까지 입지평가의 독립평가항목으로 있었던 ‘고정장애물 평가항목’이 제외되었음이 밝혀졌다고 들었는데, 사실이라면, ADPi에서 입지 결정 용역 결과를 발표할때 ADPi의 수석엔지니어 장 마리 슈발리에가 기자회견에서 “신공항 입지선정 과정에서 정치적인 부분을 배제할 수 없었다”고 한 말을 주목할 필요가 있으며, 관련하여 ‘고정장애물 평가항목’을 독립평가항목에서 제외하는 것이 정당한 업무집행이었는지, 또 평가 항목의 배점은 적정하였는지에 대하여 많은 부산 시민이 의혹을 거두지 못하고 있고, 또 중요한 국책사업이기에 마땅히 감사원이나 필요하다면 사법당국의 조사도 필요한 사안이라고 봅니다. 더해서 지역간 이해관계와 대립이 첨예한 본 신공항 건에서는 당시에 또 현재 관련 공무원의 지역 연고 등을 조사하여 혹여 부당한 일 처리가 있지는 않았는지도 살펴 보아야 합니다. 3) 두 번째는 ADPi는 당시 2025년이 되어서야 김해공항 국제선 이용객이 1천만 명을 돌파할 것으로 예측했으나 김해공항은 이보다 7년이나 앞선 2018년에 1천만 명을 넘어섰습니다. 1~2년도 아닌 7년이나 틀린 예측은 의도적인 데이터 누락이나 어떤 작용이 없고서야 세계적인 전문 회사에서 있을 수 있는 일입니까? 어떤 작용이 있었던 무능력으로 오류를 범했던 이로써 ADPi의 가덕 밀양 평가 자료는 신뢰가 불가한 쓰레기통으로 버려야 할 휴지조각에 불과한 자료임이 입증되었습니다. 그럼에도 ADPi 자료에 근거하여 공항 정책을 수립함은 직무유기라고 사료됩니다. 4) 세 번째는 당시 영남권신공항 용역할 때 대통령과 경제부총리, 장관, 차관, 항공정책실장과 공항기획과장 모두 대구경북 출신이거나 대구 경북과 학연이 있었던 것으로 기억됩니다. 살펴볼 대목입니다. 아무리 전문가도 중요하지만 한 부서에 이해관련 특정지역 사람들이 집중되어 있다면 전문성에서 오는 이익보다 국민들의 불필요한 오해로 인한 정부 정책에 대한 신뢰 저하로 인한 해독이 더 클 수도 있다고 봅니다. 추후 국토교통부 등 지역발전과 연관되는 부서는 지역 사정을 잘 아는 각 시도에서 10년이상 근무한 공무원을 시도별로 골고루 차출하여 조직을 구성하여야 한다고 봅니다. 5) 네번째 ADPi의 수석엔지니어 장 마리 슈발리에가 용역결과 기자회견에서 “신공항 입지선정 과정에서 정치적인 부분을 배제할 수 없었다”고 한 말에 주의할 필요가 있습니다. 이 말은 제대로 된 평가라면 가덕도의 점수가 낮을 수 없지만, 당시 발주처인 정부 기관의 정치적 영향력 행사로 평가 항목에 대한 배점이나 가중치의 적용을 김해공항 확장과 밀양에 높게 나오게 구성하였다는 말로 확대 해석할 수도 있는, 합리적 의혹을 가지지 않을 수 없는 말입니다. 6) 2002년 이후 국토부 3회, 부산시 2회, 대구시 1회 등 6번에 걸쳐 우리나라 연구 기술진에 의해 김해공항 확장이 불가하다는 결론이 났는데, 우리 풍토와 지형 및 지역민의 관행에 읶숙하지 못한 ADPi가 1년간 그것도 불과 10번 정도 현지 답사하여 도출한 결과보다, 우리나라에서 나고 자란 우리나라 연구기술진의 무려 6번에 걸친 연구 결과를 못 믿을 정도로 우리 연구진과 기술진이 형편 없는가 묻고 싶습니다. 그리고 당시 국토부 3번의 용역시 국토부 담당자는 1번도 아닌 3번이나 ADPi와 다른 결론을 도출해 내었는데, 만약 ADPi의 평가가 타당하다면 이전 3번 용역 당시 국토부 담당 공무원은 책임을 피할 수 없다고 봅니다. 7) 위에 언급한 당시 상황들은 부산 시민으로서는 의혹의 눈초리를 거두기도, 납득하기도 힘든 정황들입니다. 사실여부와 옳고 그름을 떠나 정부 정책의 신뢰 제고 차원에서 당시의 과정을 감사원이나 사법당국의 조사로 의혹을 해소해야 할 사안으로 봅니다. 그리하여 공항문제로 PK TK간 깊어진 지역감정 골을 해소할 방안을 여기서 찾아야 한다고 봅니다. 5. 부울경 주민이 원하는 공항은? 1) 안전한 공항입니다. 현 김해공항은 3면이 산으로 둘러 쌓인 곳이라서 안전에 치명적입니다. 조종사 실수나, 계기고장 등 예기치 못한 사고에도 주위에 산이나 고정장애물이 적어 대응이 자유롭고, 착륙 실패후 복행시도 상승 각도, 고도, 시간에 제한이 없거나 적어 조종사가 상황따라 보다 자유롭게 복행 할 수 있는 곳 이라야 합니다. 2) 24시간 운영 가능한 공항입니다. 현 김해공항은 확장되면 소음피해 지역이 더 늘어 날 수밖에 없고 소음량도 증가 할 수 밖에 없습니다. 소음 피해 민원이 적어 추후 민원이 발생하지 않고 소음피해 보상액이 적은 곳 이라야 합니다. 3) 3500m 이상 활주로와 2차 3차 확장 가능한 공항입니다. 3750 ~ 4000m 인천공항과 대구통합공항 3500m 안에 비해 김해공항 국토부안은 3200m에 과주로도 턱 없이 짧은데 더 연장 하는 것은 지형상 불가하고, 2차 확장도 불가합니다. 대형 항공기도 자유롭게 이용가능한 활주로 길이와 추후 확장 가능한 곳이라야 합니다. 4) 이륙 중량에 제한을 받지 않는 공항입니다. 현 김해공항은 얼마후 취항 예정인 핀에어가 김해쪽 산들로 인해 50석을 비우고 이륙해야 하고, 대형화물기도 엮시 김해쪽 산들로 이륙중량 제한으로 취항할 수 없는 지형입니다. 주위에 이륙중량을 제한할 산이나 고정 장애물이 없는 곳이라야 합니다. 5) 따라서 이상에서 열거된 김해공항의 열악한 조건에서 벗어나고, 지방공항의 난점인 이용객 수요 충족상 공항에서 30~40km 이내에 밀집된 공항권 인구가 550만 이상이고, 1500만 인구의 일본 큐슈 지역을 조건여하에 따라 유럽행의 경우 부산-후쿠오카 정기쾌속선 뱃길로도 수요유발 지역으로 개발 가능한 가덕도 신공항의 조속한 착공을 부울경 주민은 원합니다. 6. 가덕도 신공항은 부울경의 희망이고 미래입니다. 가덕도 신공항은 산과의 충돌 위험에서 벗어나 안전성이 제고되고, 주위에 장애될 산이 없어 이륙중량에 제한이 없고, 3500m 이상 활주로와 2차 3차 확장이 가능하고, 소음 피해지역이 바다가 대부분이기에 민원이 없어 24시간 운영이 가능하고, 현 김해공항이 중장거리와 화물기가 취항하지 못하고, 06:00 ~ 23:00까지 운영하는 열악한 조건임에도 연 1700만 이용객에 연 1000억 이상 흑자 운영일 정도로 공항으로부터 30~40km 이내인 공항권에 550만 주민이 밀집되어 기본 수요가 충분하기에 가덕도 신공항이 되어 김해공항의 악조건에서 벗어나면 이용객과 영업이익이 훨씬 증가하리라 봅니다. 대형여객기와 대형 화물기 취항에 따른 고부가가치 산업의 유치로 지역의 산업 발전이 촉진되어 양질의 일자리가 창출되고 지역의 젊은 청년들이 안정된 가정을 꾸리기 위해서는 하루 속히 가덕도 신공항이 착공되어야 합니다. 60~70년대 신발산업, 부산항과 외항선, 수주량 세계제1위 조선산업의 발원지로 대한민국 산업화의 중심이었던 부산이 또 한번 날개를 펼 원동력이 가덕도 신공항이고, 가덕도 신공항은 부울경의 희망이고 미래이자, 유라시아 철도 시발점이자 종점인 부산역과 물동량 세계 5위 항만인 가덕도 부산신항과의 트라이포트 시너지 효과로 대한민국의 또 다른 발전축이 될 글로벌 물류강국을 이룩하는 받침돌이 될 것이며, 망국적인 수도권 집중화를 개선하는 시금석이자 국토균형 발전의 초석이 될 것입니다.",
  "keyword": [
    "청원",
    "공항",
    "건설",
    "김해",
    "해공",
    "부산",
    "가덕도",
    "주로",
    "지역",
    "확장"
  ],
  "agree": 2023,
  "status": "청원종료"
}