{
  "time": "2020-10-20 06:17:49",
  "begin": "2020-06-11",
  "end": "2020-07-11",
  "category": "문화/예술/체육/언론",
  "title": "\"코인노래연습장 집합금지명령\"에 대한 긴급한 피해지원금 지급을 요청 합니다!",
  "content": "마포구에서 코인노래연습장을 운영하는 업주 입니다. 2020년05월22일(금) 오후8시30부터 서울시의 갑작스러운 \"집합금지명령\"으로 당시 매장을 이용 중이시던 손님들을 다 내 보내고 매장문을 닫게 되었습니다. 05월29일 서울시 홈페이지 응답소를 통해 \"코인노래연습장 '집합금지명령'으로 인한 피해지원금\"을 요청 했습니다. 그러나 1주일 후 돌아온 답변은 인천, 경기도, 대구 등 전국적으로 코인노래연습장에 대해 \"집합금지명령\"을 내리고 있으니 참고 기다리라는 무책임한 답변 뿐이였습니다. 참고 기다리는건 지금까지도 해 왔습니다. 코로나19 사태 이후 매출이 바닥을 찍고 있는 상황에서, 서울시의 까다로운 방역지침을 성실히 준수하며 어떻게든 해서 매장 임대료 같은 최소한의 운영경비를 벌기 위해 하루12시간 이상 혼자 일을하며 버텨왔습니다. 하지만 서울시의 갑작스러운 \"집합금지명령\"으로 영업자체를 못하고 있어, 매장은 물론 저희 가족의 생존권까지 위협받고 있습니다. 주변의 지인들은 걱정스러운 마음에 연락을 해 당연한듯 물어 봅니다. \"'집합금지명령'으로 영업못하면 서울시에서 지원금은 나오지?\" 저희도 동네의 음식점이나 카페처럼 생업으로 매장을 운영하는 소상공인 일 뿐인데..영업을 못하게 했으면 그에 대한 정당한 보상을 하는것이 당연한 행정이라 생각합니다. 2020년04월01일 서울시 마포구에서도, 코로나19 예방을 위해 자발적으로 휴업에 동참한 업소에 대해 하루10만원, 최대100만원의 \"휴업지원금\"을 지급 했습니다. 그리고 2020년06월04일 경기도는 \"집합금지명령\"으로 피해를 입고 있는 소상공인들에게 50~100만원의 \"특별경영자금\"과 \"대출보증\" 같은 긴급지원과 방역수칙을 잘지키는 업소에 대해서는 \"집합금지명령\"을 해지하는 방침을 발표했고, 06월08일 의정부시 또한 유사한 방침발표와 06월09일 부산시는 \"집합금지명령\" 자체를 해제한 상황입니다. 여기에 화성시는 경기도의 \"특별경영자금\" 지원과 별도로 집합금지이행 업소에게 최대300만원의 임대료 지원하는 방침을 세우고 진행하고 있는걸로 알고 있습니다. \"사업주의 기본방역수칙 가운데 하나가 방역담당자를 지정하는 것인데 이런 부분에 대한 어떤 세세한 정부 쪽의 배려가 있었느냐. 그냥 무조건 동전노래방에서 감염자가 많이 나왔으니까 당신들은 방역담당자를 지정해라. 이렇게 행정명령만 한다고 될 문제는 아니라고 보거든요. 이런 부분에서도 작은 어떤 배려라든가 고려들이 있어야만 하는 것이죠. 지금 사실 일반 사업하시는 분들의 큰 불만사항은 뭐냐 하면 전부 다 조그마한 업소거든요. 동전노래방이나 노래방이나 이런 데가 사실은 큰 돈을 버는 그런 곳이 아닌데 마치 이곳이 무슨 전염병의 온상처럼 인식이 돼버리니까. 거기다 정부에서는 행정명령 막 내리고 찍어누르기만 하니까 이런 부분들이 굉장히 불만이 많은 겁니다. 그래서 이런 부분에 대한 고려가 더 있어야 하지 않을까 이런 생각이 듭니다.\" (2020년05월26일 YTN뉴스 발취) 위 내용에 대해서는 서울시에서 더 잘 알고 계시리라 생각합니다. 코로나19 감염 고위험 업종이라는 단순한 논리로 업종 전체를 영업정지 시킨다는건, 소상공인을 살리겠다는 정부의 정책과 지금까지 코로나19 확산을 위해 성실히 규정을 준수한 업주들에게는 이루말할 수 없는 허탈감은 물론 기본적인 생존권까지 위협하는 조치입니다. 코로나19 확산을 특정 업종의 업주에게만 책임을 돌릴것이 아니라, 생활속 거리두기의 일환으로 전체업종에 대한 형평성 있고 현실적인 조치와 집합금지명령(영업금지)에 따른 현실적인 보상이 긴급하게 필요합니다. 코로나19 확산 방지를 위해 서울시의 행정명령을 이행하며 고통을 분담하고 있지만, 사태 장기화로 이제는 생계에 심각한 위협을 받고 있는 상황입니다. \"코인노래연습장 집합금지명령\"에 대한 긴급한 피해지원금과 일반 노래연습장 및 타업종에 대한 형평성 있는 행정조치 및 방역지침을 요청 합니다.",
  "keyword": [
    "연습장",
    "요청",
    "코인",
    "금지",
    "집합",
    "금지명령",
    "노래",
    "서울시",
    "지원",
    "코로나"
  ],
  "agree": 1129,
  "status": "청원종료"
}