{
  "time": "2020-10-20 06:20:14",
  "begin": "2020-06-17",
  "end": "2020-07-17",
  "category": "기타",
  "title": "2G 폰 번호를 그대로 사용하게 해 주세요",
  "content": "저는 011 핸드폰 번호를 15년 가까이 쓰고 있는 사람입니다. 오랫동안 사용해 온 2G폰 사용자들은 각각의 이유가 있습니다. 메일도 사용하다 보면 여러 사정에 의해 바꾸게 되고, 카드도 유효기간 지나면 갱신합니다. 주소도 이사로 인해 바뀌구요. 이로 인해 저는 아이들 다섯의 보험이 실효될 뻔 했습니다. 다행히 휴대폰 번호가 동일해 문자를 통해 연락을 받았고 다시 자동 이체도 연결하고 아이들 보험이 살아났습니다. 생활하다보면 바빠 자주 연락하지 못하는 친구나 지인, 친척도 잦은 번호이동으로 다들 연락처가 바뀌기도 하지만 지금은 집에 전화가 없는 집들이 많습니다. 하지만 그리운 은사님 집 전화번호로 성인이 되어서도 초등학교 은사님께 안부 전화를 드리던 기억이 납니다. 집 전화는 이사를 가도 본인이 원하면 이전 번호를 계속 쓸 수 있습니다. 핸드폰 번호는 이렇게 곧 그 사람의 일부입니다. 2G 번호를 10년 넘게 써온 저는 영업 사원도 아니지만 저의 고유성 중의 하나라고 생각합니다. 많은 변화가 있어도 유지하고 싶은 번호이고, 번호 통합 후에는 안내 연결이 끝나면 번호가 영영 바뀌는 거라는 말에 슬픕니다. 가능한 대안이 인터넷 카페에 있어 같이 적어봅니다. 2G를 고수하는 것이 아니라 번호를 유지하고 싶다는 것이니 정책의 융통성을 발휘해 주셔서 2G 서비스가 종료되어도 사용하던 번호를 계속 사용할 수 있게 해 주시기 바랍니다. ********************************************************************************************************* 1. 현재 우리나라의 이동통신 사용자는 63,658,688명(2017년말 현재, 과기정통부 자료 기준)을 기록하고 있습니다. 2. 국내 이동통신 사용자가 사용하는 이동통신 식별번호는 011/016/017/018/019, 그리고 과거 참여정부의 정보통신부가 만든 010으로 나뉘어져 있습니다. 3. 2004년, 참여정부의 정보통신부(현, 과학기술정보통신부)에서는 식별번호의 브랜드화 방지와 번호자원의 효율적인 관리라는 미명하에 010번호통합정책을 발표하였습니다. 4. 이 010번호통합정책으로 인하여 011/016/017/018/019를 사용하던 이용자들은 3G/LTE 통신 및 스마트폰을 사용하기 위해서 오래도록 정들어서 사용하던 전화번호를 울며 겨자먹기로 변경해야 하는 상황이 되었고, 현재까지도 자신의 분신과도 같은 전화번호를 바꾸지 않으려는 이용자는 2G 이동통신에 머무르며 여러가지 차별과 피해를 당하면서 이동통신을 이용하고 있습니다. 5. 여기서 전화번호를 변경하지 않으려고 2G 이동통신에 머무르는 이용자들이 받는 피해와 차별은 1) 신규 단말기가 계속 출시되지 않아 고장이 발생해도 새 단말기를 구입하거나 수리나 A/S를 받을 수 없으며 (이용 가능한 일반 휴대폰 및 스마트폰이 전혀 없음) 2) 해외(미국 등) CDMA 단말기를 구입하여 개인이 등록하고 설정해야 하는 번거로움을 감수하고 있으며 (구입 비용이 최소 50만원 최대 120만원 지출) 3) 음성통화 기준 3G/LTE 이용자들보다 비싼 요금을 지불하고 있으며 (3G/LTE 이용자 대비 20~25% 추가 지출) 4) 스마트폰 데이터 요금제 등 3G/LTE를 사용하는 이용자가 받을 수 있는 저렴한 요금제나 특화된 부가서비스를 받을 수 없으며 (데이터 요금제 가입 불가 등) 5) 2G CDMA망에서 데이터 서비스를 하고 있더라도 사용 가능한 지역이 3G/LTE 대비 30%도 못미치는 상태이며 6) 2G 이동통신을 시행하고 있는 SKT 및 LGU+로부터 서비스 강제종료를 앞당기고자 기존 번호를 변경하지 않고 3G/LTE를 사용할 수 있다는 입바른 거짓말을 앞세운 사기 마케팅 전략의 피해를 직접적으로 보고 있고 7) 이동통신사는 유지비용증가를 이유로 2G의 커버리지나 기지국 유지범위를 줄여가고 있어 통화품질 불량으로 인한 이용자들의 상당한 불편을 초래하고 있으며 8) 2G 가입자의 대다수를 수용하고 있는 SK텔레콤의 경우 이용약관을 이유로 2G 가입자가 가입이 가능한 요금 제를 줄여가거나 강제로 제한하고 있어 이용자 입장에서 비싼 요금을 납부하도록 유도하고 있으며 9) 국가 재난 발생시 문자메세지 등에 의한 통보를 받을 수 없으며 10) 출장 및 여행 등 해외 출국시 이동통신 로밍서비스를 받을 수 없거나 가능한 국가의 상당한 제약이 따릅니다. 6. 이러한 차별을 받으면서도 현재 남아있는 310만명(2017.7월 기준)의 01X 2G 이동통신 사용자는 자신의 분신과 같고, 자신의 신뢰를 표시하며, 자신의 이름과 같은 전화번호를 바꾸지 않으려고 어렵게 어렵게 이동통신을 이용하고 있으며, 지금 현재도 주무부서인 과학기술정보통신부, 통신사(SKT/LGU+), 통신사 텔레마케팅업체의 각종 횡포가 있음에도 참으면서 이용하고 있습니다만 위에서 설명드렸듯 단지 자신의 번호를 바꾸고 싶지 않은 마음 뿐 이며 이들은 011/016/017/018/019 식별번호로도3G/LTE를 이용하고 싶은 마음 뿐 입니다. 7. 전화번호 변경을 원하지 않는 이유는 대표적으로 1) 오래된 지인의 전화를 놓치거나 연결이 끊어질 우려가 있으며 2) 명함을 비롯하여 직업상 또는 영업상 번호를 변경하기에는 상당한 인프라 손실이 예상되고 3) 숱한 가입 개인정보 불편함과 4) 그동안 010번호가 유통되면서 재사용으로 인한 개인정보 피해 발생 우려 등 개인에 따라, 사업에 따라 각종 사연이 존재합니다. 8. 비록 한시적 번호이동(2년간 번호변경 없이 사용하고 강제로 회수하는 제도) 및 2년간 자동연결서비스라는 대안을 주무부서 및 통신사가 이행하였으나, 그정도의 정책으로는 위에 언급된 이유를 상쇄하기에는 상당히 부족하며 계속해서 사용하고 싶은 이용자의 마음에도 턱없이 부족한 제도 입니다. 9. 지난 2012년 01X 식별번호 이용자들의 모임(http://cafe.naver.com/********, 010통합반대운동본부)에서 이동통신 식별번호 통합 위헌소송을 청구하였으나 각하되었고 계속해서 010통합정책 반대 목소리를 부르 짖었으나, 이제는 어느덧 시간이 흐르면서 010사용자는 전체 이동통신 가입자중 70% 수준이 되어 온 상태 입니다. 10. 이제와서 010통합반대를 철회 해달라는 기존의 입장은 취소하더라도 현재 01X를 사용하는 사람들이 지속적으로 사용할 수 있도록 정책을 변경해주셨으면 하는 청원을 드립니다. 11. 위에 언급했듯이 기존에 대안으로 제시된 2년 한시적 번호이동 또는 전화번호 변경 안내 서비스로는 언급한 사유를 상쇄하기에는 부족하며, 이미 01X 식별번호에 대해서는 신규가입 및 번호부여를 하지 못하게 되어 있고, 이동통신 해지나 번호변경시에는 번호를 반납하도록 되어 있는 바 12. 현재 사용중인 01X 식별번호에 대해서 \"99년 한시적 번호이동\"을 제안드립니다. 99년 동안 01X 식별번호에 대해 3G/LTE 등 신규 통신으로의 번호이동을 허용하고 이동통신 해지나 번호 변경, 명의 이전, 그리고 이용자의 사망시에는 이동통신 번호를 반납하여 장기적으로 01X 식별번호를 소멸하는 형태로 정책을 유지하고 01X 식별번호의 010 번호로의 전환을 위해 준비된 매핑번호를 신규이용자에게 부여하도록 정책을 변경하는 것을 제안 드립니다. 13. 이러한 정책 변경을 통해 1) 좀 더 자연스러운 번호통합 정책 추진이 가능하고 - 이용자의 연령층 및 각종 상황을 가정하였을 때 최대 40년 내 완전 통합 가능 예상 2) 2G CDMA 서비스의 조기종료와 5G 주파수 할당을 위한 800MHz 주파수 재배치를 조기에 진행할 수 있으며 3) 이용자의 이동통신 단말기 구입 비용 및 이동통신 이용요금 절감 4) 요금제 및 부가서비스 등의 차별대우 해소 5) 01X 식별번호 이용자의 번호변경 대비를 위해 준비된 \"매핑번호\" 부여를 통해서 약 300만개 이상의 번호자원 확보 효과 를 볼 수 있을 것으로 예상됩니다. 14. 이제 2020년을 바라보는 2019년입니다. 5G 서비스가 시작되었고, 2G CDMA서비스로 할당된 800MHz의 재배치가 필요한 시점이 되었습니다. 통신사에서는 이용자에게 텔레마케팅 등의 수단을 사용해서 각종 거짓정보를 흘리고 서비스 커버리지를 축소하는 형태로 이용자를 궁지에 내몰고 있습니다. 01X 식별번호에 대한 논쟁이 시작된지 벌써 12년이 되었습니다. 그동안 정부가 세 번이나 바뀌었고 바뀐 정부에서는 아무도 이 문제에 대해 이용자 입장을 바라보고 해결해주려고 하지 않았습니다. 그런 동안 이용자는 점점 지쳐가고 있습니다. 문재인 정부에서는 이동통신식별번호 정책에 대해서 통신사와만 협의를 할 것이 아니라 이용자와도 협의를 해서 이번 2019년에는 이 논쟁에 대해 끝장을 보았으면 좋겠습니다. 15. 본 내용은 현재 011/016/017/018/019 사용자들의 모임인 네이버 카페 \"010통합반대운동본부\"에서 국민정책제안을 준비중이며, 이 사안으로 국민권익위원회 및 국회 과기방통위원회 제안도 예정하고 있습니다. 16. 300만명의 011/016/017/018/019 사용자도 우리 국민인 만큼 현행 제도를 잣대로 들며 외면하지 말아주시고 성심껏 검토하여 주시기를 부탁드립니다. 감사합니다. ● 010 통합반대운동본부 카페 : http://cafe.naver.com/******** ● 01X 99년 한시적 번호이동 제안자료 : https://drive.google.com/open?id=*********************** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사용",
    "번호",
    "그대로",
    "통신",
    "이용",
    "이동",
    "이용자",
    "이동통신",
    "변경",
    "식별"
  ],
  "agree": 883,
  "status": "청원종료"
}