{
  "time": "2020-10-20 06:20:22",
  "begin": "2020-06-17",
  "end": "2020-07-17",
  "category": "인권/성평등",
  "title": "저를 7년간이나 성폭행하고 살인미수, 협박, 폭행, 강간 해온 가해자를 고발하며, 더하여 부실수사와 정보 유출하는 경찰수사관을 고발합니다.",
  "content": "1. 국민여러분! 그리고 대통령님 불쌍한 저와 저희가족들을 도와주세요! 살려주세요! 간절히 청원 드립니다. 저는 악마 같은 가해자에게 성폭행 당해 성노예로 살아온 피해자입니다. 가해자는 2013년부터 7년간이나 저를 성폭행 해왔습니다. 2013년 9월 가해자에게 처음 강간을 당했고 가해자는 그걸 약점을 잡아 제가 거절하고 전화를 받지 않으면 수십 번 전화를 한다든가 문자며 카톡이며 수많은 욕설과 협박을 하며 저희 집 앞에 찾아와 차 크락션을 울려대고 저희 집에 큰아이들이 있음에도 불구하고 초인종을 누르고 나올 때까지 욕설 폭언 협박을 하며 기다렸습니다. 전화수신차단을 하면 모르는 번호로까지 전화를 했으며 제가 알바를 하는 곳까지 수시로 찾아와 협박했고 미행까지 일삼고 사람들이 보는 앞에서 차에 강제로 태워 사람 많이 모이는 시내까지 끌고 가 다른 사람이 보는데서 욕설을 하며 망신을 주고 자기 차에 저를 태워 난폭운전을 하며 온갖 협박으로 저를 위협하며 집에 보내주지 않고 저는 잘못을 하지 않았음에도 불구하고 매번 제 입에서 잘못했다고 살려달라고 말 잘 듣겠다고 빌어야하는 일이 비일비재했습니다. 또한 만남을 거부하고 연락을 거부하면 “당신 남편에게 알리겠다. 당신남편 전화번호 맞지?”, “당신 남편 근무하는 곳 거기 내가 찾아가겠다.”, “ 주위에다 다 알리고 네 가정파탄 내고 너를 파멸시키겠다!”라 며 계속 협박을 했고, 차마 입에 담지도 못하는 성적인 욕설은 일상이었습니다. 페이스북에도 둘이 주고받은 문자내용(안 만나주면 가만 안있겠다 그런 내용 등..)을 캡쳐해서 올리며 협박하였고 나중에는 점점 더 악랄해져 베개로 얼굴을 누르고 노트북전기선을 뽑아 제 목을 감으려하는걸 맨발로 미친 듯이 뛰쳐나와 도망친 적도 있었습니다. 더 나아가 두 손으로 목을 졸라 실신 시킨 일도 있었고, 칼로 찔러 죽이려 한 적도 있었습니다. 또한 납치해 좁은 차안에서 공업용가위로 손가락을 하나씩하나씩 자르려하여 손가락에 상처를 남겼으며 밧줄로 팔, 다리를 꽁꽁 묶어 놓고 테이프로 입을 막아 땀범벅 눈물범벅된 저의 얼굴에 신나를 갖다 대며 뿌리려했으며 거의 패닉 상태가 온 저는 다리가 쥐가 나면서 온몸이 뻣뻣하게 경직되었고 얼굴근육은 마비가 와서 말을 못 할 정도로 발음이 안 되는 지경까지 갔으며 숨도 제대로 못 쉬어 입에 거품을 잔뜩 머금고 극도의 공포심으로 쇼크의 상태까지도 갔었습니다. 그런 지경까지 갔는데도 저를 또 강간하며 자기카메라로 제 성기까지 찍으려하는 극악무도한 짓까지 일삼았습니다. 2. 저는 저의 남편이 공무원이라 명예가 훼손되고 남편인생도 애들 인생도 끝장난다는 두려움에 말도 못하고 살인협박과 강간협박에서 7년간 시달렸고 갈수록 심해지는 몹쓸 짓에 도저히 참고 참다 버티지 못한 채 생명에 위협을 느끼며 남편에게 알리기 며칠 전인 2020.4.19.일 저녁7시경 친한 지인언니에게 먼저 털어놓게 되었습니다. 제 지인은 뉴스에 나올 법한 끔찍한 일이라고 도저히 믿기지 않는 얘기를 들으며 바보냐고 어찌 참고 살았느냐고 경찰에 당장 신고하자고 절 위로하였습니다. 아니나 다를까 이날도 가해자는 절 납치하려고 집 앞에서 기다리는 상황이었고 그걸 제 지인이 직접 목격도 하였습니다. 말로만 듣다 그 가해자를 직접 목격한 제 지인은 공포심에 부들부들 떨며 제가 겪었을 공포를 이해하였습니다. 그러고 나서 일주일 정도를 제 지인이 저의 출퇴근시간을 함께해주었고 틈틈이 가게도 같이 있어주었으며 그러다 2020. 4. 22. 저 혼자일 때 가해자가 찾아와서 개00년, 너 오늘 찢어 죽인다고 이따 끝나고 보자고 협박하고 갔으며 저는 예감했습니다. 이번에 끌려가면 죽겠구나 다시는 그런 일을 당하고 싶지 않았습니다. 바로 지인언니에게 알렸고 급하게 서둘러 가게 문을 닫으려 마감 준비하는데 아니나 다를까 마감시간에 맞춰 저를 납치하려고 가해자가 가게에 막 들이닥쳤고 천만다행으로 지인 덕에 납치 당하지 않았습니다. 매일매일 지옥 같은 삶이었고 공포심과 불안함의 나날이었습니다. 극심한 스트레스로 불면증에 숨이 쉬어지질 않고 과호흡 증상이 수시로 왔었고 곧 죽을 것만 같은 고통을 느꼈는데 나중에 알고 보니 그게 공황장애 증상이었습니다. 사람이 사람한테 그것도 자신보다 약한 여자에게 이렇게 몹쓸 짓을 한다는 게 참 하늘이 원망스러웠고 어찌 이리도 가혹하고 잔인한지 전 정말 사람답게 살고 싶었습니다. 이러다 2020. 4. 27. 모든 것을 제 남편에게 이야기 하였습니다. 남편은 너무 황당하고 충격적인 이야기라 제가 운영하는 가게 CCTV 확인해보더니, 제가 극도의 공포심으로 가해자가 찾아올까봐 두리번두리번 거리고 문을 걸어 잠그고 운영을 하다가 손님이 문을 두들기면 문을 열어주고, 손님이 “문을 걸어 잠그고 운영하는 가게가 어디 있냐?”고 할 정도였습니다. CCTV에 저의 이런 모습을 보고 저의 진정성을 알게 되었고 저를 도와주고 지금 가해자를 살인미수, 강간, 감금, 폭행 등의 죄로 현재 경찰서에 고소장을 제출한 상황입니다. 그리고 다음과 같이 저를 협박했던 문자내용을 포렌식으로 복구해서 현재 경찰서에 제출되어있는 상황입니다. - 다 음 - “니 남편한테 문자 예약했다 그동안 톡 보낸 거 녹음 다 5시에 발송 될 거야” “딱 5분 기다릴게” “전화 바로 해” “나 뭔 짓 할지 몰라” “이렇게 한다 이거지?” “니 페이스북으로 사진 올려줄게” “완존히 개무시하는구나” “전화 가능혀?” “전화도 안 받지??” “이것봐봐 넌 지금 내가 조금 뭐라 했다고 일방적으로 끊었어” “죽고 싶다” “톡보고 연락 좀” “내일 바로 남편에게 보낼 거니까” “오늘 죽어” “답장 그리하기 싫으니” “진짜 좀 화난다” “전화 받기도 싫지?” “내가 그리 싫으니?” “놓아줘?” “잘살아 근데 이대로는 못 죽어” “사랑해 영원히” (피해자의 남편 전화번호를 언급하면서)“전번 맞지” “무시구나 알겠다“ “차단해? 나도 차단이야 그때 하늘에서 보자” “이러기야?” “진짜 좀 화난다” “전화 받기도 싫지?” “내가 그리 싫으니?” “놓아줘?” “톡이 읍따” “뭐냐” “슬슬 화나네” “폰 함 안보니” “짜증나네” “일부러 톡 안보는 거야?” “남편 없잖아” “잠시하자” “안 자는 거 아는데 꼭 이렇게 안 받아야겠니?” “나와 오빠 많이 흥분했어” “오늘 끝을 보자” “끝까지 전화 안 받는구나 끝까지 함 해보자” “만나서 끝내자” “나 점점 흥분하고 있어” 어디야 “답장 좀 해줘” “전화 좀 받구” “죽고 싶다” “난 너 없으면 못살아 나 안 되겠다” “솔직히 말해줘” “남자 생겼냐?” “끝까지 전화 안 받지” “남편이 나 만나고 싶대?” (남편을 언급하면서 피해자를 협박하고 있습니다) “모든 걸 끝내고 싶다 전화줘” “나 정말 죽고 싶다” “안 죽고 살아있다” “안녕” “번개탄 사진 보내줄게 내일 페이스북 봐봐” “전화 안 받네? 내일 다섯 시 가게 갈게 그때 봐” “이래죽으나 저래죽으나 자살 각오하니까 마음대로 날 벼락 끝으로 밀어” (피해자의 말) “남편 전번이 없네? 저번에 지웠어 함 줘” “만날 필요도 없네 그러고 보니 다 차단할 테니 알아서 살아라” “너도 나도 끝내자” “니 남편한테 문자 예약했다 그동안 톡 보낸 거 녹음 다 5시에 발송 될 거야” “갈게 나와 아님 내가 간다” “아 ** 열 받게 하네” “니 페이스북으로 사진 올려줄게” “이렇게 한다 이거지?” “나 뭔 짓 할지 몰라” “전화 바로해” “딱 5분 기다릴게” “뭐야” “쌩이니?” “당장와” “*** 두고 보자 내일 후회하게 만들어줄게 그놈하고 섹하는구나? 그치?” “저나” “아 진짜 화날라 한다” “오늘 죽어” “내일 바로 남편한테 보낼 거니까” “전화 좀 받아줘ㅠ” “차 없든데” “끝까지 이럴 거지?” “옆집 문 여는 소리에도 너가 왔을까...” “죽고 싶다” “난 너 없으면 못살아 나 안 되겠다” “솔직히 말해줘” “남자생겼냐?” “이런다 이거지?” “끝까지 이러지?” “끝까지 전화 안 받지?” “남편이 나 만나고 싶대?” “안주지?” “아무튼 다섯 시에 보자” “남편 전번이 없네? 저번에 지웠어 함 줘” “니 페이스북으로 사진 올려줄게” “마지막이야” “집서 기다릴게” “집으로 와줘” “톡두 차단하니” “완존히 개무시하는구나” “찾으면 죽일 거야” “모텔 술 집 다 뒤져서 너 찾으마” “어디 함 두고 보자 ㅋ” “아 연락도 피하시는 군요” “오 톡까지 차단?” “함보자” “넌 죽었어 기대해라” “오늘 꼭 보고 싶네^^” “전화 받아” “전화해 그럼 용서해줄게” “아님 너 오늘 못 들어가” “전화해 빨리” “끝까지 가자는 소리지?” “진짜 너 내가 어떻게 하나 봐” “마지막이야 전화 함 줘” 위의 내용들은 극히 일부일 뿐입니다. 차마 입으로 담지 못하는 폭언 등은 이루말 할 수 없습니다. 3. 저는 경찰서에 신고 후 신변보호요청까지 한 상태이고 담당수사관은 범행 현장 찾으러 그때 처음 뵈었는데 전 피해자지만 성범죄라 수치스러움에 제대로 눈도 못 마주치고 제 스스로가 죄인 같아 무얼 부탁하고 싶어도 당당하질 못했습니다. 왜냐하면 담당수사관님은 이 사건을 대수롭게 여기지 않는 듯이 행동하였고 의욕도 없어보였으며 바쁘다 당직섰다 등등 비협조적인 태도를 보이셨기 때문입니다. 오래된 사건이고 증거가 없다 등 절망적인 얘기들을 하셨고 왜 과거형으로 말씀하시는 건지 의문스러웠습니다. 오래전부터 지속된 현재진행형 범죄인데 말입니다! 현장도 30분 도채 찾지 않으셨고 결국 못 찾고 그 현장을 저와 남편이 밤새 찾다 그 다음날 낮에 찾았습니다. 담당수사관은 그날 쉬는 날이라 그 다음날 연락이 왔고 현장을 가더니 그 앞 주변만 조금 발로 몇 번 훌텄습니다. 그것도 30분이나 됐을까요. 제 남편은 한 시간만 증거 찾는데 같이 찾아달라고 시내까지 가서 낫4자루 장화4켤레를 사러간 사이 수사관님은 저에게 바쁘다는 핑계대시면서 사건현장에 절 혼자 남겨두고 가버리셨습니다. 남편과 전 장화신고 낫을 들고 그 뱀 나오는 풀숲을 다 뒤지며 몇 시간을 헤매다 날도 덥고 제가 탈수증상이 와서 곧 쓰러질 지경까지 와서 증거물인 밧줄을 못 찾고 그냥 와야했습니다. 참으로 분통이 터집니다. 제가 피해자이지 저와 남편이 수사관입니까? 묻고 싶습니다! 경찰이 맞는지? 경찰을 왜 하시는지? 사건접수하고 나서 담당수사관에게 요청을 하여 가해자의 차량을 압수수색해 달라고 요청을 하였습니다. 그 이유는 가해자가 저를 살해협박을 할 때 가해자 차량 내에서 보관하고 있던 손망치, 신나, 공업용가위, 밧줄, 테이프, 칼 등이 있어서 이를 압수수색을 해달라는 요청을 했던 것입니다. 가해자는 저에게 차량에 들고 다니는 이런 물건들로 살해협박을 하였기에 이러한 증거들은 가해자의 죄를 확인할 수 있는 증거자료라고 생각이 되었기 때문입니다. 저와 남편은 피가 마르고 간절한 마음으로 지옥 같은 하루를 버티며 압수수색만을 손꼽아 기다렸는데 신고한지 한 달만에 압수수색영장이 발부 됐고 그런데 담당수사관은 법원으로부터 압수수색영장을 받아, 이를 집행함에 있어 가해자의 주거지가 특정되어 있기 때문에 가해자의 집에 가서 차량을 압수수색해야 하거늘, 그 가해자에게 전화를 해서 “경찰서에 와주세요” 라고 이야기 한 것입니다. 그리고 경찰서에 온 가해자의 차량을 압수수색을 해서 그 가해자 차량에 위와 같은 범죄물이 없다는 확인만 받은 것입니다. 어느 범죄인이 경찰서에서 불러서 경찰서에 들어가는데 그 차량에 자기가 지금까지 범죄의 증거를 차량에 실고 경찰서에 들어가는 사람이 어디 있겠습니까. 이에 관해 철저한 진상을 촉구합니다. 4. 한편, 전혀 알지 못하는 어떤 여자로부터 고소한 이후인 2020. 5. 28. 낮에 가게전화로 전화가 걸려와 굉장히 불쾌한 어투로 사장님 바꿔달라며 저희가게, 블로그에 사진이 있느냐며 그러기에 전 당연 저희가게 홍보 블로그 사진을 말하는 줄 알고 있다고 말했더니 그럼 올렸다 내렸냐는 등 하길래 어떤 사진 말씀하세요라고 물었더니 “사장님 얼굴사진이요!”라고 하였습니다. 그제야 저는 이상한 낌새를 느꼈고 왜 그러시는지 물어보니 “이상한소문이 돌길래요!”라며 전화를 팍 끊어버리셨습니다. 가뜩이나 온갖 고통으로 심신이 미약한 상태인데 그런 전화까지 오니 온몸이 부들부들 떨리고 분하고 원통했습니다. 그 전화가 오기 전에도 부재중전화를 2통 했었습니다. 그것도 모자라 결국 이날 저녁7시경 제 가게로 그 여자가 찾아왔습니다. 처음엔 그 가해자를 모른다 지인 아니다 번복하면서“단지 궁금해서 왔다”고 하면서 이것저것 물어보는 것이었습니다. 그 여자는 “소문이 퍼져서 왔다”는 등 이야기하면서, 저에게“왜 그 가해자를 처음 만났었는냐?”는 등 인신공격에 2차 가해를 가하는 것이었습니다. 저는 “도대체 당신은 누구냐”고 항의하면서 가해자로 인해 범행을 당한 것을 울면서 하소연하며 신변보호조치가 되어있다는 것을 이야기 했는데, 그 여자는 “그래 신변보호요청을 했건 말건 내가 뭐 김00씨가 뭐 당신을 죽이건 말건 내가 무슨 상관이야 나랑 아무상관 없잖아요”라고 이야기 하면서 “나는 들어서 알고 있는데 걔도 창피하니까 이렇게 아주 가깝지 않은 사람한테 말을 안 하지 그런데 나도 들어 들어서 들었는데 아~이상한거야 나도 경찰에 지인 있고 경찰 아는 사람이 10 사람이야 경찰이 친구야~”라고 이야기 하면서 “그런데 이런 거로 당했다고 그래서 아니 같이 좋아서 솔직히 말해서 바람이 난건 흔한 일이니까 아니 같이 좋아서 즐겼으면 본인도 서로 끝내고 말아야지”라고 말하면서 소문을 들었다고 하고 목숨이 위태로운 저에게 소문을 들었다는 등 너무 심했다는 등 이렇게까지 하는 건 아니라며 좁은 동네고 한 다리 건너면 다 알고 이쪽지역 판사도 안다며 재판까지 가면 걔 인생도 종치지 않겠냐며 걔가 잘못했다고 사과하고 안 그러면 합의할 생각이 있느냐는 등 법적으로 안 갔으면 좋겠다는 등 자기가 법원에도 아는 사람이있고 이쪽 판사도 다 알고 한 다리 건너면 검사 변호사도 자기들은 다 안다며 돌아갔습니다. 참으로 억울했습니다. 성범죄자인 그 가해자가 본인이 저지른 극악무도한 범죄사실은 쏙 빼놓고 자기지인에게는 딴소리하며 오히려 날 가해자로 만들고 자기가 억울한 마냥 저에게 또 큰 피해를 주는 상황이 못 견디게 억울하고 괴로웠습니다. 제가 가게 나와 있는 것은 비록 작은 가게이지만 생계 때문에 어쩔 수 없는 일이고 힘든 것들을 겨우겨우 참으며 정신과약을 복용하며 간신히 버티고 나오는 건데 제대로 알지도 못하는 사람이 이런 행동까지 하는게 몹시도 고통스러웠습니다. 저는 저의 신변보호를 맡고 계신 청문감사계 수사관님께 이 사실을 알렸고, 당연히 알려야하는 상황이었기에 밤10시경 저희가게 문 닫는 시간에 가게로 와주셨고 그 여자분 찾아왔던 정황 등을 메모해가셨습니다. 그런데 그 다음날인 2020. 5. 29. 아침9시경 어제 찾아온 그 가해자 지인이 제 신랑에게 전화를 걸어“사실은 제가 조금 중재에 보고픈 생각이 있었어요.”그리고 또한 “제 개인 정말 이것은 개인적인 바람은 합의를 보셨으면 좋겠어요.”라고 말을 하는 것이었습니다. 그러면서 자신은 가해자와 아무관계가 없다하면서도 가해자의 편에서 합의를 하라는 취지의 이야기를 하였습니다. 그러면서 또 한편 제 남편에게 “경찰에 조사가 된다던가, 법정에 선다던가 하는 일이 생기진 않게 자기이름이 거론이 되지 않게 해주시겠다는 약속을 해주시면 저도 최대한 개인적이라도 뭐 혹여 누구라도 얘기하게 되면 제가 한쪽 일방적인 얘기만 들어서는 안 된다 이런얘기는 해줄 수 있어요.” 라고 얘기하면서 자기가 연락한 거 자체를 경찰이라던가, 얘기하지 말라는 약속을 해달라고 하며 확답을 요구했습니다. 남편은 억울함과 분통함에 울분을 토하며 너무 힘든 상황에서 그런 요구를 응해 줄 수 없었습니다. 남편은 회사에서 근무 중이었는데 통화가 20분정도 이어졌고요. 남편은 불편한 심정으로 급하게 전화를 끊었습니다. 그러니 그 여자는 장문의 문자도 보내왔습니다. 그러고 30분이나 지났을까요, 10시경에 또 그 가해자 지인이 남편한테 전화를 또 했습니다. 이때는 좀 전과는 태도가 확 바뀌어서 “아니 이게 벌써 경찰서까지 또 얘기가 갔네요? 이렇게 하실꺼에요, 사장님? 경찰서에 얘기를 했냐며 어떤 내용을 수사관에게 얘기했는지도 정확히 알고 있었으며 이판사판이라며 이제 이 지역이며 바로 옆 지역까지 다 말하겠다”라며 협박하고 자기가 할 수 있는걸 하겠다며 큰소리치고 제 신랑은 도대체 가해자와 무슨 관계시길래 전화하고 찾아오고 또 전화해서 괴롭히냐고 무슨 관계시냐고 그러니 무슨 관계건 말건 무슨 상관이냐며 무슨관계 인지 알고 싶으면 자길 고소하라며 윽박질렀습니다. “아, 고소가 성립이 될까 비아냥거리며 제 남편 신분도 잘 알고 자기가 당한만큼 하겠다며 할 수 있는 모든 걸 하겠다며 이 일로 그 주변, 주변사람들과의 관계들도 다 틀어졌다며 앞으로 연락은 안하겠는데 마음의 준비들 하셔야될꺼에요!” 하고 전화를 끊어버리더군요 14분정도 통화했습니다. 거의 가만 안 있겠다는 협박내용이었습니다. 피해자인 저흰 지금 죽고 싶은 심정으로 하루하루를 버티고 있는데 가해자는 그동안 제게 했던 악마 같은 짓도 모자라서 이제는 얼마나 발이 넓고 빽이 많은 지인인지 몰라도 그 힘을 빌려서 제 신랑 신분과 위치를 입에 올리며 겁박하고 2차 피해까지 주는지 참으로 파렴치 할 뿐입니다. 그 하루도 안 되는 몇 시간만에 청문감사계수사관님께 한 내용을 그리 빨리 알아내고 어떤 내용까지 정확히 알고 있었으며 경찰서에선 자기가 가게 찾아가서 한 행동을 심각하게 받아 들인다 라고까지 했습니다. 저는 도저히 이해도 납득도 되지 않습니다! 이건 그냥 평범한 범죄가 아니라 중대한 성범죄임에 신변보호, 비밀유지해야 할 사항으로 알고 있는데 어떻게 이 지인은 알아낸 걸까요? 경찰지인이 있고 경찰이 친구야~ 이런 말을 한 게 그냥 한말이 아니구나, 경찰서에 아는 사람이 분명히 있고 그 얘기를 전달했을꺼라 추정됩니다. 이러한 일로 인해서 믿고 의지해야 되는 경찰을 더 이상 믿을 수 없고 이렇게 해서 여기 청와대 국민신문고에 청원을 올리게 되었습니다. 5. 이에 다음과 같이 청원을 드립니다. 첫째, 저를 7년간이나 성폭행, 강간하고 만나주지 않으면 살인 협박과 감금, 폭행을 일삼는 가해자를 엄벌에 처해 주시기 바랍니다. 둘째, 가해자에 대해 엄벌을 할 수 있게 수사를 해야 될 경찰이 압수수색에 있어서 상식이하의 압수수색을 하였는데, 이에 대한 진상을 촉구드립니다. 셋째, 어떤 모르는 여자가 저희 가족을 찾아와서 협박을 하는데, 이 여자에게 경찰 정보를 알려준 경찰 관계자가 누구인지 진상을 밝혀주시기 바랍니다. 이런 성범죄의 피해자, 당사자가 되어보니 피해자임에도 불구하고 신고도 못하고 가해자에게 괴롭힘 당하고 고문, 학대당하고 심지어는 살해당하거나 아니면 자기 스스로 목숨을 끊거나 하는 피해자의 마음을 공감하게 되었습니다! 당해보지 않고는 겪어보지 않고는 그 고통을 헤아릴수 없습니다! 이런 일을 당한 피해자에게 당한게 뭐가 자랑이냐며 창피하게 뭘 알리냐 손가락질 하실껀가요? 묻고 싶습니다! 가해자, 가해자지인, 부실수사 담당형사, 가해자가 안다는 그 경찰관에게!!!! 당신들 부모가, 당신들 아내가, 당신들 딸이 이런 일을 당하면 그냥 참을 수 있을지, 가만히 있을 수 있는지, 용서할 수 있는 지를요! 다시는 이런 성범죄로 고통 받는 피해자가 목숨 잃는 일이 없길 바라며 이 사건의 진상을 명명백백히 밝혀주시길 간절히 간절히 청원 드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "가해",
    "가해자",
    "전화",
    "남편",
    "경찰",
    "협박",
    "지인",
    "가게",
    "피해",
    "사람"
  ],
  "agree": 2661,
  "status": "청원종료"
}