{
  "time": "2020-10-20 06:20:21",
  "begin": "2020-06-17",
  "end": "2020-07-17",
  "category": "안전/환경",
  "title": "수원시 영통구 자원회수시설 이전 촉구",
  "content": "10만 영통주민 검은연기에세 해방 시켜주세요. 수원시는 영통 주민 동의 없이 노후된 소각장 사용연장을 하려고 합니다. 그것도 무례 2038년까지 라고 합니다. 타시 행정만 바도 주거밀집 아닌곳으로 이전 하고, 사용연한과 수명 문제로 신설을 하는데 수원시만 리모델링으로 무리한 추진을 하고 있습니다. 이에 영통주민 동의 할수 없고 그린 뉴딜 정책에 반하는 수원시 행정을 규탄합니다. 아래 영통주민께세 무더위에 너무나 고생하고 있습니다. 국민을 생각해 주십시요. 영통주민도 검은 연기가 아닌 맑은 공기 마시고 싶습니다 연일 영통지역에 코로나 19 확진자가 생겨 모든것이 조심스런 나날들 이네요. 오늘도 소각장 앞에서는 거리유지를 하며 주민들의 침묵 시위가 이어지고 있습니다. 주민협의체 회의록을 보려 해도 협의체는 수원시의 관리감독 기관이 아니기에 회의록 열람이 어렵더라구요. 대보수.연장가동이 어떨 절차로 된건지 궁금했는데 회의록 보존기관도 2년이라 하고 (좀 당황스럽네요.) 2020년의 회의록은 열람하긴 했으나 \" 내용을 주변에 말하지 말아라. 예전의 기록은 없다..\" 하십니다 어떻게 생각하시는지요? 정보공개 요청을 통해 주민협의체 운영규정을 요청하긴 했으나 서울시의 경우 (회의록 열람가능) 주민이라면 누구나 주민협의체의 적립금. 들어오고 나간비용을 누구나 주민이라면 볼 수 있습니다. 여러시의 주민협의체 조례를 살펴보았습니다. 궁금합니다. 1. 협의체는 소각장 대보수, 전기시설 (신재생에너지사업 승인)을 승인 할 수 있는 기구인가요? 김해소각장은 협의체와 시와의 체결이 무효라고 주장하는 신문보도가 있었어요. 참고기사 : https://www.mk.co.kr/news/society/view/2019/01/63221/ 개정된 폐촉법에 보면 ② 지원협의체의 기능은 다음과 같다. <개정 2015. 2. 3.> 1. 제17조제2항의 환경상 영향조사를 위한 전문연구기관의 선정 2. 제20조에 따른 지역주민을 위한 편익시설의 설치에 대한 협의 3. 제22조제5항에 따른 주변영향지역의 주민지원사업에 대한 협의 4. 제25조제1항의 주민감시요원의 추천 5. 그 밖에 대통령령으로 정하는 사항 [전문개정 2007. 12. 27.] 제가 이해 하기로는 주민사업, 영향조사를 위한 연구선정 외에 결정할 수 있는 기구는 아닌 듯 한데 수원시는 대보수, 연장가동 협의를 누구와 하셨는지요? 물론 수원시는 협의체와 협의를 해서 할 수 있다라는 규정이 있을지 몰라도 가장 중요한건 주민의견 수렴과 설득의 과정인데 쉬운방법의 나쁜행정을 하고 있는 듯 해서 화가 납니다. 양천구의 경우 의회에서 소각장 폐쇄(목동) 가 검토된다고 하네요.. 2) 소각장 부지가 좀 더 넓어졌는데 (전기시설이 들어오면서 작년 수원시 고시가 있었는데) 그럼 부지 경계선이 늘어나면서 인근 영향권도 늘어나는 것이 아닌지 궁금합니다. 영향권 고시는 어디에 가면 볼수 있나요? 폐촉법 제17조(주변영향지역의 결정ㆍ고시) ① 폐기물처리시설 설치기관은 제11조의3에 따른 폐기물처리시설 설치계획이 공고된 날부터 대통령령으로 정하는 기간에 그 폐기물처리시설의 설치ㆍ운영으로 인하여 환경상 영향을 받게 되는 주변지역(이하 \"주변영향지역\"이라 한다)을 결정ㆍ고시하여야 한다. 질문 3> 대통령 령이 정하는 300미터(소각장의 경우) 영통의 경우 주거 밀집지역에 있으며 바람의 방향도 서풍인데 직접영향권 이외 지역 필요하다 인정될 때 대통령 령으로 정하는 범위 밖 지역도 조례를 통해 포함할수 있나요? ③ 주변영향지역은 다음과 같이 구분한다. 간접 영향권 : 대통령령으로 정하는 범위의 지역으로서 제2항에 따라 환경상 영향을 조사한 결과 환경상 영향이 미칠 것으로 예상되는 직접 영향권 외의 지역. 다만, 특히 필요하다고 인정되는 경우에는 대통령령으로 정하는 범위 밖의 지역도 포함시킬 수 있다. 질문 4 > 수원시는 소각장 이전부지에 대한 고민을 했으나 대체 부지가 없었다. 라고 말씀하셨는데 대체부지를 알아보기 위한 정확한 데이터나 근거가 있는지 궁금합니다. 전문용역을 두어 대체부지를 찾아 보았다 하는 근거 자료나 이런것들이 있는지 궁금합니다. 질문 5> 실이 있으면 득도 있는 법이죠. 영통지구에는 아직도 저황유를 떼는 지역난방 공사와 소각장이 있습니다. 영통지역 주민에게는 어떤 득이 있었는지 궁금합니다. 체육문화센터? 하나 인지요?",
  "keyword": [
    "주민",
    "지역",
    "영향",
    "협의",
    "소각",
    "영통",
    "수원시",
    "대통령",
    "주변",
    "시설"
  ],
  "agree": 1277,
  "status": "청원종료"
}