{
  "time": "2020-10-20 06:19:24",
  "begin": "2020-06-16",
  "end": "2020-07-16",
  "category": "육아/교육",
  "title": "가정폭력 아동 폭행하는 가장에게 지급되는 자녀 장려금이게 맞는 건가요?",
  "content": "저는 가정폭력으로 아이들과 남편이 있는 집에서 나와 따로 살고 있는지 3년이 넘었습니다 3년동안 단 한번도 아이들의 양육비는 물론 안부도 한번 물어온적 없는 사람에게 자녀 장려금이 지급된다는 사실을 알게 되었습니다 별거를 시작하게 된건 가정폭력을 지켜보던 아이들이 아빠란 사람을 말리고 그렇게 자신을 말리던 아이들에게도 폭력을 쓰고 그래서 더 이상 이 가정을 유지하는게 힘들다 생각을 했습니다 더 이상 이 가정을 유지한다면 아이들이나 아빠 둘 중 한사람은 살인자가 한사람은 피해자가 될 수도 있다는 생각에서 였습니다 그래서 아이들과 그집을 나와야 했습니다 그 후 아이 아빠에게 이혼을 요구 했고 그 사람은 아무런 대꾸도 없었습니다 그렇게 기다린게 1년이 넘었고 경제적으로 힘들어져 소송은 꿈도 못꾸고 지내다 가정폭력으로 인한 이혼은 법률구조 공단에서 도움을 준다는 사실을 알고 이혼소송을 시작했습니다 그리고 1년이 지난 지금 그사람이 어디 있는지 무엇을 하는지 아무것도 알 수 없습니다 법률구조공단에서는 그 사람이 연락을 받지 않는다는 말만을 계속하며 아직 기다리라는 말만을 하고 있습니다 그 사람은 연락을 받지도 않고 있고 아이들의 소식도 궁금해 하지 않습니다. 어디에 있는지 알 수도 없습니다 아이들에게 아빠에게 연락해보라고 해도 싫다고해서 더 이상 얘기를 하지 않았습니다 자꾸만 상처를 주는 것같아 이혼이 마무리 되기만을 기다리고만 있는데.. 자녀 장려금이 그 사람에게 지급이 된다는 사실을 알고 정말 그 사람과 같은 세상에 살고 있는게 싫어졌습니다 단지 자신이 아이들의 아빠라는 이유로 자녀 장려금을 받는다더군요 . 그사람은 그 자녀장려금을 어디에 쓸까요? 등본상에 주소지를 변경한지도 3년째 인데 왜 그사람에게 장려금이 지급이 될까요? 그 사람은 자녀 장려금을 주는 의도가 무엇인지는 알고는 있겠죠 그러면서도 받는건 나라에서 주는거니 감사합니다하고 받아서 쓰겠죠 그럼 나라에서 자녀 장려금을 주는 의도는 뭔가요? 아이를 어떻게 기르던 낳았으니 주는 건가요? 아이들에게 폭행을 하든 아님 굶주림에 방치를 하든 세상을 어떻게 살아가든 그냥 그 사람이 세대주라는 이유로 아이를 낳으면 주는게 자녀 장려금인가요? 세무서에서 이의 신청에 대해 물어 보았습니다 가족관계에 함께 등재되어 있으면 아빠에게 자녀장려금이 지급이 된다고 했습니다 네 근로장려금이 그 사람에게 지급이 된다는건 어쩔 수 없겠지요 그것도 억울하지만 내 어리석은 선택때문이라고 포기 하려고 노력은 하겠지만 자녀장려금은 생각할 수록 억울하고 어떻게 나라에서 이럴수가 있나라는 생각 뿐 .. 근로 장려금을 신청하면 자녀 장려금은 자동으로 신청이 된다고 들었습니다 왜 근로와 자녀가 같이 신청이 되는지 자녀 장려금은 자녀를 기르는 사람이 받아야 되는건 아닌가요? 아님 이의 신청이라도 할 수 있게 해 주든지 공무원들 고생하는거 잘 알고 있습니다 이번 코로나로 인해 더 업무량이 많아 진것도 알고 있습니다 하지만 근로 장려금이나 자녀 장려금은 조금 힘든 사람들에게 힘이 되라고 주는 지원금 인걸로 알고 있습니다 그 의도대로 제대로 사용이 되려면 이런 경우는없어야 한다고 생각을 합니다 지금도 잠이 오지를 않습니다 아이셋중 막내는 아빠의 일로 심리치료를 받고 큰 아이들의 상처는 스스로 치유되기를 바랄수밖에 없습니다 그 금액이라도 받으면 조금의 숨토이 트일거라는 기대감으로 1년을 살았는데.. 이런 절망감으로 돌아오리라는 생각도 못했습니다 조금만더 세심하게 들여다 봐 주심 감사하겠습니다 자녀장려금이 제대로 지급될 수 있게 아님 이의 신청이라고 할 수 있게 도움을 주십시요",
  "keyword": [
    "장려",
    "사람",
    "아이",
    "자녀",
    "아빠",
    "신청",
    "생각",
    "지급",
    "가정",
    "근로"
  ],
  "agree": 448,
  "status": "청원종료"
}