{
  "time": "2020-10-20 06:20:50",
  "begin": "2020-06-18",
  "end": "2020-07-18",
  "category": "교통/건축/국토",
  "title": "청주 투기조정지역 지정 관련",
  "content": "김현미 장관, 그리고 관련부처 책임자분들 반드시 읽어주시고 청주시 투기조정지역 반드시 재고해 주시기 바랍니다. 1. 2019년 주택보급률 전국 1위, 청주입니다. 2. 2019년 전국 최장기 미분양 관리지역, 청주입니다. 3. 지난 2년간 청주시 아파트 적정공급량의 6배가 공급되었고 올해도 2배가 넘는 공급이 이뤄질 예정인 곳이 청주입니다. 4. 위와 같은 공급량으로 인해 전국 집값이 인플레 이상으로 상승하던 시기에 청주는 반대로 최근까지 폭락해왔습니다. 5. 심지어는 아직도 미분양 관리지역에서 해제되지 않았으며 대부분의 아파트가 아직 폭락 이후 회복도 못한 상황입니다. 6. 도대체 어떤 점에서 청주시가 조정지역이 되어야 하는지 도저히 이해할 수 없습니다. 7. 최근 상승률이 높아서 규제대상이 됐다? 하락 요율이 너무 크면 회복할 때 상승폭도 클 수 밖에 없습니다. 이번에 투기세력이 많이 붙은 이유도 청주집값 자체가 너무 낮아져서인 것 아시나요? 수년 동안 폭락하다 최근 잠깐 극히 일부 아파트가 급등하면 규제대상? 누가 봐도 합리적이지 못한 기준을 강행하시는 이유에 대해서 설명해 주시기 바랍니다. 8. 외투법인 비율이 높아서 규제대상이 됐다? 폭락해온 청주시 자체를 규제하는게 외투를 막는 정책입니까? 9. 청주 외에도 최근 많이 오른 다른 지역이 많은데 청주만 포함된 이유를 설명해 주시기 바랍니다. 천안은? 부산은? 경기도 중 제외된 지역들은? 기준이 뭔가요? 10. 투기지역은 종합적인 가격, 최근 몇 년간 가격변동 등을 종합적으로 고려해야 합니다. 그냥 단순히 최근 일부 아파트가 많이 올랐다더라라는 단편적인 정보로 규제대상을 정해서는 안됩니다. 지금 같은 기준이면 특정지역은 한없이 집 값 억제할 수 있고 다른 특정지역은 끝도 없이 집 값 올릴 수 있습니다. 폭탄 공급해서 집값 폭락시키고 회복될때쯤 최근 상승폭 빌미로 다시 조정지역으로 묶어버리시면 되겠네요. 청주시처럼… 하락이 크면 추후 상승하는 폭도 자연히 클 것이고 큰 상승폭이 예상되면 외투자들이야 당연히 많이 달려들 것이고 그러면 또 상승폭이랑 외투자 비율로 규제해서 영원히 집값을 낮추시면 되겠네요… 그리고 폭락이후 조금만 회복해도 계속 상승하네라는 꼬리표를 붙이고 조정지역으로 계속 묶어두면 되겠네요. 기준이 올바른 정책이라는 생각이 도저히 들지 않습니다. 11. 도대체 미분양 관리지역이 해제되지도 않은 지역이 투기조정지역으로 묶인 사례가 있기는 한가요? 그리고 그게 합당한 조치가 맞다고 생각하시는 이유는? 아직 미분양 관리지역이 해제조차 안되었다는 사실은 최근까지 상당한 하락이 지속되었을 것이란 상식적인 생각을 한번이라도 해보신 건가요? 조정 지역 지정 전에 한번 내려와서 현장 분위기라도 보시고 결정하신건가요? 아니면 전체적인 데이터를 면밀히 보기는 하신 건가요? 어느 관점에서봐도 도저히 이해할 수 없는 조치입니다. 12. 청주에 집을 왜 사냐 바보도 아니고? 최근까지 청주에 정착해서 집 사던 사람들이 엄청나게 지겹도록 듣던 말입니다. 누가 진짜 피해자 인가요? 착실히 일해서 정착하는 지역주민들 빈정데시면서 청주에는 전세만 살고 타지에다 집 사들이는 사람들, 아니면 집 사는데 돈 쓰기 싫어서 전세만 돌며 빈정데던 분들에게 저희는 가해자 인가요? 집값이 싼데도 집 안 사고 이제껏 비아냥대기만 했던 사람들이 진짜 피해자인가요? 왜 열심히 일해서 정착한 시민이 보람과 자부심을 못 느끼고 저런 말이나 들어야 될까요? 왜 집값은 딴데서 다 오르고 정작 집값 회복도 못한 청주시가 제재를 받아야 하나요? 13. 작은 소리도 크게 듣겠다는 국민청원의 취지를 이행하실 생각이 없으신가요? 시민들이 이렇게까지 얘기하면 뭔가 있다라는 생각을 한번쯤이라도 해보실 생각은 없으신가요? 위 각각의 질문에 대해서 구체적으로 논의해 주셨으면 합니다.",
  "keyword": [
    "지역",
    "청주",
    "가요",
    "최근",
    "상승",
    "집값",
    "조정",
    "생각",
    "규제",
    "청주시"
  ],
  "agree": 6824,
  "status": "청원종료"
}