{
  "time": "2020-10-20 06:19:42",
  "begin": "2020-06-16",
  "end": "2020-07-16",
  "category": "반려동물",
  "title": "***훈련사와 개는 훌륭하다 프로그램에 동물보호법 중 동물 학대를 적용해주세요!",
  "content": "***, 개는 훌륭하다 등, 흥미를 위해, 방송 시청률을 위해 동물을, 개를 이용하고 학대하지 않도록 동물보호법을 적용해주세요! 저는 반려인입니다. 개는 훌륭하다라는 프로그램이 자극적이고 몰상식한 방법의 훈련을 해서 보지 않다가 어떤 기사에서 부상까지 입히며 훈련한 모습을 보고 청원을 합니다. ***훈련사는 반려견훈련사로서 굉장히 잘못된 방법의 반려견 교육과 훈련을 보여주고 있습니다!! 절대 개통령이라는 말이 어울리지 않는.. 훈련이라는 이름으로 개를 학대를 하고 있습니다. 일반인이 개를 훈련시킨다며 부상입히고, 누르고, 힘으로 무리하게 제어하고 하는 행동을 하면 동물 학대로 고소 또는 고발됩니다. 근래에 동물보호단체에서도 ‘동물학대응대 매뉴얼’이 나왔으니 링크 내용 보시고 방송을 비교, 검토해주시기 바랍니다. 본 프로그램에서 하는 방법이 절대적인 것이 아니고 학대인데 버젓이 방송으로 나와서 모든 사람에게 잘못된 정보를 제공하고 있습니다. ***훈련사가 처음 방송에 나오며 3미터 줄, 하네스 등 잘못되고 극히 단편적인 정보만 알려줘서, 모든 개는 긴줄과 하네스를 사용하도록 방송해서, 저의 개가 위험에 처한 적도 있고, 그런 것들이 오히려 국내 반려견 문화를 후퇴시켰다고 생각합니다. 본 방송에서 점점 물리게 하고 물리고, 반려견의 행동의 점점 더 문제있는 행동으로 보여지고... 개를 사랑하는 마음을 가지고 있는 사람이라면 그렇게 부상을 입히는 행동 수정은 하지 않습니다. 그렇게 하지 않아도 얼마든지 그 반려견들의 행동은 수정, 개선 될 수 있습니다. 방송을 위해서? *** 훈련사, 출연자 그리고 관계자 모두, 개를 사랑하는 사람들이라면 그런 자극적인, 개를 흥미감으로 하는 방송은 처음부터 제작하지 않습니다. 개는 훌륭하다라고 하고 하지만 ***을 훌륭하다로 만드는 진행의 의도부터 잘 못되었습니다. \"개는 훌륭하다\" 라는 프로그램 제목 무색할 정도로 반려견을 바라보는 시점부터 모든 행동을 문제 행동으로만 보고 부상을 입히면서 행동을 바꾸겠다는 의도는 동물 학대입니다. *** 훈련사의 짧은 지식과 경험으로 문제 행동이 문제 행동이 아닐 수 있는, 동물의 시점에서 보지 않아 모든 것을 그렇게 강압적으로 훈련하는 것 같다는 생각이 듭니다. 반려견 훈련도 개에게 더 좋은, 더 편안한, 더 지속적인, 더 적합한 방법이 있다는 것을 더 배웠으면 좋겠습니다. ***훈련사는 동물 학대가 무엇인지, 동물을 위하는 마음이 있는지, 긍정 강화 훈련이라는 것을 알고 있는지 의심스럽습니다. 현재 Dog Training 이라는 말을 구글에서 검색하면 Positive Reinforcement 말이 많이 나오며 개의 훈련은 행동의 원인은 분석해서 지배적이거나 강압적인 방법이 아닌, 개의 심리를 파악하고 행동 수정의 단계를 설정하여 지배적이거나 강압적이지 않은 방법으로 긍정적인 교육과 훈련을 해서 반려견의 자신감을 향상시키고 보호자와 소통하며 등의 말이 대부분입니다. 이렇게 전세계적으로 긍정적인 반려견 교육, 훈련 그리고 행동 수정을 지향하고 반려동물 관련 업계, 학교와 학원 등에서 훈련사, 학생과 수의사에게 동물 보호, 복지 그리고 사랑을 가르치고 있는데 이런 시대에 역행하는 프로그램을 제작해서 방송을 한다는 것이 반려인으로 너무 화가 나고 엄마로서 부끄럽기까지 합니다. 사람들이 원하지 않는 행동이라고 모두 문제가 있다고 단정지어서는 안됩니다. 개의 심리나 상황에 받춰서 얼마든지 편안하고 안전하게 행동 수정과 개선을 할 수 있다는 것을 반려인과 비반려인도 알고 그렇게 동물을 대하는 것이 반려동물 문화가 한층 선진화되는 것입니다 동물보호법의 계속 수정되어 현실에 부합한 시행규칙을 내고 있고 동물보호 정책 5년 계획도 보았는데 이런 프로그램은 정부의 정책과도 역행하는 것입니다. 부디, 지배적이고 강압적이고 일시적인, 그리고 반려견에게 트라우마를 주는 훈련을 하는 ***의 훈련 프로그램에 동물보호법 중 동물 학대를 적용해서 방송을 막아주세요!!!. 반려견을 관찰하고 바람직하지 않은 행동이 있다면, 사람들이 천천히 그리고 사랑으로 도와주는 것이 우리의 모습이라는 것을 알리고 국민의 동물 보호와 복지에 관한 인식 개선을 이끌어주는 프로그램을 제작하도록 해주세요!!! 동물과 사람이 함께 행복한 나라가 되었으면 좋겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "동물",
    "동물보호법",
    "학대",
    "훈련",
    "반려",
    "행동",
    "반려견",
    "방송",
    "보호",
    "수정"
  ],
  "agree": 1636,
  "status": "청원종료"
}