{
  "time": "2020-10-20 06:19:38",
  "begin": "2020-06-16",
  "end": "2020-07-16",
  "category": "행정",
  "title": "대구광역시 인사혁신처 운전직렬 문제 출제 위원을 고발합니다.",
  "content": "안녕하세요. 2020년 6월 13일 지방직 운전직렬 응시자입니다. 저는 재작년부터 해당직렬 시험에 응시하기 위해 많은 것을 포기하면서 긴 수험생활을 이어왔습니다. 일반직렬과 과목자체가 중복이 안되기에, 1년에 단 1번뿐인 시험에 도전하는 것은 무모하기도 했지만, 열심히 하면 합격할 수 있을 거란 희망을 안고 수험생활을 해왔습니다. 하지만 그저께 이루어진 시험은 열심히 한 사람에게 기회를 주는 것이 아닌 잘 찍는 사람이 합격을 거머쥐는 시험이었습니다. 모든 문제점은 타 직렬과 다르게 아직까지도 문제가 비공개로 진행되고 있는데 원인이 있습니다. 타 직렬과 달리 문제의 전문성을 확보하는데 어려움이 있다는 것이 이유라지요, 그렇다면 저희의 인생은 전문성이 없는 분들이 내는 문제들로 하여금 평가되어지고 인생이 좌우되어지는 것이 옳은 현실인가요? 문제에 수많은 오류가 있음에도 불구하고 비공개로 진행되기 때문에 틀렸을 경우 수험자가 정확한 해설을 알기도 어려우며 문제 제기가 쉽지 않고있습니다. 코에걸면 코걸이, 귀에걸면 귀걸이 식의 정답으로 수험자들이 해당직렬을 준비함에 있어 큰 어려움이 있습니다. 문제점 1.사회과목은 고교과정과 범위가 동일합니다. 헌데, 이번 시험에서 교과과정 외의 부분인 '행정손실법', '파리협정'의 문제가 출제되었습니다. 행정손실법은 개편된 교육과정에서 제외되었다고 들었습니다. 저는 EBS로 사회과목을 준비해왔는데 본 시험을 위해 개편 전 EBS교육까지 받았어야 했나요? 문제점 2.자동차구조원리의 과목은 정확한 범위가 없습니다. 정확한 세부 범위 및 표본교재를 만들어주세요. 대다수의 학생들이 같은 교재, 같은 인강을 들을만큼 정확한 정보가 부족한 실정입니다. 올해 문제중 브레이크 마스터 실린더 문제, 습식 클러치패드 라이닝 소재문제 등은 시중에 통용되고 있는 교재로선 감당할 수 없는 부분의 문제들이었습니다. 때문에 해당 문제의 경우 누가 더 잘 찍었느냐에 정답자가 나뉘었습니다. 공직시험이라는 것이, 1달 공부한 학생과 1년 공부한 학생의 차이를 찍기에 두어서 되겠습니까. 변별력이란것이 누가 더 잘 찍는 능력을 가졌느냐를 측정하는 것이 공직시험이라 할 수 있습니까? 분명 변별력을 두는 것은 필요하다고 생각합니다만, 교과과정 외의 문제 출제로 찍기싸움이 되는 이 시험을 도저히 이해할 수가 없습니다. 저를 포함한 많은 수험자들의 1년이란 긴 시간을 이런식으로 허무하게 짓밟지 말아주세요. 1년에 단 한번뿐인 해당직렬 공무원 시험에 응시하기위해 저뿐만아니라 많은 사람들이 밤낮으로 몇 십번씩을 회독하며 많은 것을 포기하면서 합격의 길에 가까워지기를 고대해왔습니다. 모두의 인생에 더도 없이 중요한 시험인데, 수험생을 가지고 장난을 치는 것도 아니고 교과과정 외의 범위를 내는 출제자의 의도는 도대체 무엇인가요? 문제점3. 도로교통법규 문제의 오류가능성입니다. D형 1번 문제에 분명히 '특별교통안전의무교육'이라고 명확히 주시곤 옳지 않은 것을 고르라 하셨습니다, 보기1번. 특별교통안전의무교육은 자동차운전전문학원에서한다. 보기3번. 현장참여교육등을 포함하여 교육시간은 3시간~16시간으로 한다. 두 보기 전부다 틀린내용입니다. 허나 정답처리는 하나만 되겠지요? 애초에 특별교통안전교육 이라고 지칭했더라면, 3번선지를 제외한 1번선지만이 정답일겁니다. 하지만, 출제자님이 '의무교육'이라고 한정하지 않으셨나요, 의무교육에는 현장참여교육이 없습니다. 도대체 법규를 알기나 하는 분이 문제를 만드신 건지 정말 의문입니다. 또다른 법규문제입니다. 도로공사시, 긴급할경우 먼저 조치 후 지체없이 신고한다. 공사로 인해 안전시설 설치시 경찰서장과 협의한다, 공사시간등의 제한을 둘 수 있다라고 법규에 명시되어있습니다. 따르면 해당 문제는 정답이 없습니다. 선지에 도로공사시 긴급할 경우 먼저 조치 후 3일내에 신고한다. 라는 보기도 틀린 보기였고. 공사로 인해 안전시설 설치시 지방경찰청장과 협의한다라는 보기도 틀린 보기, 공사기간등의 제한을 둘 수 있다 라는 보기도 틀린보기입니다. 헌데 이중 1개는 분명 정답처리가 되겠지요? 출제자님, 정말 묻고싶습니다. 당신은 도로교통법을 아시는 분은 맞습니까. 해당 시험에 있어 많은 문제들이 수험생들 사이에서 문제오류에 관한 논평이 이루어지고 있습니다. 이에 해당 시험은 투명하게 공개되어 문제오류에 대해서 정확한 해명이 필요하다고 생각합니다. 대구광역시 인사혁신처 문제 출제위원 여러분. 더이상 수험생들의 알권리를 침해하는 위헌을 저지르지 마십시오. 이러한 일은 올해뿐만아니라 매년 반복되고 있습니다. 이에 타지역처럼 문제를 공개해야하고, 자동차구조원리의 표본교재제공이나, 정확한 범위를 정해주시기를 간곡히 청원드립니다. 더는 공직시험에 있어서 부정확한 범위로 인한 수험생혼란, 교과과정 외의 범위 출제로 찍신대결이 되어선 안된다고 생각합니다.",
  "keyword": [
    "문제",
    "시험",
    "교육",
    "수험",
    "보기",
    "출제",
    "범위",
    "직렬",
    "해당",
    "수험생"
  ],
  "agree": 262,
  "status": "청원종료"
}