{
  "time": "2020-10-20 06:22:46",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "6.17 부동산대책 이전에 계약한 분양권에 대한 주택담보대출을 소급적용하지 말아주세요.",
  "content": "저는 올해 10월 결혼을 앞둔 예비신부입니다. 저는 경기도 화성에서 근무를 하고 예비신랑은 부산에서 근무를 하고 있어서, 저희는 주말부부를 해야 하는 상황입니다. 그래서 저희는 저희가 감당할 수 있을 정도의 집, 제 직장과의 거리, 그리고 기차역의 위치가 중요했습니다. 하지만 이미 기차역 주변(광명역, 동탄역, 수원역)의 집값은 아시다시피 가격이 천정부지로 올라있었습니다. 그러던 중 평택시 고덕쪽에 위치한 지제역을 알게 되었습니다. 저희는 집을 알아보기 전까지는 고덕도 지제도 몰랐습니다. 저희는 작년 11월쯤 미분양이 난 고덕의 아파트 한채를 분양받았습니다. 분양받고나서야 알았어요. 평택이 미분양지역이라는 것을. 그리고 요즘 들어서야 미분양이 많이 해소가 되었는데, 하루아침에 미분양관리지역이던 평택시가 부동산 조정지역으로 선정되었습니다. 고덕에 한 번 와보셨습니까? 거기엔 삼성전자와 지제역 말고는 아무것도 없는 허허벌판입니다. 아직 학교도 없습니다. 이런 허허벌판의 평택이 서울, 분당, 동탄, 판교, 광교 처럼 조정지역의 대상이라는 것이 이해가 되질 않습니다. 하지만 그런 것보다도 지금 저희에게 시급해진 것은 바로 주택담보대출이 소급적용되고 있는 상황입니다. 은행에서는 정부로부터 들은 얘기도 없고, 지침사항도 내려오질 않아서 규제내용에 따라 주택담보대출을 해주고 있는 상황입니다. 저희는 작년 11월 미분양관리지역인 평택시에서 아파트 분양을 받았는데 저희가 왜 조정지역의 규제에 맞춰 주택담보대출을 받아야 합니까? 저희가 투기꾼입니까? 저희는 투자하고 싶어도 투자할 여유돈이 없는 서민일뿐입니다. 저희는 졸지에 내년 7월 입주시점까지 아파트값의 10%를 추가로 현금으로 구해야 하는 상황에 놓인 것입니다. 아파트 값의 70%까지 대출이 가능하다는 말을 철썩같이 믿고 분양을 받았습니다. 우리 앞으로 아끼면서 적금든다 생각하고 대출 갚아나가면서 알뜰살뜰 가정을 잘 이뤄보자고 소소한 꿈을 키워나가며 결혼 준비를 하고 있었습니다. 하지만 대책없는 정부의 정책 때문에 제 꿈이 위태로워졌습니다. 아파트 분양권 청약은 사업승인이 났기에 진행을 한 것 아닌가요? 저희는 이미 계약을 조정지역 발표 전에 한 것인데, 왜 조정지역 규제에 맞춰 대출을 받아야 하는 걸까요? 이미 진행된 계약을 변경된 정책에 따라 변경이 된다면 이건 불소급원칙에 위배되는 것 아닌가요? 앞으로 진행될 아파트 분양에 대해서도 사람들은 신뢰를 잃을 것 입니다. 언제 조정지역 폭탄이 돌아올지 몰라, 계약이 변경되거나, 계약금을 날려야 할지도 모르는 상황들을 감수해가며 계약을 할 수 있는 서민이 있겠습니까? 정책을 정하고 나아갈 때, 그 정책으로 인한 효과들, 생기는 상황들에 대해서 진지하게 고민해보셨습니까? 대출규제가 부자들에게 타격이나 있겠습니까? 죽어나가는 것은 서민들 뿐입니다. 은행도 정부지침을 받질 못해 규제정책에 따라 진행할 수 밖에 없는 상황입니다. 이런 사람들이 비단 저희 뿐이겠습니까? 경기권에 새 아파트 분양 받으신 분들 모두 그런 상황에 놓인 것입니다. 그러니 제 요구 사항은 다음과 같습니다. 1. 명확한 정책을 다시 발표해주십시오. 2. 막무가내식 조정지역 선정을 다시 선정해주십시오. 명확한 기준을 내려 정해달란 말입니다. 김포는 왜 비조정지역이고 평택은 왜 조정지역입니까? 실미도도 조정지역인 것 아십니까? 그 기준이 대체 뭡니까? 3. 6.17 부동산 대책 이전의 계약건에 대해서 주택담보대출을 소급적용하지 말아주십시오. 은행에 정확한 예외사항지침을 내려 저희같은 서민들이 피해를 입지 않게 해주십시오. 서민을 위한 나라, 한 번도 경험해보지 못한 나라를 만들어 주겠다던 대통령님이셨습니다. 하지만 이번 정책은 서민을 위한 정책이 아닌 것 같습니다. 대출규제가 부자들에겐 아무런 영향을 미치지 않습니다. 현금 많은 부자들은 대출 안받고 현금 내면 되고, 이번 규제 잘 버티면 그만입니다. 오히려 풍선효과를 만들어 부자들은 더욱 부자가 되게 하는 1부터 22번까지의 정책들이었습니다. 하지만 대출이 꼭 필요한 서민에게는 전혀 다릅니다. 그 대출 하나하나에 수천만원의 계약금을 잃거나, 다른 대출을 받거나, 부모님에게 손을 벌리거나 해야 하는 상황인겁니다. 경기권 거의 모든 지역이 조정지역으로 묶이면서 무주택 서민들은 앞으로 집을 사기가 더욱 어려워진 것이 현실입니다. 제발 서민들을 위한다 말만 하지 마시고 현실을 들여봐주시길 바랍니다.",
  "keyword": [
    "지역",
    "저희",
    "대출",
    "분양",
    "조정",
    "정책",
    "상황",
    "서민",
    "아파트",
    "계약"
  ],
  "agree": 867,
  "status": "청원종료"
}