{
  "time": "2020-10-20 06:22:49",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "6.17부동산규제! 법인의 종부세폭탄은 폭력이자 과잉금지원칙에 위배됩니다.!!",
  "content": "왜 사람들이 부동산을 투자종목으로 정하는지 그런 차원의 논의는 안하십니까? 지금 우리나라에서 일반 서민들이 직장을 다니면서 집 한칸 마련하기 하늘의 별따기라는건 누구나 다 아는 사실입니다. 왜 이렇게 되었나요? 세계적인 불경기가 와서인가요? 우리나라는 코로나19위기 속에서도 전부 마이너스 성장률을 보이는 OECD국가중에 가장 빛이나고 있는 상황입니다. 그렇지만 이런 우리나라에서 왜 유독 사람들이 부동산부동산부동산.. 목을 메는 걸까요? 서민들이 뭘 해서 돈을 벌려고 해도 부동산 한채 투자해 놓는거 보다 안정적이고 효과적으로 돈을 벌 수 있는 방법이 떠오르지 않기 때문 아닌가요? 저도 꼴랑 월 200만원 더 버는 직장 다니면서 애둘 키우고 있습니다. 정말 팍팍합니다. 정말 벗어나고 싶고 이번 생은 안되는 구나 포기 하고 싶은 때도 있었습니다. 인터넷을 뒤지니 법원경매를 하면 직장 다니면서 월세수입을 벌 수 있다고 합니다. 단돈 1,000만원 2,000만원이 없어 청약은 꿈도 못꾸고 정말 밤새 찾고 찾아서 경기도 외곽에 4,000만원짜리 지하 빌라를 샀습니다. 대출 취급도 안해준다는걸 억지로 찾고 찾아서 은행에서 대출을 받았고 30만원 월세를 받아서 이자내고 21만원 남습니다. 그래도 진행 했습니다. 애들은 나처럼 살면 안되니까 학원이라도 보낼려고요.. 돈 빌려쓴 사람이 돈 못갚아서 망한집, 전세금 못돌려줘서 망한집 이런집, 이런집을 사면 집주인도 불행을 끊어주고 전세금 못받아서 몇년동안 곰팡이 나는 집에서 살고 있는 세입자도 이사할 수 있게 해주는 게 경매구나, 나도 돈 벌고 힘든사람들 다시 새출발 할 수 있게 도와주는게 경매구나, 이래서 나라에서 공무원들 월급 줘가며 따로 법정을 만들어서 이렇게 고생하는 구나, 정말 다시 태어난거 같고 진짜 나도 한번 잘 살아보겠구나! 생각했습니다. 그런데 국가에서 임대사업등록을 하라고 합니다. 그랬더니 근로소득외에 다른소득이 있어서 세금을 더 내라고 합니다. 그럼 차라리 정식으로 세금내고 정말 사업처럼 한번 해보자 생각해서 자본금 단 100만원이지만 법인을 설립했습니다. 그런데 제가 가지고 있는 지하빌라는 투기세력이 비 정상적인 우회수단으로 매입한 물건이니 무조건 3%씩 종합부동산세를 내라고 합니다. 여태껏 무슨 정책이 나오면 그 시점부터 적용되지 않았나요? 참 어마무시 합니다. 이번 대책은.. 종합부동산세법 제정 목적은 ‘고액의 부동산 보유자에 대하여 종합부동산세를 부과하여 부동산보유에 대한 조세부담의 형평성을 제고하고, 부동산의 가격안정을 도모함으로써 지방재정의 균형발전과 국민경제의 건전한 발전에 이바지함을 목적으로 한다’ 라고 되있습니다. 그래서 6억까지는 공제를 해주고 그 이상 부터 세금을 부과해 온거죠 이 원칙은 모든 납세자에게 평등하게 적용이 되야 합니다. 법인이라는 이유로 어떠어떠한 조건도 달지 않고 무조건 투기세력이니까 이렇게 불합리한 대우받는건 정말 당황스럽습니다. 이 정권에 힘을 실어줬던 과거의 제 결정이 정말 후회스럽습니다. 이렇게 고집스럽고 극단적이고 독재시대로 회귀한 듯한 밀어부치기식 결정에 정말 놀랐습니다. 4,000만원짜리 집에 종부세를 3%씩 세금을 내면 1년 120만원입니다. 정말 작은 돈인데 저한테는 청천벽력입니다. 원래 이번 정권의 주택안정화 대책의 컨셉은 ‘핀셋규제’ 아니었나요? 이번 정권도 몇년 안 남아서 이제는 핀셋으로 하나하나 찝어내기 귀찮아 지신 건가요? 코로나 긴급재난지원금 많이 뿌렸으니 저 나쁜 법인노무 투기 세력들 한테 뜯어내서 빵꾸난 재정 충당하자 이런 의도가 너무 있어 보입니다. 개발하고 잘 살아야 되니까 인권이고 뭐고 그런거 따질때가 아니다 했던 과거 군사독재정권, 부동산 투기는 내가 꼭 잡아야되니까 이런저런 상황 봐줄때가 아니다는 이번 정권, 다른듯 같은 느낌입니다. 그만큼 무지막지 합니다. 다 뒤집어 엎어 버리고 싶네요 나이먹고 옛날 수능볼때 보다 더 밤새가며 공부해서 한번 살아보겠다고 누구 도움 안받고 살수 있겠다고 생각해서 정식으로 세금내고 나라에서 하라는대로 하고 있는데 이런 내가 투기세력인가? 그럼 도대체 내가 뭘 해야되지? 치킨집은 알바들 인건비때메 죽겠다고 하고 지금 나이40에 나도 어플 만드는 걸 다시 공부해야 되나? 왜 집을 가지고 대출을 해서 장사하면 안되는건가요? 왜 지금 전세사는데 내집마련하겠다고 전세보증금 담보로 대출하면 안되는 건가요? 나도 부자들이 땅 사놓고 집 사놓고 세입자들 한테 갑질하면서 몇년 지나서 계약서 한장 싸인하고는 직장인들은 평생 만져 보지도 못하는 돈을 버는 걸 보면 정말 이건 아니다 생각합니다. 하지만 그걸 잡겠다고 법인=부자들=투기꾼의 등식을 만들어 형평성원칙을 심각하게 위배한 6.17 부동산 대책 전면적인 재검토가 필요합니다. 특히 법인에 대한 무조건 종합부동산세 부과 결정은 즉시 폐지해 주세요",
  "keyword": [
    "부동산",
    "정말",
    "세금",
    "구나",
    "투기",
    "법인",
    "나라",
    "가요",
    "이번",
    "정권"
  ],
  "agree": 2260,
  "status": "청원종료"
}