{
  "time": "2020-10-20 06:22:08",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "육아/교육",
  "title": "돌봄은 교육이 아닌 보육영역입니다. 돌봄교실을 지자체로 이관해주세요.",
  "content": "현재 우리 사회에 아이들과 맞벌이 가정을 위한 돌봄교실은 꼭 필요합니다. 이러한 현실로, 최근 온종일 돌봄에 관한 이슈도 떠오르고 있습니다. 돌봄이 우리 사회에 꼭 필요하다면, 돌봄교실에 다니는 학생 뿐 아니라 학교에 다니는 모든 학생을 위해 돌봄교실은 지자체로 이관되어야 합니다. 1. 돌봄이 교육부가 주체가 되어, 돌봄예산을 학교에서 담당할 경우, 돌봄-비돌봄 학생간에 차별이 생깁니다. 학교 예산은 한정적이며 그리 많지 않은데, 돌봄을 위한 예산이 생긴다면 다른 아이들을 위한 예산은 줄어들 수 밖에 없습니다. 실제로 한 해에 돌봄교실 하나에 들어가는 예산이 전체 학급에게 돌아가는 예산보다 많은 경우가 굉장히 많습니다. 학교 예산은 정해져있는데 그 예산이 돌봄교실에 집중되어 돌아가고 있는 것입니다. (구체적 숫자로, 일반 학생 학습 준비물 1인당 만오천원-이만원, 일년 3만원-4만원 사이 / 돌봄 50명이 일년 학습 재료 구입비 3백-4백 사이) 2. 돌봄 아이들의 질 좋은 돌봄을 위해서도 돌봄은 지자체로 이관되어야합니다. 현재 지자체가 운영하는 돌봄교실읙 경우(서울중구 등) 지역 문화 예술자원을 결합한 질 좋은 돌봄 수업이 이루어지고 있어, 만족도가 높습니다. 하지만 학교 돌봄의 경우 이러한 것에 제약이 많습니다. 최근 코로나 사태로 인한 돌봄교실만 보아도 교사들이 돌아가면서 긴급돌봄을 보게되고, 돌봄전문가가 아닌 교육전문가인 교사들을 최상의 돌봄을 해줄 수 없습니다. 온종일 돌봄이 학교에서 시행된다면, 교사들이 돌봄에 투입되는 시간은 당연히 많아질 것이고, 이는 모든 아이들에게 좋은 영향을 줄 수 없습니다. 또 지금도 학교에서 돌봄전담사가 아닌 일반 교사가 돌봄업무를 맡아 행정처리를 하고 있습니다. 이 업무는 거의 모든 학교에서 기피업무입니다. 돌봄에 시간과 에너지를 쏟는 담임교사는 수업준비, 아이들 생활지도 시간을 빼앗길 수 밖에 없으며, 이러한 영향은 바로 학급의 아이들에게 가게됩니다. 지자체에서 돌봄 전문가가 돌봄을 할 경우 돌봄을 받는 아이들도, 학급에서 교육을 받는 아이들도 행복할 수 있습니다. 3. 현재 초등학교의 돌봄교실은 학교에 있는 교실을 사용하고 있습니다. 하지만 대부분의 인원 수가 많은 학교들은 돌봄교실 적정 인원 수 보다 신청자가 많아 일부 아동만 돌봄교실을 사용할 수 있습니다. 돌봄교실의 수요가 더 많아진다면, 학교에서는 더 이상 내어줄 교실이 없게 될 지도 모릅니다. 지자체로 돌봄교실이 이관되어 모든 아이들을 위한 돌봄교실이 생겨난다면, 지금보다 더 많은 인원의 학생들이 돌봄교실을 이용할 수 있을 것입니다. 4. 위에 언급했듯, 만약 학교에서 돌봄교실이 부족해 다른 학급 교실을 빌릴경우, 그 교실은 누구도 편히 사용하지 못하는 교실이 될 것이며, 그 반 학생들은 피해를 볼 것입니다. 원래 그 반 학생들은 한 해동안 학교에서는 집과 같은 자기 교실을 모르는 학생, 선생님과 공유하게 되고, 그 교실 아이들은 담임교사와의 상담, 부족한 수업지도 등을 할 수 없게됩니다. 또 교실을 공유하면서 생길 이러저러한 사소한 문제들이 끊임없이 발생할 것입니다. 5. 하나의 건물을 지을 때에도 토목, 전기, 소방 등 각자의 전문성과 영역을 지키고 협력해야 튼튼하고 오래가는 건물을 만들 수 있듯이 아이를 위한 일이라고 교육과 돌봄(보육)의 영역을 혼돈하는 것은 각자의 전문성 및 영역을 침범함으로써 온전한 아이를 위한 정책이 될 수 없을 것입니다. 교사는 교육의 전문가로서 아이들 돌봄의 필요성을 잘 알고 있기에 제대로 된 정책 및 시행 주체가 정립되기를 바라는 바입니다. 여성가족부의 부처 업무계획에도 고유의 업무로서 돌봄이 명확히 기재되어 있음을 다시 한 번 상기하여 제대로 된 돌봄 정책이 수립되기를 바랍니다 우리 사회는 지속가능하고 종합적인 온종일 돌봄체계가 필요합니다. 코로나-19와 같은 재난상황이 되더라도 안정적으로 돌봄 서비스를 체계적으로 제공할 상시적이고 정규적인 돌봄 체계가 필요합니다. 이를 위해서는 돌봄 서비스를 담당하는 기관은 학교의 본 사무 추진 체계와 분리되어야 합니다. 학교 교육을 담당하는 교무부에서 돌봄 인력을 관리하고, 수업을 담당하는 교사에게 돌봄 업무를 부과하는 것은 학교 교육도 약화시키고, 돌봄 서비스의 질도 떨어뜨리게 됩니다.",
  "keyword": [
    "교실",
    "학교",
    "아이",
    "학생",
    "예산",
    "교사",
    "교육",
    "경우",
    "업무",
    "지자체"
  ],
  "agree": 31075,
  "status": "청원종료"
}