{
  "time": "2020-10-20 06:21:22",
  "begin": "2020-06-19",
  "end": "2020-07-19",
  "category": "교통/건축/국토",
  "title": "6.17 부동산 대책으로 받은 내 피해는 누가 던진 돌입니까? 그리고 왜 돌을 던졌습니까?",
  "content": "안녕하세요. 6.17 부동산 대책으로 답답한 마음을 갖고 계신 누구나 그렇겠지만, 저는 평범한 직장에 다니고 전세자금대출을 받아 전세살고 있는 무주택자 입니다. 저에게는 아내와 두 살배기 아들이 있습니다. 맞벌이로 살고 있고, 자식은 둘을 갖고 싶으나, 둘째는 육아와 돈이 부담스러워 낳을 생각을 하지 못하는 가장입니다. 얼마전 저는 정말 천운으로 인천 서구 백석동에 위치한 아파트에 청약 당첨이 되었습니다. 저와 아내는 얼마나 기쁜지 부등켜안고 기쁨의 눈물을 흘렸었습니다. 그러나 지금 저희는 6.17 대책 발표 후 당혹스러워하고 있습니다. 아내는 어떻게하지 하고 발만 동동구르고 있고 저는 마음속에서 끓어오르는 화를 누구한테 돌려야 할지 모를체 화만 생기고 있습니다. 제가 청약에 당첨된 곳은 입주자 모집공고 당시 비규제지역이라 무주택시 LTV 70%까지 가능하다고 대충 알고 있어서 열심히 모은돈으로 계약금을 준비하고 나중에 입주시 잔금으로 지금 살고있는 곳 전세금을 빼서 잔금지불하면 가능하겠다 생각하여 청약을 넣었고 정말 천운으로 당첨이 되었습니다. 이제 계약을 위한 준비를 해야겠다 생각하고 있었는데, 갑자기 6.17 부동산 추가대책이 나와서 투기과열지구는 LTV가 40%밖에 안되다는 기사를 접했습니다. 설마, 아니겠지... 얼마전까지 인천 서구는 미분양이 넘치는 곳인데 했었는데, 진짜 인천 서구도 투기과열지구로 지정이 되었다는 것을 알게되었습니다. 투기과열지구라 하면은 서울이나 판교 이런 곳처럼 8억이상 몇십억하는 곳 아닙니까? 분양가가 8~10억 이렇게 해도 분양되고서 얼마지나지 않아서 15억, 20억하고 집값오르는곳을 말하는 것 아닙니까? 저는 그냥 기사로만 뉴스로만 아~그런곳이 있구나... 나는 돈이 없어서... 정부가 제발 집값 좀 잡아주면 좋겠다. 그래도 정부가 서민을 위해서 집값을 안정시켜주겠지라는 믿음으로 살고 있었습니다. 그런데 이게 뭡니까? 갑자기 비규제 지역을 투기과열지구로 찍어버리고 LTV 9억이하 40%로 축소해버리면 뭐하자는 겁니까? 서울 좋은 곳은 살고 싶어도 돈이 없어서 밀리고 밀려서 여기까지 왔더니 대출받지도 못하게 막아버리는 건 뭡니까!!! 이거 규제한 사람들 인천 서구 와봤어요???? 서구에 청라니 루원이니 요즘들어서 떳다고는 들었지만 아라뱃길 위에 와봤어요??? 여기 몇 년전까지 다리도 없었고 지금도 논, 밭과 공장이 대다수인데 여기가 투기과열지구라고요??? 장난합니까??? 나도 서울살고 역세권살고 싶고 서울시내까지 30분내에 가고 싶고 그런데 돈이 없어 여기까지 밀려온 것 아닙니까??? 나는 가진 것이 별로 없지만, 빚내서라도 내새끼 좋은곳에서 살게하고 싶고 좋은 환경에서 살게하고 싶어서 담배도 끊고, 친구들이 술한잔하자고 해도 미안하다 다음에 하자하며 아끼고 아껴서 만든 돈인데, 왜 댁들은 몇십 년 동안 아등바등 모은 돈으로 내 집 장만 해보려고 하는데 갑자기 똥물을 부어버리십니까? 그리고 선심쓰는 듯이 규제지역 내 LTV 비율을 10% 완화 적용이라고 하고서 투기지역·투기과열지구 : ①부부합산 연소득 7천만원(생애최초 구입자 8천만원), ②주택가격 6억원 이하, ③무주택 세대주 이 3가지를 만족해야지 10%해준다는 겁니까? 맞벌이 부부 연소득 7천만원이면은 누가되요? 중소기업 30~40대 연봉이 얼마입니까? 아내도 중소기업다니면 합쳐서 연소득 7천만원 넘습니다. 공무원 기준입니까? 제가 당첨받은 아파트 29평에 4억6천정도 세금이랑 얼렁뚱땅하면 5억 가까이하겠죠. 제가 가지고 있는 돈은 전세금까지해서 1억5천도 안됩니다. 60% 3억 대출 받으면, 30년 상환으로 해도 이자 갚느라 개고생이 될 텐데. 30년 동안 매달 130만원씩 갚아야 되는데 제 나이 70살 가까이 되어야 내 집이 될껍니다. 이것도 LTV 60% 받아야 가능한 이야기입니다. 그것도 아니라 40% 대출받고 추가대출을 20%더 구해야 하는데 그러면 3금융권에서 빌린다치면 추가 대출이 1억 가까이 됩니다. 이자 못 갚고 팔아야겠지요... 그러면 내집 누구한테 가나요? 돈있는 사람한테 갑니다. 그러면 나는 서민인가요? 투기꾼인가요? 아니면 멍청이입니까? 도대체 어떻게 살아갑니까??? 내 집 없이 전세만 살아요? 그리고 결론적으로 누가 나에게 돌을 던진 사람입니까??? 억울한데 화 좀 냅시다. 1. 비규제지역에 계약금 10% 중도금 60% 잔금 30%라고 모집공고한 건설사입니까? 2. 모집공고 승인한 인천광역시 서구청입니까? 3. 아니면 비규제지역에 청약해서 겨우 당첨된 사람을 갑자기 투기과역지구로 찍어버린 정부 입니까? 이거 사기분양입니까? 아니면 국가에서 저한테 재산권 침해하는 것입니까? 그리고 왜 돌을 던졌습니까? 나가 죽으라고? 운전할 때 도로에서도 차가 들어올라면 깜빡이라도 키고서 들어오는데 뭡니까? 6월17일 발표하기 전 모집공고한 아파트는 대상이 아닌걸로 가야하지 않습니까? 그리고 인천서구 좀 와서 보고서 투기과열지구든 뭐든 와서 보고 찍으세요 왜 논밭에 공장 많은 산업단지인근에 투기과열지구가 찍힙니까??? 실미도도 조정대상지역입니까??? 이제는 개천에서 용이나온다는 말은 사라졌다고 합니다. 이제 부자집이 아니고서는 공부 열심히, 노력 열심히 해서 돈 버는 월급쟁이는 집 사지 말고 전세나 월세로 평생 살라고 하는 정책인가요? 복지 좋습니다. 저도 없는 살림에 매달 5만원씩 아내와 기부해요. 그런데 왜 집 많고 돈 많은 사람들은 집 사기 쉽게하고 개같이 벌어서 집살려고 하는 서민한테는 어렵게 하나요? 죄송합니다. 몇분이 보실지 모르고 얼마나 공감이 되실지 모르지만, 답답한 마음에 작성하다 보니 많은 분들게 폐를 끼친건 아닌가 모르겠습니다. 하지만 이것만은 알아주세요. 갑작스러운 정책에 피해보는 사람이 있음을 알아주세요.",
  "keyword": [
    "투기",
    "지구",
    "과열",
    "서구",
    "지역",
    "규제",
    "대출",
    "사람",
    "얼마",
    "전세"
  ],
  "agree": 10196,
  "status": "청원종료"
}