{
  "time": "2020-10-20 06:22:52",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "제가 투기꾼입니까?",
  "content": "저는 포천에 사는 마흔 중반의 대한민국 국민입니다. 20년 전 시어머님과 함께 15평 반지하에 살다 남편 회사를 따라 전세 대출금 1.200만 원과 800만 원을 마련하여 작은 빌라에 살다 시댁의 딱한 사정을 못 본 체할 수 없어 도우려다 은행에서 빌린 대출금을 갚지 못해 부부가 신용불량 거래자가 될 만큼 힘든 상황을 견디며 한 푼, 두 푼 모아 현재 사는 집을 샀습니다, 12년 전 7,250만 원 21평 22년 차 아파트입니다. 현 시세는 8,500만 원입니다. 신혼부터 월세로 시작한 우리 부부에게는 정말 대궐보다 더 귀한 집이었습니다. 물론 반은 대출이었지만, 아이들 데리고 이사 고민하는 상황은 벗어날 수 있어 기뻤습니다. 직장을 다니는 성실한 남편과 주경야독하며 공인중개사 자격증과 대학을 졸업하는 기쁨도 얻을 만큼 맞벌이를 하며, 열심히 살아가는 대한민국의 평범한 시민이었습니다. 아이들이 크면서 21평 집이 좁아 좀 더 큰 집으로 옮겨볼까 생각도 했지만, 이 집에서 좋은 일이 많아서 그런지 저에게는 너무도 고마운 집이라 이사보다는 두 아이의 대학 등록금을 조금이라도 보태야겠다는 생각에 집에서 좀 더 떨어진 신읍동에 17평 아파트를 3년 전7,000만 원에 사서 월세 35만 원을 받게 되었습니다. 3,000만 원 대출이자와 원금을 내고 나면 얼마 되지 않았지만, 대학생 두 아이를 뒷바라지하는 저에게는 큰 도움이 되었지요. 올해 2월 세입자가 나가고 새로운 세입자를 구하기 전 집을 리모델링하는데 500만 원을 썼고 다시 월세 계약을 하게 되었습니다. 4월 우연히 양주에 있는 공원을 산책하다가 근처에 아파트를 분양한다는 소문을 듣고 생전 처음 집에 욕심을 부렸습니다. 아이들에게 늘 미안한 마음에 이사해야겠다고 생각하면서도 엄두가 나지 않았으나 공기도 좋고 산책로가 있는 양주에 분양받아 노후를 보내고 싶은 마음이 생기면서 덜컥 청약하게 되었습니다. 예비당첨자였지만, 운이 좋아 6월 11일 입주자로 선정되어 계약금 일부를 입금하고 오면서 기쁨의 눈물을 흘렸습니다. 그 후로 저는 매일 양주로 퇴근하여 공사 현장을 한참 지켜본 후 집으로 왔습니다. 3년 후 입주할 생각에 마음이 설렜습니다. 저는 조정. 비조정. 투기지역이 뭔지 모르는 공인중개사입니다. 사는 아파트 단지 상가에서 월세, 전세, 매매 수수료 최고 50만 원, 최저 10만 원 정도를 받으며 저처럼 사는 서민들에게 조금이라도 보탬이 되고자 보람을 느끼며 일을 하는 성실한 사람이었습니다. 남들 하는 갭투자도 관심이 없어 10만 원이 넘어가는 가방도 없고, 소형차를 운전하고 가장 싼 아파트에 살고 있으나 가장 행복한 사람이라고 생각했습니다. 저는 어제 월세가 나오는 아파트를 급매로 처분했습니다. 6,250만 원에 바로 매수자가 있어서 시세보다 훨씬 싼 금액으로요. 그렇지 않으면 요즘 거래가 되지 않아 매도가 어렵거든요. 엊그제 발표 난 6.17부동산 정책으로 양주가 비조정 지역에서 조정지역으로 정해져 저와 같은 2주택자는 중도금 대출이 안 나올 수 있다는 말에 남편은 계약금 3,600만 원을 받지 못할 가잠을 못 자고, 저는 하루가 어떻게 가는지 정신이 없어 일도 제대로 할 수가 없었습니다. 행복도 잠시, 쓰나미처럼 몰려오는 두려움에 차라리 편하게 살자고 마음을 정하고 나니 손해를 보는 것이 아깝지 않더군요, 그런데 계약서에 도장을 찍고 나오는데 눈물이 하염없이 흐르고 분노가 치밀더군요. 26살, 23살 착하고 성실한 두 아이에게 못난 부모가 처음으로 좋은 집에서 살게 해 주고 싶은 것이 욕심일까요? 10억도 아니고, 5억도 아닌, 25년 맞벌이하여 대출 갚고 나면 집 두 채 팔아 12.000만 원도 안 되는 돈으로 잔금 치르고, 부족분 대출받아 주거용으로 살고자 하는 제가 투기꾼인가요? 저는 현재 있는 집을 계속 보유할 생각이 전혀 없었습니다. 단 3년이란 시간 동안 천천히 처분하여 최대한 대출을 적게 받아 입주하고 싶은 정말 선량한 시민입니다. 존경하는 국회의원 여러분, 그리고 국토교통부 장관님, 정책을 결정하는 담당자님들께 묻고 싶습니다. 저는 투기꾼입니까? 성실히 최선을 다해서 살아가는 시민입니까?",
  "keyword": [
    "대출",
    "아파트",
    "생각",
    "아이",
    "월세",
    "조정",
    "마음",
    "계약",
    "양주",
    "지역"
  ],
  "agree": 683,
  "status": "청원종료"
}