{
  "time": "2020-10-20 06:21:50",
  "begin": "2020-06-19",
  "end": "2020-07-19",
  "category": "육아/교육",
  "title": "학생의 학습권을 침해하는 한국방송통신대학교(방송대)에 대한 감사를 청원합니다.",
  "content": "안녕하세요. 저는 한국방송통신대학교(이하 ‘방송대’로 약칭함)에 재학 중인 학생입니다. 제가 이렇게 글을 올리는 이유는 방송대에 대하여 재정과 행정에 관한 감사를 해줄 것을 청원하기 위함입니다. 이는 제가 방송대를 싫어해서가 아니라 너무도 좋아하는 학교가 학생들의 학습권을 침해하며 터무니 없는 방향으로 나아가고 있기에 이를 바로잡아 주기를 바라는 마음에서입니다. 방송대는 현재 직접적으로 학습권을 침해하고 있으며 뿐만 아니라 장래에 대해서 학습권을 침해하기 위해 열심히 노력 중에 있습니다. 이 글을 통하여 불합리한 기말과제물 제출기한을 합리적으로 늘려주고, 말도 안 되는 cbt 시험방식의 도입을 중단하는 등 방송대의 문제점을 바로 잡음으로써 학생의 학습권을 보장해주기를 소원합니다. 이하 방송대의 어떠한 행위가 학생들의 학습권을 침해하는지 말씀을 드리겠습니다. 글이 상당히 길지만 꼭 읽어주시고 청원에 동의해주시길 부탁드립니다. 이 글을 올리기 전에 저는 제가 할 수 있는 방법을 동원하여 학교 측에 의견을 제시하였지만 묵살 당하였기에 어쩔 수 없이 이 문제를 학교 밖으로 꺼낼 수밖에 없음을 이해해 주시길 바라며, 방송대에 재학 중이거나 졸업하신 분들이라면 이 글을 널리 퍼트려서 많은 분들께서 이 청원에 동참할 수 있게 도와주시기를 부탁드립니다. 1. 무서울 게 없는 방송대 방송대 내의 여러 문제들은 어제 오늘의 문제가 아닙니다. 그동안 많은 학생들은 여러 문제에 관하여 학교에 민원을 넣었을 것이고 개선되지 않은 경우에는 교육부에도 민원을 넣었을 것입니다. 저 또한 그랬고, 그렇게 했다는 다른 학우들의 글을 봤습니다. 하지만 방송대는 전혀 개선되지 않았습니다. 그렇게 된 가장 큰 이유는 학교가 개선하지 않을 때 교육부가 나서서 개선하도록 지도를 하여야 할 것인데 전혀 그렇지 않았기 때문입니다. 만약 제가 학교의 문제점에 대하여 교육부에 민원을 제기하면 교육부는 이에 대하여 단순히 방송대에 민원을 이첩할 뿐입니다. 결국 교육부에 제기한 저의 민원은 그전에 방송대에 제기했을 때 받았던 답변과 똑같은 답변을 받고 그것으로 민원 처리가 끝나는 것입니다. 학교에 민원을 제기해도 해결이 안 되어 교육부에 민원을 넣은 것인데 단순히 이를 방송대에 이첩하는 것으로 민원을 해결했다고 결정하는 교육부의 안일한 대응이 무서울 게 없는 방송대를 만들어버린 것입니다. 그 결과 방송대는 그동안 학생들이 제기한 여러 문제에 대하여 전혀 개선의 의지가 없었고, 개선하지도 않은 것입니다. 게다가 이제는 학생의 학습권을 서슴지 않고 침해하기에 이르렀습니다. 2. 코로나를 핑계로 학습권을 침해하는 학교 가. 개관 방송대는 원래 중간평가 과제물 30점, 객관식 기말시험 70점으로 성적을 평가했습니다. 하지만 이번 코로나 사태로 인하여 객관식 기말시험을 전부 폐지하였습니다. 객관식 기말시험을 폐지하고 과제물로 대신하였는데 이는 다음과 같이 학생의 학습권을 침해합니다. 나. 오프라인 기말시험을 폐지하는 것밖에 답이 없었느냐? 코로나로 인하여 전국적으로 여러 분야에서 많은 활동이 위축되었지만 필요최소한도 내에서는 여전히 활동 중입니다. 그 예로 토익시험 및 여러 시험들이 진행 중에 있으며, 중고등 학생의 등교도 진행되고 있습니다. 그런데 방송대는 오프라인 기말시험을 폐지하였습니다. 오프라인 기말시험을 과제물로 대신하는 것이 문제인 이유는 복불복 평가이기 때문입니다. 방송대의 재학생이 10만 명이기 때문에 그들의 과제물을 한 사람이 평가하는 것은 매우 힘든 일입니다. 그렇기 때문에 몇몇의 평가 위원들이 과제물을 평가하는데 이 때문에 누가 평가를 하느냐에 따라 점수가 바뀝니다. 30점의 중간평가의 경우에도 마찬가지였지만 그나마 이는 30점 밖에 안 됐기 때문에 학생들이 수긍했지만, 70점이라는 적지 않은 점수를 평가함에 있어서도 복불복 평가를 하는 것은 수인의 한도를 넘고, 공정하지 못하기 때문에 잘못된 것입니다. 그런데 학교에서는 시험장소 대관을 못해서 그런다고 변명을 합니다. 학교의 변명대로면 대한민국의 모든 시험은 치룰 수가 없습니다. 토익 및 대부분의 시험들이 대관을 해서 이뤄지기 때문입니다. 게다가 시험응시 날짜(하루 두 개 학년이 보던 시험을 과목별로 나누어서 며칠에 거쳐서 보는 방법)를 늘려서 시험을 보게 하는 방법도 있음에도 무조건적으로 객관식 시험을 폐지하였기 때문에 문제인 것입니다. 이에 대하여 비용의 문제를 언급할 수 있지만 방송대의 발전기금재단에 있는 돈만 백억이 넘는 것으로 알고 있습니다. 이 돈을 일시적으로 운용해도 될 일입니다. 결국 방송대는 학생의 학습권보다 돈을 우선시 한 것입니다. 다. 학생의 학습권 보다는 방학을 위한 과제물 제출기한 방송대는 중간과제물로 30점을 받습니다. 중간과제물인 과목은 일반적으로 학생이 선택한 6개의 과목 중 3과목입니다. 3과목의 각 30점의 과제물을 작성하는데 39일의 기간을 줬습니다. 이는 그동안 방송대에서 일반적으로 부여한 기간입니다. 그렇다고 한다면 39일이라는 시간은 3개의 과제물을 작성하는데 필요한 합리적인 기간이라고 생각할 수 있습니다. 이번 기말과제물은 각 70점의 6개 과목입니다. 당연히 각 30점의 3개의 과목일 때 보다 월등히 많은 시간을 학생들에게 줘야했습니다. 하지만 방송대는 중간평가 때보다 10일 가량이 적은 28일을 제시하였습니다. 몇 점짜리인지는 차치하더라도 과목수가 두 배이면 당연히 중간평가 때보다 두 배의 시간을 줘야하는 것이 상식일 것입니다. 그렇지만 방송대는 오히려 중간평가 때보다 훨씬 더 짧은 시간을 준 것입니다. 학생들은 방학을 줄여서라도 충분한 기간을 달라고 요구하였습니다. 솔직히 극단적으로 말해 방송대 학생에게는 방학이 없어도 됩니다. 학교를 가는 날은 한 학기 동안에 출석수업 있는 3~4일 정도뿐이고 그 외에는 기말시험을 치루는 날 뿐이기 때문입니다. 하지만 학교는 방학을 줄이는 방안은 생각하지도 않은 채 고작 3일씩 두 번 연장해주며 앞서 말한 총 28일의 기한을 준 것입니다. 참고로 이 마감날짜는 원래의 기말시험 날짜입니다. 즉 처음부터 방송대는 무리하게 짧은 기간을 제시하였고, 연장해준 날짜라 해봐야 기존 학사일정에 맞춰서 제시한 것입니다. 즉 코로나로 인하여 바뀐 학사에 대하여 학생의 입장은 전혀 고려하지 않고 무리하게 기존의 학사일정에 학생들이 맞추도록 강요한 것입니다. 방학을 줄여서 그렇게 할 수 없는 까닭을 방송대는 학사일정 때문에 그러하다고 말하면서 특히 코스모스 졸업 후 대학원의 입학원서 제출기간 때문에 그런 것이라고 변명을 합니다. 대학원에 입학원서를 제출하는 것은 졸업 후에 있을 학생의 선택의 문제에 불과합니다. 게다가 설령 그들이 졸업 직후 대학원에 입학하지 못하더라도 6개월 후에 입학하면 될 일입니다. 게다가 방송대를 코스모스로 졸업하고 대학원에 진학하는 사람은 재학생 10만 명에 비한다면 극히 일부입니다. 이를 위해서 10만 명의 재학생의 학습권을 침해하는 것은 대단히 잘못된 것이며, 방송대가 말한 학사일정의 이유는 그 설득력이 떨어지고 결국 그들 자신의 방학을 챙기기 위함이라고 밖에는 생각이 안 듭니다. 그리고 방송대가 말한 또 다른 이유는 장학재단에 국가장학금신청입니다. 2학기 국가장학금의 신청은 9월에도 2차 접수를 받습니다. 물론 재학생은 재학 중 단 두 번만 2차에 신청이 가능하다는 제약이 있지만 코로나로 인한 국가적 비상사태인 지금 장학재단에서 올해만큼은 조건없이 재학생이 2차에 신청가능하게 할 수도 있는 일입니다. 그럼에도 방송대는 장학재단을 거론하며 기간연장을 거부한 것입니다. 과연 방송대는 2차에 신청할 수 있음을 몰랐을까요? 기말과제물의 제출기한의 부족함이 왜 학습권을 침해하는지 의문이 드는 분들이 계실 것입니다. 과제물은 어떠한 주제를 고민하고 학습을 하여 그 결과물을 글로써 표현하는 것인데 기간이 짧으면 고민 및 연구 등을 제대로 할 수 없게 하기 때문에 학습권을 침해하는 것이며, 그리고 그 결과 기존 자신의 실력보다 낮은 점수를 받기 때문에 학습권을 침해하는 것입니다. 라. 폐쇄된 학교 방송대는 코로나를 이유로 학교시설을 전면 폐쇄하였습니다. 폐쇄 자체가 잘못된 것은 아닙니다. 분명 코로나는 무서운 질병이고 조심해야 될 필요가 있기 때문입니다. 하지만 몇 달 전부터 코로나로 인한 심각성의 정도는 지역별로 큰 차이가 있습니다. 게다가 코로나가 아무리 심각했더라도 여전히 우리는 직장에 출근을 합니다. 그런데 방송대는 학생들을 위한 어떠한 노력도 없이 그냥 문을 닫아버렸습니다. 심지어 중고등 학생이 개학을 한 지금에도 폐쇄 중인 상태입니다. 학교를 전면 개방하라는 것이 아닙니다. 방송대는 이미 출석수업을 폐지하였기 때문에 그럴 필요도 없습니다. 하지만 학교를 이용할 필요가 있는(스터디나 열람실 이용 등) 방송대 학생이라면 그들이 학교를 이용할 수 있도록 학교는 최선을 다 했어야 함에도 그러한 노력을 전혀 하지 않은 채 폐쇄 중인 것입니다. 과연 지금과 같은 전면폐쇄가 학생을 위한 것인지 아니면 교직원들이 편하기 위함인지 의문입니다. 학생이 납부한 등록금 내에는 학교시설 이용을 위한 비용도 있을 것입니다. 지금처럼 학생을 위한 어떠한 노력도 하지 않은 채 폐쇄를 계속할 것이라면 환불을 해주어야 합니다. 아니면 당장이라도 학교를 학생들이 이용할 수 있게 노력하고 개방해야 될 것입니다. 3. 돈 없다면서 이상한 곳에 돈 쓰는 학교 가. 개관 방송대의 설립 당시의 취지는 모르지만 현재 제가 느끼기에는 공부를 하고 싶지만 직장 등의 개인적 사유로 인하여 일반대학교를 다니지 못한 사람들을 위해서 존재하는 것으로 생각합니다. 실제로 방송대를 다니는 학생의 구성비율은 직장인들이 월등히 많습니다. 당연히 그들이 공부할 수 있는 시간은 주말이나 공휴일입니다. 그런데 방송대는 돈이 없다는 이유로 공휴일에 학교의 문을 닫습니다. 그런데 이상한 곳에는 돈을 씁니다. 나. 많은 돈을 들인 어플 방송대는 몇 년 전에 동영상 어플을 바꿨습니다. 기존의 어플은 굉장히 단순했고 그 정도가 겉으로 보기에는 실망스러울 정도였습니다. 하지만 단순한 만큼 굉장히 가벼웠고, 호환성이 좋았으며 구동도 잘 됐습니다. 하지만 많은 돈을 들인 새 어플은 겉보기에는 화려했지만 굉장히 무거웠고 심지어 호환이 안 되는 기종도 있었으며 더욱이 오류로 인한 중지도 빈번합니다. 게다가 처음에 어플을 개발하고 출시할 당시에는 작동 자체가 안 돼 반년을 유보하는 어처구니 없는 사태도 있었습니다. 그렇게 반년이나 유보하며 출시하였지만 지금도 위와 같은 문제가 여전히 존재합니다. 과연 어떠한 비리도 없이 개발한 것인지 의문입니다. 설령 돈이 부족하여 위와 같이 문제가 발생하는 어플을 개발하고 학생들에게 사용하도록 강요한 것이라면 이 또한 문제입니다. 돈이 부족했다면 굳이 멀쩡하게 작동되는 어플을 교체할 필요가 없었기 때문입니다. 다. 제주도에 펜션? 제주도에 펜션?을 지어 수익사업을 하겠다는 학교 측의 문자를 받은 적이 있습니다. 재원이 부족하여 재원 마련을 위한 대책으로 보이기도 하지만 기본적인 것도 못 갖춰 학생들이 학습을 하는데 지장을 주면서 과연 수익사업을 위하여 부족한 재원을 먼저 사용하는 것이 옳은가 싶습니다. 방송대는 기본적으로 영리를 추구하는 회사가 아니라 교육이라는 공익을 추구하는 학교이기 때문입니다. 라. cbt시험을 위한 테블릿 구입 방송대는 시험을 cbt형식으로 바꾸려고 합니다. 이와 관련하여 다른 분이 쓰신 글을 첨부합니다. 그 글에 나온 내용처럼 cbt형식의 시험은 많은 문제가 있고 학생의 학습권을 심각하게 침해함에도 방송대는 이를 위하여 테블릿 피씨를 구입합니다. 돈이 없다며 공휴일에 문을 닫음으로써 직장에 다니는 학생들이 공부할 곳이 없게 만들면서 무슨 돈으로 테블릿 피씨를 구입한 것인지 의문입니다. 게다가 테블릿은 전자기기의 특성상 수년에 한 번씩 교체를 해야 됩니다. 뿐만 아니라 첨부된 글의 나온 것처럼 학생의 학습권까지 침해합니다. 이렇듯 여러 문제를 발생시킬 게 충분히 예측 가능한 cbt시험 방식의 도입에 대해서 반드시 감사가 필요한 사항이라 생각합니다. 문제가 발생할 것을 몰랐다면 무능이거나 직무유기일 것이고, 알고도 했다면 고의로 학생의 학습권을 침해한 것이기 때문입니다. 4. 철밥통의 교수 교수란 학생을 가르치고 학문을 연구하는 사람입니다. 교수의 한자 뜻이 가르침을 주는 것이기 때문에 교수에게 있어 가장 우선해야 될 의무는 학생을 가르치는 것입니다. 방송대는 원격으로 강의가 이루어지기 때문에 학생들은 많은 질문이 생길 수밖에 없습니다. 그러한 질문 해결을 위하여 학생은 교수의 게시판에 질문을 합니다. 하지만 학생의 질문에 절대 답변을 안 하는 교수가 일부 있습니다. 이는 어제 오늘의 일이 아니었으며 심각한 문제로 불거지기도 하였습니다. 하지만 여전히 학생들의 질문에 전혀 답변을 하지 않는 교수들이 존재하며 심지어 예전에 심각하게 문제가 되었던 교수도 그러합니다. 그럼에도 그 교수들은 여전히 당당히 재직 중에 있습니다. 교수가 학생의 질문에 답을 하지 않는 것은 직무 위반이여 학습권을 침해하는 것이기에 학교는 적극적으로 이를 개선해야 될 의무가 있음에도 전혀 그렇게 하지 않고 있습니다. 이는 한두 번 발생했던 일이 아니기 때문에 감사를 통하여 그러한 교수들은 경고 없이 즉시 해임시켜야 됩니다. 그리고 안식년인 교수의 경우 대부분 이를 이유로 질문에 답을 안 합니다. 앞으로 안식년의 교수라 하더라도 학생의 질문 글에 의무적으로 답을 달게 해야 됩니다. 교수 게시판에 올라온 학생의 질문에 답을 안 할 정도이면 그러한 교수는 학생을 가르칠 마음이 전혀 없다고 생각되며, 질문 글이 그렇게 많이 올라오는 것도 아니기에 교수가 안식년에 연구를 하는 데에도 전혀 지장을 주지 않습니다. 또한 학생들은 즉답을 원하는 것이 아니라 2~3일이 걸리더라도 답변만 올라온다면 상관이 없기 때문에 더더욱 안식년인 교수가 학생의 질문에 답하는 데에 있어서 부담이 없습니다. 일주일에 두 번 정도만 게시판을 관리하면 되기 때문입니다. 안식년을 이유로 학생의 질문에 답을 달지 않은 교수의 경우 앞으로 답을 하라고 하면 될 것이지만, 안식년이 아닌데도 지금까지 학생의 질문에 답을 하지 않았던 교수에 대해서는 가차 없이 해임을 시켜야 될 것입니다. 방송대에서 강의를 하는 교수 중에는 외부 교수도 있습니다. 그런데 그 교수의 경우 교수 홈페이지 자체가 없습니다. 강의와 관련해 질문을 해결할 수도 없고 그 교수가 제출한 과제 등에 대한 질문도 할 수 없습니다. 그렇기 때문에 이 또한 명백하게 학생의 학습권을 침해하는 것이며 앞으로 외부교수가 강의를 하는 경우에도 반드시 홈페이지를 개설하여 학생들의 궁금증을 해결할 수 있도록 하여야 합니다. 5. 학생회를 방치하는 학생처 방송대에 있는 전국총학생회는 작년 회장의 잘못으로 인하여 2020년 회장을 선출하지 못하고 그로 인하여 법정 분쟁까지 있는 상황입니다. 이에 대하여 간략히 설명을 하자면 19년 회장 a가 출마자b가 제출한 추천인명당 500명 중 대략 5~10명 가량의 서명이 위조됐다는 이유로 b의 피선거권을 박탈해버렸습니다. 우리는 흔히 서명을 할 때 그렇게 하면 안 되지만 옆에 있는 사람의 동의를 얻고 또는 옆에 있는 사람이 자신 대신에 서명해달라고 말하면서 대필하도록 하기도 합니다. 위의 5~10개의 서명은 그러한 이유로 필체가 같았을 수도 있습니다. 더욱이 고작 1%도 안 되는 비율을 가지고 피선거권을 박탈한 것은 무리가 있습니다. 아무튼 b는 억울하게 피선거권을 박탈당했고, a는 피선거권 자격도 없는 자신과 친한 c를 회장으로 앉힌 것입니다. 결국 b와 c 어느 누구도 회장이 되지 못하였으며 위 사안과 관련하여 소송 중에 있거나 결과가 이미 나온 것도 있습니다. 이와 관련하여 학교는 소송 중에 있다는 이유로 어떠한 개입도 안 하고 방치하고 있습니다. 물론 학생회의 일에 학교가 되도록 개입을 안 하는 것이 좋겠지만 이처럼 회장 부재라는 중대한 사안에 대하여 더욱이 법적 분쟁이 난무하는 상황에서 방관을 하는 것은 잘못된 것이라 생각합니다. 학교는 학생회가 제대로 운영될 수 있게 작년 선거과정에서 어떠한 문제가 있었는지 밝히고 만약 누군가가 고의로 지금과 같은 상황을 초래하였다면 징계를 내리고 학생회가 정상적으로 운영될 수 있게 선거를 다시하게 했어야 했습니다. 하지만 학교는 코로나를 이유로 선거를 하는 것에 대하여 반대하였습니다. 방송대의 전국총학생회 선거는 온라인으로 치러집니다. 온라인으로 투표를 하는데 도대체 코로나가 왜 선거를 치룰 수 없는 이유가 되는지 도무지 알 수가 없습니다. 지금에 와서 생각해보면 올해 있었던 각종 학칙변경 및 학사행정 변경을 하는 데에 있어 학생회가 걸림돌이 될까봐 그러했던 것은 아닌지 의심이 될 정도입니다. 방송대가 위와 같은 의심을 사지 않기 위해서는 지금이라도 당장 온라인 선거를 실시하여야 할 것입니다. 6. 맺는말 방송대의 독단적인 행정으로 위와 같이 학생들은 학습권을 침해받는 등 많은 피해를 보고 있습니다. 국가가 학교에 관여를 최대한 하지 않는 것은 학교의 자율성을 보장함으로써 학교, 교수, 학생의 발전에 저해되지 않기 위함입니다. 즉 학교는 국가가 학교의 자율성을 보장하는 만큼 학교가 학생의 학습권을 보장하기 위해 최선을 다 해야 되는데 지금의 방송대는 무서울 게 없는 까닭에 앞서 말한 것과 같이 학생의 학습권을 거리낌 없이 침해하고 있습니다. 그렇다고 한다면 국가는 10만 명의 학생이 위와 같은 피해를 받지 않도록 적극 개입해야 될 의무가 있을 것입니다. 따라서 국가는 지금까지 방송대가 행한 그리고 앞으로 행할 일들에 대하여 재정 및 행정에 관한 감사를 하여 현재 진행 중이거나 장래에 발생될 학생의 학습권 침해를 막아 줄 것을 청원합니다. 방송대의 독단적인 행보는 교육부가 방송대에 대한 민원에 대하여 안일하게 대응한 것이 원인이지만 그 보다 더 근본적인 원인은 방송대가 학생의 목소리에 전혀 귀 기울이지 않았기 때문입니다. 학생의 학습권에 대하여 많은 영향을 줄 것으로 예상되는 사안에 대해서는 당연히 학생의 의견을 수렴하는 것이 상식일 것인데 방송대는 전혀 그렇게 하질 않았기 때문에 위와 같은 문제들이 발생한 것입니다. 앞으로 이러한 일이 발생하지 않도록 대학평의회에서 학생의 비율을 전체 구성원 수의 50% 이상으로 바꾸고, 어떠한 변화를 모색하려고 하는 경우 되도록 10만 명의 학생의 의견을 청취하게 하여야 될 것입니다. 그러한 방법으로는 학생게시판을 메인 화면에 있게 하고 거기에 공지사항으로 찬반 투표를 하거나, 회장들의 의견을 청취하는 방법이 있을 것입니다. 끝으로 학생과 소통함으로써 방송대가 더욱 발전하기 바라며, 앞서 말씀드린 학생의 학습권을 침해하는 사안들에 대하여 적극적인 조사를 하여 그에 대한 책임을 묻게 함으로써 앞으로 방송대가 변화를 모색할 때 학생의 학습권 침해여부를 최우선으로 고려하는 계기가 되길 바라며 이 글을 마칩니다. 모자라고 부족한 두서없는 긴 글 읽어주셔서 대단히 감사합니다. 그리고 아래는 위에서 언급했던 cbt반대 글 관련 링크입니다. http://cafe.daum.net/119knou119/AReF/1?q=문제은행식%20시험",
  "keyword": [
    "학생",
    "방송대",
    "학교",
    "학습",
    "때문",
    "교수",
    "시험",
    "문제",
    "침해",
    "과제"
  ],
  "agree": 336,
  "status": "청원종료"
}