{
  "time": "2020-10-20 06:23:20",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "인천광역시 동구의 “조정대상구역”지정에 대한 재고(再考)를 청합니다.",
  "content": "인천광역시 동구의 “조정대상구역”지정에 대한 재고(再考)를 청합니다. 2020년 6월 17일부 현재「주택법」제63조의2 제4항의 규정에 따라 인천광역시 동구가 『조정대상지역』에 포함되었습니다. 저희 인천광역시의 동구는 가장 작은 구로 최근 3개월간 주택상승률이 소비자 물가상승률의 1.3배를 초과하지 않았고, 최근 2개월간 아파트 청약률은 5대 1을 넘지도 않았습니다. 그리고, 최근 3개월간 ‘분양권 전매량’이 전년대비 30%를 증가하지도 않았습니다. 왜냐하면, -신규 분양아파트는 한 곳도 없고, 최신 아파트가 2010년에 지은 동산휴먼시아아파트뿐입니다. -동구는 작년 2019년에 아파트를 분양한 곳이 한 군데도 없습니다. -가장 넓은 아파트의 시세가 3억을 초과하는 아파트도 없고, 변동율도 10% 이하입니다. -단독주택의 토지값이 3.3M당 300~400만원에 불과하며, 아파트값은 근 십년간 3.3M당 600~800만원대 입니다. 인천광역시 동구는 구도심으로 환경과 여건이 나쁜 낙후지역 (공업지역과 인천환경공단-분료정화) 연접으로, 주거형태가 단독주택이 대부분이고, 어르신들 빼고는 젊은 사람은 학군, 교통...... 생활환경이 현저히 낮아 돈만 있으면 다른 지역으로 이사를 가려는 사람들뿐입니다. 2020년 5월 기준 6만 4천명도 안 되고 면적도 타구의 3분의1도 안 되는 작은 구로 오히려 동구 주민들은 보호를 받아야 하는 동네입니다. 지역의 대부분이 1970년대부터 주택 재개발구역으로 지정되었으나, 낙후와제반 여건(교통,교육,인구분포,기반시설환경,....)상 최악으로 개발이익이 발생할 수 없기에 현재 십여 군데의 지역이 아직 개발이 요원한 실정입니다. “아니? 광역시 시내 한복판에 이런 곳도 있습니까?” \"있습니다. 바로 인천광역시 동구가 이런 곳입니다.!!!\" 다른 지역에 비해 상승분도 정말로 정말로 미미합니다. 울 동구 주민들은 『조정대상구역』이 무언지도 모릅니다. 재개발도 관이 주도하는 개발(주거환경개선사업 또는 뉴스테이등)이 최고의 개발이라고 생각하며, 민간개발은 ‘도둑놈’으로 아는 순수한 동네 어르신들입니다. 최근 단독주택의 ‘뉴스테이’ 토지보상가는 3.3m2당 300만원선 이었고, 건물값은 3.3m2당 60만원선 이었습니다. 가장 최근에 짓고 있는 송림동에 위치한 파인앤유 아파트(230세대)는 전용59m2형은 2억2천(확장포함)으로 3.3m2당 900만원도 안됩니다. 인천 전 지역 중에서 아니 전국 광역시 중에서 아파트값이 가장 낮습니다. 그런데 동구와 200미터 떨어진 인접지인 미추홀구는 3.3m2당 1400-1500만원선입니다. 단지 동구라는 이유만으로 가격차이가 엄청납니다. 어떤 자료와 근거로 동구를 『조정대상지역』이 된 줄은 모르지만, 제대로 분석도 하지 않고, 정책을 세우시지 마시고, 그 지역의 현황을 세밀하게 알아보시고 정책을 세웠으면 합니다. 인천광역시 동구는 다른 연접구와 확연히 구분(가격,환경,여건,교통 등.) 됩니다. 동구는 ‘다른 나라’입니다. 동구는 인천에서도 ‘버려진 동네’입니다. 구시가지 중에도 가장 낙후되었고 공공기관 하나 없이 노령인구만 있는 불쌍한 구로 인천시에서도 가장 머리 아픈 존재로 여기는 동네입니다. 심지어 연접구로 편입해달라고 해도 서로 안하려고 하는 구입니다. 울 동네 분들은 그냥 그렇게 체념하고 자족하고 삽니다. 그냥 원래대로 놔두시면 안 되나요? 마치 부동산 투기가 지나 간 것 같이 “조정대상구역”이라고 하여 여기 분들은 “어! 땅 값 올라갔나!” 하고 착각하게 하지 마세요! “울 동네도 투기하는 사람들이 왔다 갔나?” 하며 헛갈리게 하지 마세요! 인천시 동구는 주택지역의 80%가 재개발구역으로 되어 있습니다. 수십 년간 지켜 보건데, 개발관련법규와 더불어 수지가 현실적으로 맞지 않게 되어 있어 진행이 안 되고 있습니다. 그냥 그대로 쓰러져 가는 집에 수리도 못하고 사시는 분이 절반이 넘는 동네입니다. 그 분들 집값 안 올랐습니다. 정말로 안 올랐습니다.! 투기업자도 옆 동네 까지만 오고 동구라면 쳐 다도 안 보고 그냥 갑니다. 재개발하면 있는 동네에서 하는 규제와 분담금은 다 하라고 하고, 한 가지도 혜택을 줄 수 없고, 형평성 있게 동일한 잣대로 들이댐에도 불구하고 실로 어렵게, 어렵게, 나이 들어 힘겹게 걸음을 떼고 있는데....... 도움 없이 살아보려고 애쓰는데 동구주민들 주저앉히지 마세요!! 우리 인천광역시 동구는 그러기를 40년 보냈습니다. 여기 어른들 높으신 분들이 힘으로 머리를 눌러 주저앉히면 다음에는 정말로 못 일어납니다. 제발 분석을 다시 하시고, 인천광역시 동구를 돌아보시고 『인천광역시 동구』에 대한 부동산정책을 다시 세워주시기를 간곡히 부탁드립니다.",
  "keyword": [
    "동구",
    "인천",
    "지역",
    "광역시",
    "아파트",
    "개발",
    "동네",
    "인천광역시",
    "주택",
    "가장"
  ],
  "agree": 785,
  "status": "청원종료"
}