{
  "time": "2020-10-20 06:24:34",
  "begin": "2020-06-23",
  "end": "2020-07-23",
  "category": "교통/건축/국토",
  "title": "6.17 부동산 대출 소급적용은 있을수 없는일입니다.",
  "content": "21번째에 걸쳐 부동산 규제가 나왔습니다. 저는 집을 살 여력이 없어서 그런지 지금껏 부동산 관심도 없었습니다. 단지 저도 사람인지라 아파트 샀는데 시세가 많이 올랐더라.. 신축아파트로 이사갔다더라 하는 소리가 들리면 부럽기는 했지요. 아이들도 점점 커가고 더 나이가 먹으면 대출을 받아서 주택을 구매해도 감당할 여력이 없을것 같아.. 청약을 신청했습니다. 청약을 신청하기까지 고민하고 계산기 두드리고 했습니다. 그렇게 한 청약입니다. 다행인지 아닌지 당첨이 되어 얼마전에 계약을 하고 계약금을 냈습니다. 그런데 6.17 부동산정책으로 대출한도는 줄어들고 이젠 계약금을 날려야하나.. 중도금과 대출은 어떻게 될지 하루하루가 걱정입니다. 잠도못자고 연차까지 써가며 은행을 돌아다니고 여기저기 정보를 알아봐도 정확한 정보도 없고 다 말이 틀립니다. 정책을 보완하고 하는건 좋지만 거기에 따르는 피해와 혼란은 고스란히 국민이 떠안아 하는건지 묻고싶니다. 발표하시고 추가적인 보완책을 내놓으신다고 하셨는데 발표하실때에는 정확한 가이드라인까지 같이 발표하셔야 하는거 아닌가요? 무주택자와 실수요자들을 위해 이미 대책을 내놓으셨다고 하셨는데 정확히 그대책은 무엇인가요? 혹시 실수요자 요건이 충족되면 LTV10% 완화된조건으로 대출을 받을수 있다 말하지 마십시요~ 2자녀에 가정이 소득 7,000만원으로 생활이 될꺼라 생각하십니까? 생활은 되겠지요..아주 빠듯하게 생활은 될껍니다.... 하지만 저축할 돈이 얼마되지도 않아 현재 부동산대책과 집값이라면 내집마련은 꿈도 못꾸겠지요.. 주택공사에 문의 하니 소득요건에서 1만원이라도 넘어가면 안된다고 하더군요. 또한 분양아파트는 등기가 안나와 바로 이용도 안된다고 상담사가 얘기하더군요. 비규제지역 LTV70% 계산하고 입주때까지 자금마련계산하고 계약했습니다. 저같은 무주택자. 여유자금이 많지 않은 사람은 갑자기 LTV 일괄적용하면 계약금 날리고 분양권을 포기할수밖에 없습니다. 공공택지 전매제한 3년이라 분양권 전매도 안되고 또 어찌어찌 해서 전세자를 구하면 전 투기꾼이 되겠죠.. 분양아파트 전세주고 잔금맞추면 전 어디가서 살아야 할까요?? 그렇게 되면 또 전세대출도 안되는데 월세 살아야 하는겁니까? 계약금 저에겐 정말 큰돈입니다. 아이들 교육비.생활비빼고 조금씩 저축하면서 모은 피같은 돈입니다. 그돈을 지금 날리게 생겼습니다. 이게 서민을 위한 정책입니까? 위에서 정치하시는분들은 돈이 많아서 잘모르셔서 이런처지의 사람들은 고려하지않고 정책을 발표하시는건가요? 알아보니 행정법에는 소급적용이 안된다는 법이 있다고 하더군요. 그런데 그것도 무시하시고 일괄적인 LTV 50% 적용하는건 말이 안된다 생각합니다. 서민들. 실수요자들을 위해 집값잡고 정책을 펼치는 거라면 이렇게 정책을 하실수는 없다 생각합니다. 인터뷰 하신 내용보니 정말 이해가 안되더군요... 빚내서 집사는건 좋지 않다구요?? 그럼 평생 전세.월세 살면서 2년마다 이사를 다녀야 하는건가요? LTV조정되도 이미 대책이 마련이 되있어서 아무런 문제가 되지 않는다구요? 김현미 장관님께서는 집을 동생에게 파셨다는 기사를 보았습니다. 외지고 낙후되서 집을 내놔도 살사람이 없어 어쩔수 없이 동생에게 매도 하셨다구요? 장관님께서는 정말 비겁한 변명을 하시는겁니다. 아무것도 없는 분양아파트..신도시에서 처음으로 입주하는 아파트인데 시세가로 대출되니 문제가 없다구요?? 시세도 형성되지 않았는데말이죠? 시세가로 대출이 되니 문제가 없다구요? 시세가 얼마나올지도 모르는데 저보고 모험을 하라는 뜻인가요? 미분양지역이..그것도 10년동안 신도기 발표되고 계속 방치되어있다시피한 지역인데...접경지역에 아직도 탱크가 지나다니고 헬기 다니고 개발제한구역이 많은데 교통호재가 있다고 조정지역이라니...이해가 안됩니다. 부동산 정책 발표되고 밥도 못먹고 잠도 못자고 이게 사람이 할짓인지.. 지금 내가 제대로 살고있는건지 모르겠습니다. 다른건 모르겠습니다. 이기적인지도 모르겠습니다. 그냥 지금은 규제전 지역 대출한도로 중도금과 잔금대출을 받을수 있기를 바랍니다. 또 불안합니다. 규제전 대출로 예외조항을 만들어주신다고 해도 앞으로 입주전까지 규제가 어떻게 바껴서 다른 문제가 생길지말입니다. 일관성있고 한방향으로 나가는 정책을 펼쳐주세요. 세세히 다 살펴 정책을 펼수는 없겠지만 그로인해 피해받는 사람이 부디 생기지 않게 해주세요.",
  "keyword": [
    "소급",
    "적용",
    "부동산",
    "대출",
    "정책",
    "아파트",
    "발표",
    "계약",
    "지역",
    "분양"
  ],
  "agree": 6440,
  "status": "청원종료"
}