{
  "time": "2020-10-20 06:24:59",
  "begin": "2020-06-24",
  "end": "2020-07-24",
  "category": "교통/건축/국토",
  "title": "서민들과 중소건설회사 죽이는 617 부동산정책",
  "content": "안녕하세요, 지금 나온 부동산정책들은 중소건설회사를 죽이기 위한 정책인가요? 이 정책이 진정 서민들의 내집마련 실현해 주나요? 이게 기회의 평등인가요? 투기꾼들은 이미 다 돈벌어 나갔던데, 그냥 서민들의 기회를 원천봉쇄 함으로써 빈부격차를 더 조장하는거 아닌가요? 그리고, 우리나라 부동산 정책에 대해 정부의 개입이 너무 과도 합니다. —————— 1. 중소건설회사는 다 죽어라 하는 일차원 적인 부동산 정책 기본적으로 주택담보대출을 막음으로서, 서민들의 내 집 마련이 어려워 지고 주택 및 다세대, 다주택 건물들의 신축 및 재개발에 대한 수요가 급격히 감소 됩니다. 다수의 사람들이 건물을 신축할 때 들어가는 공사비를 조달하기 어려워지면서 자연스럽게 건설회사는 일감이 감소합니다. 이번 정책이 바뀌면서 현금이 넉넉한 사람만 오히려 투자를 할 수 있게 되었습니다. 현금이 부족하여 대출을 끼고 건물 신축을 하려는 수많은 서민 투자자들은 공사비 조달이 어려워지게 되었습니다. 서민들은 신축공사는 꿈도 못꾸는 거죠. 당연히 그건 건설업의 수요에 영향을 끼치죠. 완전 유전무죄 무전유죄인 거죠. 그렇다고 과열지구가 아닌 곳에서 건설회사가 먹거리를 찾기는 굉장히 힘듭니다. 과열지구가 왜 과열지구겠습니까... 사람들이 개발을 하기 때문이죠. 우리나라는 이미 개발이 많이 된 상태이기 때문에 개발이 활발한 과열지구가 아니면 수요를 찾기가 힘든일이죠. 당연히 개발이란게 성장하는 도시에서 하는 것이고, 성장하는 도시는 정부가 족족이 과열지구로 지정하죠. 이번에 정부정책에 의해 건설비 조달의 어려움이 생겨 어그러진 공사계약만 3건 입니다. 이 3건으로 중소건설회사는 망할수도 있습니다. 건설회사 하나가 망하면 거기에 관련된 일용직 노동자 부터 시작하여 관련 하청업체 직원들까지 줄줄이 일자리를 잃게 되는데, 이 사람들은 서민 아닙니까? 그리고 건설산업의 불황은 결국 경제불황으로 연결될 수 있습니다. 우리나라 뿌리 산업인 만큼 그 만큼 관련 종사자들이 어마어마하니까요. 2. 서민들의 내집 마련 꿈은 이제 끝, 발빠르고 정보빠른 투기꾼들은 이미 손 털고 나와 그야 말로 소잃고 외양간 고치고, 벼룩잡으려다 초가삼간 태워먹은 꼴 아닌가요? 대출을 원천봉쇄 하면서 이제는 현금 많은 부자들만 투기과열 지구 속히 살만하고 좋은 환경의 주거지역에 투자를 하고 내집마련 하겠네요? 전세 살고 있는 사람들은 서민 아닌가요? 일차원 적이고 누구를 위한 정책인지 전혀 모르겠네요. 이건 서민들을 위한 정책입니까? 아니면, 극부유층을 위한 정책입니까? 국민들이 옆집에서 집사면 배아프니까, 다 사지 말자~ 하고 달래는척 하며, 극부유층의 마천루를 만들려는 건가요? 지금이야 부동산 값이야 안정이 되겠죠. 그런데, 그 부동산 값 풀리는 순간 무섭게 오를텐데, 그땐 그 부동산들 지금 소유하고 있는 극부유층이 더 돈을 벌겠네요, 서민들은 지금 못사니. 장기적으로도 빈부격차를 조정하는 즐거운 일이네요. 그리고, 과열지구 중에 지금 인구가 집중되고 있는 곳들의 월세는 엄청 뛰겠네요. 뭐 공급이 모자란 곳은 LH에서 다 지어 줘서 월세 잡는다고 하려나?ㅎㅎㅎ 결국엔 부동산 값 내리려다가 빈부격차 조장 ———— 아니 단순히 대출 막고 세금 올리고 하는 것 보다 원초적인 문제 즉 왜 과밀현상과 지역 균등 발전이 어려운가를 생각해서 문제를 해결해야 되는거 아닌가요? 부동산 가격이 당연히 올라야 되는 가치가 상승된 지역과 거품이 낀 지역은 구분해야 되는거 아닌가요? 득에 비해 실이 너무 많은 정책인거 같습니다.",
  "keyword": [
    "서민",
    "건설",
    "부동산",
    "정책",
    "과열",
    "지구",
    "회사",
    "지금",
    "개발",
    "사람"
  ],
  "agree": 322,
  "status": "청원종료"
}