{
  "time": "2020-10-20 06:23:27",
  "begin": "2020-06-22",
  "end": "2020-07-22",
  "category": "교통/건축/국토",
  "title": "영세조합원 울리는 시공사 횡포 막아주세요다",
  "content": "영세 조합원 울리는 시공사의 횡포를 막아주세요 ● 6,000여조합원이 12,000세대 아파트를 재건축하는 서울강동 **** 재건축에서 **·**·**산업·**건설이 입찰 당시 제안하고 계약한 ① 일반분양가 변동과 상관없는 대지지분 기준 164%확정 무상지분 선 보장 ② 이주비이자 및 이사비용 무상 지원 ③ 제 사업비 및 추가사업비 부담 지원 ④ 최저 금리 자금조달 금융비용 부담 지원 ⑤ 입주시 최고품질 보장 Real Time(중간) 옵션제 무상 지원 ⑥ ‘3종 종상향(일반분양 2,000세대 증가)시 추가이익 별도 환원 등 당초 계약조건을 중대하게 위배한 계약변경으로 ▷ ‘확정지분제’ 사업방식→ ‘도급제’방식으로 무단 변경 ▷ ‘164%확정 무상지분율’→ ‘121.79%변동 비례율’로 축소 변경 ▷ 시공사 부담 이주비이자 ·이사비용 ·제 사업비 ·품질향상 비용 조합원 전가 ▷ 3종상향 추가이익 (일반분양 약2,000여세대 증가) 조합원 환원 조건 파기 함으로써 총 추산액 2조1,694억원(조합원 1인당 약 3억 5,600만원), 천문학적 피해를 입게 된 부담능력이 없는 고령의 원주민·영세조합원은 (착공신고로 매매마저 불가능한 상황에서 일반분양자들 보다 더 많은 부담을 해야 하는) 추가부담 공포로 지옥 같은 고통의 시간을 보내고 있습니다. ※ 조합원의 재산권보호와 조합원 이익을 최우선으로 해야 할 조합 집행부는 일당 17만원 (21일~27일간 총 6억5천만원)지급 OS홍보요원 180여명을 투입하여 조합원 이익이 아닌 시공사업단의 이익을 위해 ‘사전투표 : 서면결의서’징구를 통한 총회(2020.7.9. 관리처분변경계획) 의결에 전력투구하고 있습니다. 상가조합원 또한 엄청난 고통을 겪고 있습니다! ※ 독립정산제로 시행하는 상가재건축 사업에서도 ‘사업대행사’(P.M.사)와 유착한 상가위원회의 횡포로 상가조합원 과반수가 탈회하고 새 단체를 설립하면서 상가문제 해결을 위하나 보다 적극적인 노력을 요청해왔으나 조합은 (상가조합원에게 ‘공정증서’로) 약속한 주요 내용을 위배하면서까지 (P.M.사 이익을 위해) 상가조합원의 의사에 반하는 ‘상가 관리처분변경계획’을 수립하고 총회를 강행하고 있어 상가조합원들 또한 해임총회에 동참가 지속적 민원을 제기하고 있습니다. - 지도·감독권자 구청의 소극적 대처 ▷ 민원 심화 ※ 지도·감독권을 가진 강동구청은 (최근 시공건설사의 구청직원 접대, 성추행, 비리·유착 의혹 보도를 증명하듯) 조합 내부 문제라고 치부하며 ‘조합운영 실태조사’ 등 사실관계 확인조차 거부하는 소극적 대처로 민원이 심화 되고 있습니다. 고분양가는 영세조합원의 욕심때문이 아닌 공룡건설사의 책임에 기인합니다. - 공룡 건설사의 계약불이행으로 일반분양가를 올려도 조합원은 더 많은 부담을 해야 하는 잘못된 구조가 분양 시장을 왜곡시키고 분양가를 상승시키는 주요 요인으로 작용합니다. ● 건설사들이 입찰 제안조건 및 최초 계약조건을 성실히 이행한다면 조합원 부담금은 대폭 줄어들어 일반분양가를 낮추더라도 조합원 피해는 발생하지 않습니다. ● 전국 최대 **재건축에서 ‘확정무상지분율 160%이상’을 입찰조건으로 정함으로써 **·**· ** 등 경쟁업체들의 입찰참여를 막아 손쉽게 수주 한 시공사들이 계약조건변경을 통해 시공사 부담은 대폭 줄이고 조합원 부담은 감당할 수 없을 정도로 대폭 늘려, 영세한 원주민의 재정착을 지원하기는커녕 보금자리에서 쫓아내는 건설사의 횡포를 원천 차단하는 법·제도 정비와 함께 엄정한 수사로 엄벌에 처해 주시고 국토부가 즉각적으로 ‘조합 운영실태 점검’을 실시할 수 있도록 조처해 주시기를 청원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "횡포",
    "조합원",
    "시공사",
    "조합",
    "부담",
    "상가",
    "분양",
    "사업",
    "이익",
    "건설"
  ],
  "agree": 377,
  "status": "청원종료"
}