{
  "time": "2020-10-20 06:24:38",
  "begin": "2020-06-23",
  "end": "2020-07-23",
  "category": "일자리",
  "title": "피탄원인의 불공정한 행위로 인하여 발생한 탄원인 측의 피해를 구제하여 주십시오.",
  "content": "●탄 원 인 인적사항 성 명 : 김** 주 소 : 대전시 동구 ****로** ***층 연 락 처 : (042-***-****) H 010-****-**** ●피탄원인 인적사항 성 명 :(주)****** *** 주 소 : 서울 서초구**동 ****층(**동 ,**빙딩)(*****) 연 락 처 : (02-****-****) H 010-****-**** 탄 원 취 지 1. 피탄원인의 불공정한 행위로 인하여 발생한 탄원인 측의 피해를 구제하여 주십시오. 2. 피탄원인의 불공정한 행위에 대하여 철두철미하게 조사 후 엄중하게 처벌하여주십시오. 3. 언론인 출신인 피탄원인이 각종 매체를 통하여 자신과 업체를 거짓으로 홍보하는 행위를 막아주십시오. 4. 국민의 안전과도 직결되는 먹거리로 소위 장난질을 할 수 없는 사회가 되도록 도와주십시오. 5. 사명감을 지니고 일하는 업체들이 갑질의 피해자가 되지 않도록 일벌백계의 표본이 되도록 도와주십시오. 탄 원 내 용 존경하옵는 위원장님. 탄원인은 대(代)를 이어서 대중의 건강증진에 대한 사명감을 무기로 온갖 역경을 이겨내며, 연구와 보급에 매진하여 온 업체입니다. 이런 탄원인을 향해서 각종 악질적인 갑질 행위를 저지른 피탄원인에게 그 잘못에 상응하는 무거운 처벌이 내려지기를 갈망합니다. 1. 업체에 대한 설명 1) 탄원인의 업체 탄원인의 업체(주식회사 ***)는 곡물로 대체육(肉)을 개발하여 생산하는 회사입니다. 그리고 이 대체육(채식 고기)은 탄원인의 어머니이신 홍** 여사께서 스스로 채식을 통하여 암을 치유하신 후에 그 사명감으로 연구를 거듭한 결과 현재의 제품을 만들어내기에 이른 것입니다. 따라서 탄원인 측에서 생산하는 채소 고기의 가치는 주관‧객관적으로 높다고 할 수 있으며, 피탄원인으로부터 겪은 피해의 정도는 말로 표현할 수 없을 정도입니다. 이에 저희 업체가 피탄원인을 만나기 전에 겪어 온 일련의 상황을 먼저 말씀드림으로써 이해에 도움을 드리고자 합니다. ‧ 1978년 : 홍** 여사(1代)께서 암 선고를 받으심. 이후 채식을 통하여 완쾌 후 채식 고기에 대한 사명감을 지니고 연구에 매진하심. ‧ 1987년 : 제주도에 첫 채식뷔페 식당을 여심. ‧ 2000년 : 탄원인(2代)도 채식 고기 연구에 동참함. 이후 미국, 캐나다, 중국(연길, 심양, 북경) 등에서 식물요리 강좌 및 연길에 공장을 세움. ‧ 2003년부터 2016년 : 당좌수표의 조기 청구 등으로 인하여 회사가 문을 닫게 되었으며, 이후 다시 재기하는 과정에서 이 과정에서 재기한 회사와 채식 고기에 대한 특허권을 노린 각종 사기행각을 겪음. ‧ 2011년 : 채식 고기에 대한 특허권 취득. ‧ 2017년 : 탄원인(2代)이 허위사실을 적시하여 고소한 사기꾼(투자금과 특허기술을 노림)에 의해 사기와 횡령혐의로 구속되었으나 무죄 및 1억 원에 가까운 보상금을 받고 석방됨. 이후 이 자금으로 회사를 재기하려던 과정에서 박** 사장(*** 식품)의 소개로 피탄원인을 만남. 2) 피탄원인의 업체 피탄원인의 업체(******)는 지구의 환경을 걱정하며, 국내에 산적한 잉여 농산물의 해소를 위해서 일한다는 주장을 하고 있습니다. 그러나 탄원인의 어머니가 수십 년 동안 공을 들여서 개발한 채식 고기를 자신들이 개발한 것처럼 공공연하게 언급하고 있으며, 2011년에 탄원인의 어머니는 해당 제품에 대한 특허권을 이미 취득하셨습니다. 채식 고기의 원재료(견과류, 글루텐)을 수입에 의존함에도 농림축산식품부에서 ‘A-벤처스 “A-벤처스”는 농식품 벤처와 농식품산업의 미래를 이끌어갈 어벤저스를 의미합니다. ’를 취득했습니다. 이런 피탄원인의 허구성과 해악성에 대해서 말씀을 드리고자 합니다. 2. 사건의 발단 작년(2019년) 초에 다른 업체 대표의 소개로 피탄원인을 만나게 되었습니다. 그 당시에는 탄원인이 생산한 식물성 고기를 판매하는 회사로 소개되었는데, 정작 피탄원인은 자신을 소개해 준 사람을 배제하고 몰래 탄원인에게 식물성 고기의 특허권을 팔라고 접근하여, 온갖 미사여구를 동원하여 설득하였기에 특허매매대금 30억 원에 매매 계약이 체결되었습니다. 그러나 피탄원인은 자금 사정이 어렵다면서 매매대금을 10년으로 분할 해서 지급하겠다고 하였으며, 그 조건으로 그 기간(10년) 동안 탄원인에게 특허 제품의 원재료 생산을 독점적으로 맡기겠다고 하였습니다. 이에 탄원인은 그 약속을 전제로 하여, 첫 회분으로 받은 3억 원을 투자하여 대전광역시에 “***”라는 식물성 고기 원료 생산공장을 차리게 된 것입니다. 피탄원인은 탄원인에게서 매입한 특허(계약금만 지급한 상태)를 본인이 연구한 것으로 홍보하여 타업체로부터 45억 원이라는 거액을 투자받았습니다. 그런데 피탄원인은 매달 주문하기로 한 물량의 주문을 차일피일 미루고, 피탄원인이 특이 소스를 개발할 때까지 제품의 생산을 정지해달라며 부탁하는 등의 행위로 수입(收入) 없이 직원들의 월급과 공장 임대료 등을 지출하도록 만들었습니다. 더욱이 피탄원인 측에서는 소스가 개발된(2019년 12월 2일) 후에도 ‘미생산분이 급하지 않으니 생산 일정에 맞추어 천천히 해달라’고 수차례 이야기를 하였기에 이를 믿고 전력을 다해서 생산에 매진하였는데, 2020년 2월부터는 미생산분으로 인해서 추가 주문을 할 수 없다는 통보와 2월 말일에 지급해야 하는 결제대금을 지급하지 않았습니다. 또한, 탄원인에게 지급해야 하는 3~5월분인 2억4천6백4십만 원을 지급하지 않고, 내용증명 등에도 묵묵부답으로 있다가 2020년 5월 12일 생산 지연 등의 억지로 가득찬 거짓 주장을 하며, 탄원인과 맺은 10년 독점 생산계약을 파기한다고 일방적으로 통보했습니다. ‧ 2019년 6월 이전 : 공장 운영을 위한 최소 물량인 8t 주문의 약속을 지키지 않음. ‧ 2019년 6, 7월 : 계약물량 중에 절반만 주문. ‧ 2019년 9월 : 주문 자체가 없었음. ‧ 2019년 10월 : 주문은 하였으나 피탄원인이 소스를 개발할 때까지 탄원인이 생산활동을 하지근 못하도록 함. 이 과정에서 탄원인은 지출 경비만 소모하며 대기. ‧ 2019년 12월~2020년 2월 : 피탄원인이 소스가 개발되었다며 납품하도록 함. (피탄원인은 미생산분보다 새로운 생산분에 더 중점을 두며 수차례 이야기함.) ‧ 2020년 2월 : 피탄원인은 미생산분 때문에 신규 제품 주문을 할 수 없다고 주장하였으며, 2월 말일에 지급해야 하는 제품비용을 지급하지 않음. ‧ 2020년 2월~5월 : 피탄원인은 3,4,5월분에 해당하는 2억4천6백4십만 원을 지급하지 않고 있으며, 수차례 요청 후 내용증명까지 보냈으나 묵묵부답이었음. ‧ 2020년 5월 12일 : 온갖 거짓 핑계를 늘어놓으며 독점 OEM 계약을 일방적으로 파기하겠다는 이메일을 보내옴. 3. 불공정한 행위에 대한 확인 1) 탄원인의 특허권을 이용한 부당한 투자 유치 피탄원인은 탄원인의 채식 고기 특허권을 매입하고자 적극적으로 접근하여 온갖 미사여구를 써가며 노력하였고, 결국 탄원인은 30억 원에 특허권을 넘기기로 하였습니다. 그러나 피탄원인은 자금 사정이 어렵다는 이유를 들어서 3억 원씩 10년에 걸쳐 상환하겠다고 부탁하면서, 그 조건으로 탄원인의 업체에서 10년간 해당 제품의 원재료를 독점적으로 생산하게 한다는 조건을 제시했고, 이에 허락했던 것입니다. 그럼에도 피탄원인은 조건의 이행 없이 계약금에 해당하는 금액만을 지불 한 후 탄원인의 특허권을 취득한 후 자신이 연구한 것처럼 제3자의 회사를 속여서 45억 원이라는 거액의 투자자금을 유치하였습니다. 2) 거래상 지위의 남용 특허권이 넘어간 상태에서 탄원인은 乙의 위치로 전락하였습니다. (1) 당초에 원재료의 생산을 전제로 공장을 열었으나, 당초에 피탄원인이 약속한 물량 주문은 지켜지지 않았습니다. ① 2019년 6, 7월에는 계약물량의 반(半)만 주문했습니다. ② 동년 8, 9월은 주문이 아예 없었습니다. ③ 동년 10, 11월은 주문이 이루어졌으나 피탄원인이 소스 개발을 한다면서 일방적으로 탄원인이 생산 활동을 못 하게 하였습니다. (2) 위에 (1)에서와 같이 피탄원인은 탄원인 측에 계약한 사항을 처음부터 일방적으로 어겼으며, 이로 인하여 그 기간에 탄원인은 막대한 직원들의 임금과 공장 임대료를 의미 없이 지불해야 하는 상황에 놓여졌습니다. 3) 정당한 이유 없는 거래의 거절 2)에서 말씀드린 것과 같이 당연하게 이행되어야 할 약속이었음에도 피탄원인은 갑(甲)에 해당하는 우월한 지위에서 탄원인에게 일방적으로 그 약속의 이행 정도를 정하면서 막대한 손해를 안겼습니다. 그럼에도 탄원인은 피탄원인의 일관성 없는 약속 이행으로 인해서 어려운 상황이었음에도 피탄원인의 지시에 따라서 적극적으로 노력하여 물량을 맞춰냈습니다. 그러나 피탄원인은 2020년 2월 말부터 결제금을 지급하지 않았고, 추가 발주도 없다가 2020년 5월에 ‘생산 지연’이라는 이유를 들어서 ‘추가로 발주할 수 없다’라는 내용과 ‘10년 약정의 독점 OEM 계약’을 파기하겠다는 내용의 통보를 해왔습니다. 4. 피탄원인의 해악성 피탄원인은 ‘지구의 환경’, ‘국내 잉여 농산물의 해소’라는 공익지향적인 대토를 표방하며 업역을 확장하고 있습니다. 그러나 그 이면에는 탄원인의 어머니가 사명감을 지니고 30여 년 동안 연구하여 온 특허권을 자신이 연구한 것처럼 속이는 모습이 있고, 그 대가조차도 제대로 지불하지 않고 온전히 소유하고자 하는 악랄한 모습도 있습니다. 더욱이 채식 고기에 들어가는 주요 원료인 견과류와 글루텐이 수입에 의존함에도 농림축산식품부에서 ‘A-벤처스’를 지정받는다거나 탄원인의 특허를 자신이 개발한 것처럼 제3자를 속여서 45억 원의 투자금을 유치 받고, 대중매체를 통해서 거짓 사실을 반복적으로 인터뷰하고 있으므로, 공익에도 매우 유해한 상황입니다. 따라서 탄원인은 피탄원인이 사회에 매우 유해하다고 생각하며, Covid-19로 경기가 어려운 상황에서 탄원인에 대한 악랄한 행위는 탄원인과 탄원인 회사의 임직원을 모두 죽이자는 것으로 볼 수밖에 없다고 생각합니다. 5. 철두철미한 조사의 요청 ‘식의(食醫)’라는 말이 있습니다. 먹거리는 사람을 고칠 수도 있고, 사람을 해칠 수도 있습니다. 탄원인은 어머니이신 홍** 여사의 이런 사명감과 열정을 존경하며 살아왔고, 장성하여 그 마음으로 어머니의 연구를 도와드렸습니다. 어머니는 암에 걸리신 후 채식을 통하여 스스로 치유하신 것도 대단하시지만, 거기에서 멈추지 않고 사람들이 건강하게 살아갈 수 있도록 당신의 평생을 바치신 어머니의 진정성을 존경하지 않을 수 없었습니다. 그러나 피탄원인의 농간으로 인해서 강건하시던 어머니는 치매 증상이 생기는 등 건강을 상실하셨습니다. 이런 상황 속에서도 어머니는 당신의 정신이 더 흐트러지시기 전에 피탄원인(*** 대표)에게 ‘초심을 잃지 말고, 처음 약속을 지키라’는 내용의 동영상을 촬영하게 하셨고, 피탄원인에게 이메일로 보내셨습니다. 존경하옵는 위원장님. 대를 이어서 온 가족이 30년 넘도록 평생을 바쳐온 숙원사업이 얄팍한 장사꾼의 농간으로 모두 빼앗기게 되었습니다. 부디, 탄원인 가족이 대를 이어서 평생 만들어온 식물성 고기를 계속 만들 수 있도록 도와주십시오. 먹는 것으로 거짓을 일삼는 피탄원인 ‘****** *** 대표’의 악독한 행위를 일벌백계의 표본으로 삼아 주시고, 탄원인과 회사를 구해주시어 사명감과 진실성을 갖추고 정직하게 땀을 흘려가며 노력해 온 사람들이 보호된다는 것을 알려주십시오. 긴 글 읽어주셔서 감사드립니다. 2020년 06월 16일 탄원인 : 김 * * 귀중 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "탄원",
    "생산",
    "특허",
    "고기",
    "채식",
    "업체",
    "주문",
    "대한",
    "특허권",
    "지급"
  ],
  "agree": 152,
  "status": "청원종료"
}