{
  "time": "2020-10-20 06:24:01",
  "begin": "2020-06-23",
  "end": "2020-07-23",
  "category": "기타",
  "title": "정당한 보험금 지급 대신 보험사기혐의로 보험 가입자를 매도하는 보험사(**(**)화재센터)의 실태를 고발합니다.",
  "content": "안녕하십니까. 저는 정당한 보험금 지급 대신 ‘보험사기방지특별법위반’ 혐의로 **(**)화재센터 측의 요청으로 인해 경찰과 검찰에서 수사를 받았습니다. 인대파열, 연골파열 등의 당장 수술이 필요한 몸 상태임에도 보험사 측의 일방적인 치료비 지급 중단으로 약 4~5개월 동안 치료를 받지 못했습니다. 마약성 진통제를 맞으며 버티다 결국 무릎이 괴사상태까지 이르러 인공관절로 대체하는 수술을 받게 되었습니다. 수사가 진행되는 동안 제 때 치료를 받지 못해 일상생활에 큰 지장을 겪었으며 현재까지 정신적 스트레스까지 너무 심해 하루하루가 고통스러운 생활을 하고 있습니다. 2016년 6월경 집 주차장 앞 가파른 내리막길에서 과속차량에 교통사고를 크게 당하여 오른쪽 어깨, 무릎, 발목 수술 진단을 받고 2017년 2월경 2천 9백만원의 어깨에 대한 합의금을 지급받았습니다. 당시 너무 많은 부위를 수술해서 무릎과 발목은 나중에 수술은 해도 된다는 의사의 소견 있어 보험사 측에서 지급 보증, 가지급금을 받았습니다. 이후 집에서 추가적으로 손가락이 절단되는 사고와 산업재해 등으로 부상을 당해 치료를 받은 일이 4회 이상 있었으며, 2018년도에 2016년 사고 당시 하지 못했던 무릎과 발목 수술을 하게 되어 보험사에 보험금 지급 요청을 했고, 2019년 4월경 2016년 당시 있었던 사고로 다쳤던 부위가 상태가 나빠져서 후유장애 진단을 받아 보험사 측에 보험금 지급을 요청했습니다. 보험사 측에서는 손해사정을 한다며 합의를 하자고 대면요청을 하였습니다. 저는 제 담당 손해사정사와 함께 자리에 나갈 것을 알렸고 보험사측에서는 아무런 언급이 없었으나 대면 당일 갑자기 “손해사정사를 데려오면 변호사법 위반이다.”, “손해사정사를 데리고 나오면 안 된다.” 같은 협박성이 짙은 말을 하였습니다. 또한, 지급금을 못 주겠다며 이전에 지급했던 가지급금과 수술치료비로 이 건은 끝을 내자고 하여 안된다. 후유장애 진단을 받았고 무릎수술을 한 것과 함께 보상을 받아야 한다고 주장하자 의사와 저의 관계를 의심하며 의사와 저를 고소하겠다고 한 번 더 협박을 하였고 그 자리에 보험사측 대표로 나온 보상부장은 자신의 직급 권한으로 치료비 지급을 중지하겠다고 하며 치료비 지급을 중단시켰습니다. 그리고 이 자리에서 저와 함께 했던 손해사정사와 보험사측의 사람들이 서로 사적인 당부를 하는 것을 보고 친분관계가 있다는 것을 알게 되었고 이후 담당손해사정사와의 인연을 끊게 되었으며, 보험사측 직원이 2016년 교통사고 당시 어깨 수술에 대해 합의한 손해사정대표에게 찾아가서 이 사고 고의로 사고를 낸 것 아니냐는 등 범죄자로 몰아간 사실이 있습니다. 이후, 저는 보험사측의 일방적인 행보에 대한 대응으로 금융감독위원회에 보험사를 고소하였습니다. 보험사에서는 2016년 6월경 겪은 교통사고와는 관련이 없고 이미 처리가 끝이 난 2016년 사고 이후에 제가 집에서 입은 부상과 산업재해로 입은 부상들을 가지고 제가 교통사고와는 관련 없는 기왕증까지 교통사고와 연관 지어 보험금을 타려고 한다며 보험사기혐의로 경찰에 수사의뢰를 넣고 저를 고소하였습니다. 저에게 진단서와 소견서를 작성해준 의사도 함께 고소를 하겠다고 협박을 해놓고는 저만 고소를 했다는 점이 아이러니하기도 합니다. 보험사와 경찰이 어떤 관계가 있는지는 모르겠지만 혐의가 없음에도 경찰에서는 혐의가 있다는 결과가 나왔고 이후 경찰에서 검찰로 사건을 송치했을 때 검찰에서는 실제 사고에 따라서 입원 등 치료를 받고 보험금을 청구한 통상적인 절차에 비추어봤을 때 제가 보험사를 기망하여 보험금을 편취하였다고 보기 힘들며 증거 또한 불충분하여 혐의가 없다는 결과를 냈습니다. 처음 제가 금융감독위원회에 고소를 한 이후 보험사측에서는 금융감독위원회에서 받은 공문에 대한 회신 서류에 최종수사결과판단 후 치료비를 지급 검토하겠다고 분명 명시해놓았으나 수사 결과가 나온 뒤 항고를 하겠다. 치료비를 받으려면 소송을 하라고 하였고 이제는 자체적인 상의 결과가 나오면 치료비를 지급해주겠다고 해놓고 지급을 해주지 않으며 명확한 결과를 내지 않고 시간만 끌고 있습니다. 저는 무고 및 명예훼손으로 **(**)화재 측을 대상으로 올해 5월 중순에 검찰 고소장을 제출했습니다. 저는 정당하게 보험금을 받아야 함에도 불구하고 보험사 측의 일방적이고 불합리한 결정으로 인해 저처럼 억울함을 겪는 사람이 더 이상 나타나지 않았으면 합니다. 또한, 이런 보험 가입자에 대한 처우, 보험금 지급 보상이 제대로 이루어지지 않는 부분, 소수의 피해자를 범죄자로 만드는 큰 기업의 태도와 같은 보험사의 의혹과 비리의 실태가 널리 알려져야 한다고 생각하여 이 글을 작성하게 되었습니다. 치료비 지급을 받아야 병원치료를 받을 수 있는 형편에 보험사의 일방적인 치료비 중단과 의심으로 당장 치료를 받아야 하는 몸 상태가 마약성 진통제 없이는 버틸 수 없을 정도로 악화되었고 이제는 그 진통제마저도 듣지 않아 통증으로 밤에 잠을 못 이루고 있습니다. 그런 몸으로 지금까지 겪은 제 정신적인 스트레스는 정말 말로 설명할 수가 없으며 현재 저는 하루하루를 죽지못해 살아가며 지옥에서 살아가는 기분입니다. 정말 고통스럽고 비참합니다. 분명히 저뿐만 아니라 이런 억울한 대우를 받으신 분들이 분명히 있을 것이라고 생각합니다. 그 분들 또한 정당한 보상과 대우를 받으실 수 있기를 진심으로 바라며 더 이상 이런 일이 발생하지 않아 고통받는 분들이 없도록 바로잡을 수 있는 대처 마련이 필요할 것입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "보험",
    "보험사",
    "지급",
    "치료",
    "사고",
    "수술",
    "보험금",
    "사정",
    "손해",
    "고소"
  ],
  "agree": 162,
  "status": "청원종료"
}