{
  "time": "2020-10-20 06:24:32",
  "begin": "2020-06-23",
  "end": "2020-07-23",
  "category": "인권/성평등",
  "title": "[ 경기도 ** 소재 대기업의 상상초월 \"조직적 해외 갑질, 부정, 비리\"를 폭로합니다. ]",
  "content": "저는 2018년 8월 9일 회사에 입사하여, 베트남 지사 설립이라는 시급성으로 하루 본사 교육을 받고, 설립 후에 한 달간 본사교육을 받기로 협의하고, 2018년 8월 10일 베트남으로 출국하여 2020년 1월까지 모그룹 계열사의 베트남 지사(하노이 연락사무소로 법인 아님)에서 근무를 하였다가 쌍팔년도식 '상상초월 조직적 갑질'을 당한 피해 근로자입니다. 몇 개월 동안 말도 안 되는 일들이 일어났지만, 큰 회사의 자금력과 인사팀, 감사팀, 베트남 지사장 등의 뒤에서 이루어진 조직적 움직임과 권력 앞에 어찌할 방법이 없이 어느새 저는 억울하게 범법자, 가해자가 되어버렸습니다. 참담함과 억울함을 담은 심정으로 잘못된 것을 바로 잡고, 권력형 비리, 유전무죄 무전유죄, 갑질타파와 진실은 밝혀진다는 믿음으로 청와대에 국민청원 글을 올립니다. < 전임 지사장의 공금횡령, 업무태만, 갑질 등의 부정, 비리를 회사에 신고한 사실 > 인도네시아 법인에서부터 이어온 전임 지사장의 업무태만, 직장내 괴롭힘, 부당지시, 주말에 벨트 사오라는 심부름 등의 갑질, 협력사 갑질, 실제 출근도 잘 안 하거니와 (5개월간 약 13일 출근 등), 2차례에 걸쳐 급여연체하고, 각종 비용들을 '공금횡령'까지 하는 실로 심각한 상황으로 깊은 고민 끝에 부정, 비리를 한국 본사에 신고 하였습니다. 감사팀이 왔고, 결국 그분은 회사를 나가게 되었지만, 물론 외부에는 알려지지 않았습니다. 하지만 저는 \"공익제보자\"의 정당한 포상이 아닌 \"내부고발자\"라는 꼬리표를 포상으로 달았습니다. < 신임 지사장의 지독한 직장내 괴롭힘 및 갑질 등의 부정, 비리를 회사에 신고한 사실 > 새로 부임한 신임 지사장은 '처음부터 색안경을 끼고 왔고, 회사 윗선의 사주를 받고 온 것인지 의심'이 될 정도로 저녁식사 자리에서 했던 말들이 아직도 귓가에 생생합니다. “너는 내부고발자다, 우리 회사는 대한민국에서 가장 보수적인 집단이라 절대 안 변한다, 회사 안 나가면 내부고발자라는 그 꼬리표 평생 따라다닌다, 나도 그런 식으로 내보낼 것이냐”며 “나는 전임 지사장처럼 하수가 아니다. 너 조심해라, 영업 본부장도 사업부장도 다 안 좋게 생각한다. 너 불쌍해서 알려준다”던 그 말들은 제 가슴 깊이 파고들어 박혔습니다. 하지만 저는 3개월동안 최선을 다해 인수인계를 해드렸고, 이후 급변한 신임 지사장에 의한 지속적인 부당지시, 업무태만, 미수금 등 책임전가, 차별행위, 업무내용 미공유, 이메일 고의 누락, 매주 본사와 하는 영업 미팅에 단 한차례도 참석시키지 않는 업무배제, 미교육, 골프강요, 교회 다녀야 인간된다며 종교문제거론 등 직장내 괴롭힘과 퇴사종용, 6개월, 3개월 장기출장 강요, 일방적 출장비 50% 삭감통보, 당사자도 모르는 일방적 인사발령 등의 인사보복, 6개월동안 지사장 밥값 대리결제 등의 갑질 (매일 지사장 식대를 대신 계산해주고, 영수증을 모두 보관하여 월말에 청구하였고, 혹시나 영수증을 깜빡하고 받지 못했거나, 분실하면 청구하지 못한 경우도 종종 있었습니다.), 지사장 자녀 2명의 국제학교 입학시험비용 횡령사실 (회사규정 위반으로 사업부장에게 횡령사실이 적발되어 반납조치 되었으나, 지사장은 저를 또 ‘내부고발로 의심’하며 질책하였고, 이후 지사장의 영수증, 지사 회계자료 등을 보거나 확인하지 못 하도록 조치하였습니다.), 중간 관리자며 실무자 과장인 저를 베트남 직원들 발아래 두고, 보고하지도 말고, 문서도 보여주지 말고, 사인도 받지 말고, 알려주지도 말라는 부당지시 등으로 저는 이미 사무실의 유령이 되어 있었습니다. 본사의 눈을 피해 한국사람은 둘만 있는 이 해외사무소에서 무슨 일들이 일어나고 있는지, 그 수위는 날이 갈수록 높아졌고, 조금이라도 문제될만한 소지가 있으면 대답을 모두 흐리고, 입버릇처럼 말하는 “내가 니 보스다”는 보스타령, “나는 그런 말한 적이 없다, 나는 모르는 일이다, 나는 그런 적 없다.”는 거짓들, 의견을 내면 “명령불복종, 지시불이행”이 되는 이런 지독한 직장내 갑질, 괴롭힘은 숨이 턱턱 막힐 정도였고, 전임 지사장부터 이어온 불면증, 구토증세, 악몽, 탈모, 우울증에 시달리며 정상적인 업무가 전혀 불가능한 상태가 지속되어 회사 대표이사 및 감사팀에 직장내 괴롭힘, 갑질 등의 부정, 비리를 신고하였습니다. 하지만 '피해 사실을 회사에 신고한 저는 도리어 회사에 의해 조직적 2차 가해, 3차 가해를 당하기 시작'했습니다. < 감사팀장의 비정상적 부정, 비리 행태의 사실 > 감사신고를 한 다음날 지사장은 제가 감사 신고한 사실을 이미 알고 있었습니다. 감사대상자인 지사장이 감사팀을 직접 공항에서부터 영접하고, 함께 식사를 하고 사무실로 들어왔으니, 공명정대하고 공정성있게 감사가 이루어질리가 없습니다. 역시나 아무 조치도 없이 대기하라는 말과 함께 그들은 떠났고, 감사 2주후, '감사신고자인 피해자와 감사대상자인 가해자가 완전히 뒤바뀌어 있는 신기한 경험'을 하였습니다. 감사팀장은 저에게 “중이 절을 떠나는 거다, 회사에 퇴사절차가 있다”는 등의 감사신고자로서는 도저히 이해할 수 없는 발언들을 쏟아냈습니다. 그것도 지사장이 제 앞에서 대놓고 스피커폰으로 감사팀장과 3자 통화를 하면서 말입니다. 향후에 확인한 감사보고서에는 역시나 그들의 펜대는 한쪽으로 기울어있었고, 일반 직장인이라면 해고가 될 수 밖에 없는 내용들이 기재되어 참으로 놀랐습니다. 감사신고자가 가해자로 뒤바뀐 이유를 그제서야 알았습니다. < 인사팀장의 비정상적 부정, 비리 행태의 사실 > 감사 이후에 인사팀장이 저 몰래 방문하였고, 역시나 감사대상자인 지사장이 전날 공항 영접부터 식사까지 함께 하였습니다. 다음날 아침 사무실로 와서 얘기 좀 하자던 인사팀장은 “당신이 지사장을 괴롭힌다는 생각 안 해봤냐, 왜 인사팀에 감사결과 및 후속조치를 알려달라고 하냐며 사람이 무례하다”는 등의 이해할 수 없는 발언을 하고, 지사장과 함께 나갔습니다. 그 역시도 아무 조치를 하지 않았습니다. 항상 그렇듯 쉬쉬하고, 방조, 묵과하는 것이었고, 답은 이미 정해져 있었습니다. < 회사의 승인에 의해 중간정산 지급받은 “본인 퇴직금 횡령”이라는 황당한 누명 > 그로부터 얼마 후, 뜬금없이 현지 베트남 변호사가 통역사를 대동하고 사무실에 갑자기 들이닥쳐 회사 위임장을 받아왔다며, “본사의 승인 없이 본인 퇴직금을 횡령(1,806불=약180만원)했다.”라는 황당한 사유를 들어 회사를 나가달라고 통지하였습니다. 전임 지사장이 해외지사 운영상 매년 퇴직금을 중간정산하여 받아가라는 지시에 따라, ‘전도금 절차를 모두 준수하고 내용 및 금액 등을 정확하게 기재하여 회사의 각 담당부서 및 실무자부터 임원까지 모든 승인을 득하여’ 회사에서 지급받은 본인 퇴직금이 횡령이라는 말도 안 되는 억지 누명을 씌웠습니다. 회사를 위해 전임 지사장의 공금횡령 등의 부정, 비리를 솔직하게 신고했던 공익제보자가, 1년 뒤인 2020년에는, 저도 모르는 사이에 공금횡령범이 되어버렸습니다. (*횡령이 아님을 증명할 수 있는 실제 회사 회계자료가 있습니다.) < 이미 계획된 본격적인 회사의 조직적 괴롭힘, 갑질의 시작 > 구두통지 후, 역시나 계획대로 회사는 당일 바로 업무용 노트북을 회수조치 하였고, 회사 내부 인트라넷 및 이메일 계정 등을 전면 차단하여, 기본 업무조차 할 수 없는 상태로 만들었습니다. 회사가 바로 이 조치들을 한 것은 그 어떠한 법적 증거자료들도 확보하지 못 하도록 하는 것임을 잘 알고있습니다. < 베트남에서 자행한 '회사의 강요, 협박, 형사고소' 등의 상상초월 조직적 갑질의 사실 > 회사의 위임장을 받은 베트남 법무법인측은 지속적인 '사직 강요'를 하다, 자진퇴사에 동의하고 위로금 1개월치를 지급한다는 일방적 근로계약 해지협의서에 '서명 강요'하고, 회사를 나가지 않으면 베트남에 횡렴범죄로 공안경찰 및 검찰에 '형사고소한다는 협박'을 하였습니다. 심지어 “베트남은 한국의 30년전과 똑같다며, 회사가 공안경찰에 뒷돈을 주면 다 해결할 수 있다, 출입국을 막을 수 있다”는 등의 쌍팔년도식 협박성 발언을 하였습니다. 횡령을 인정할 수 없고, 피해자인 제가 사직할 이유가 없기에 일방적 근로계약 해지서에 서명을 거부하자, 이 회사는 결국 저를 베트남 공안경찰 및 검찰에 형사고소를 하였다고 통지하였고, 구정휴가를 위해 복지로 지급되는 기예매된 '한국행 비행기 티켓을 일방적으로 취소'해버렸습니다. 저는 억울한 누명으로 공산국가 베트남 땅에서 현행범 체포 및 출국이 막힐 수 있다는 생각에 식은땀이 났고, 단 한 순간도 지체하면 큰일 날 수 있다는 '상당한 신변위협과 회사가 조직적으로 계획하여 저를 위험에 빠트림'을 알아차린 그 소름돋는 순간, 무서움과 두려움이 온 몸을 휘감아 그 길로 여권 하나, 여분의 짐만 챙겨 자비로 가장 빠른 비행기 티켓을 끊어, 억울한 누명으로 범죄자 쫓기듯 그렇게 영화처럼 한국으로 빠져 나왔습니다. 해고사실을 확인하고, 신변위협으로 한국을 왔는데 몇 일뒤, 회사는 법적인 부담을 피하기 위해 뜬금없이 '직무정지 통보서'를 보내 고소를 재통지하였고, 또 3주뒤, 뜬금없이 '직무정지 해지통보서'를 보내 베트남 경찰조사 받으라는 갑질을 이어갔습니다. 제 돈과 짐은 아직 베트남 땅에 있고, 정신적 충격과 경제적 타격은 이루 말할 수 없습니다. 제가 모신 두 명의 훌륭하신 '황제 지사장'들은 적어도 회사의 직원이 아닌 소위 말해 해외지사라는 본인들의 왕국에 \"황제로 군림\"하였습니다. 그들에게는 무릉도원이 저에게는 지옥과 같았지만, 한낱 미생인 직장인은 그래도 버텨야만 했습니다. 여러분, 갑질은 사람의 마음을 죽입니다. < 고용노동부 부당해고 구제신청 신고 및 노동청 직장내 괴롭힘 금지법 위반의 고소 사실 > 5개월째 국가기관 등을 방문하고, 긴 시간을 들이고 사비를 털어 노무사, 변호사를 선임하여 지방노동위원회에 부당해고 구제신청 및 노동청에 직장내 괴롭힘 금지법에 따라 피해사실 신고 후 신고한 근로자에 대한 회사의 ‘불이익 처우’들에 관한 근로기준법 위반으로 고소를 하였습니다. 하지만 지노위 부당해고 구제신청은 사측에서 “단순한 권고사직이였으며, 저를 해고하지 않았고, 현재도 근로관계를 유지하고 있다”는 황당한 답변으로 기각이 되어버렸고, 노동청 사건은 지지부진하게 흘러가 3개월 뒤에 근로감독관이 갑자기 변경되고, 4달 만에 검찰송치가 되었으나 어떤 의견 송치인지 알지 못 합니다. < 회사의 조직적 거짓과 은폐, 조작의 사실. 피해사실을 신고한 직원 두 번 죽이기의 불편한 진실 > 심지어 회사는 '제가 회사 임원과 최종면접 본 사실을 조작하고, 입사날짜까지 조작하였고, 실제 저에게 보낸 문서와는 다른 내용으로 문서를 조작하여 지노위에 증거자료 제출하는 대담한 기행'을 저질렀음은 물론이거니와 ‘회사에서 저를 채용한 적도 없다, 지사는 법인이라 다른 회사라는 말도 안 되는 거짓, 조작’들을 하였습니다. 대기업이 직원과 회사의 기본적인 데이터베이스까지 모두 조작한다는 사실에 경악을 금치 못 했습니다. 기각 이후 회사로 출근하였으나 회사에 출입불가조치를 하여 문전박대 당하고, 인사팀 대리는 제가 “회사 직원이 아니다”라는 황당한 발언과 함께 코로나19로 전세계가 시름하고 입국자체가 불가한데도 고소되어 있으니 빨리 베트남으로 돌아가서 경찰조사 받으라는 식의 앵무새 같은 말만 되풀이합니다. 1월 해고시점부터 현재까지 '설 상여금, 급여 등 임금체불, 2018년 8월~12월까지 주6일 근무한 휴일근무수당 미지급' 등을 하고 있고, 회사와 근로관계를 유지하고 있는 것이 전혀 없으며, 해고자와 동일한 상태로 있는데 회사는 해고하지 않았다고 합니다. 이것이 어찌하여 단순한 권고사직인지, 단순한 권고사직에 도대체 왜 '본인 퇴직금 횡령 누명, 강요, 협박, 고소'가 존재하는 것인지 그러하다면 대한민국은 회사가 근로자의 인권과 노동권을 무참히 짓밟고 실제 아무렇게나 막 대하고 해고와 동일한 조치를 시켜도, 해고란 단어만 사용하지 않고 권고사직이라는 말장난만하면 된다는 것인지, 국민 여러분께서 판단하여 주시길 부탁 드립니다. < 회사 규정, 근로기준법을 완전히 무시한 사실과 그룹 지주사에 정식 감사신고한 사실 > 근무하는 동안 회사의 인사규정, 취업규칙 등을 단 한차례도 보여주거나 제대로 알려준 적이 없고, 지금까지도 숨기고 있습니다. 규정과 절차의 준수도 없으며, 조사도 없고, 소명 기회도 없으며, 해외 근무자라는 이유로 대한민국 근로기준법을 완전히 무시하였습니다. 이 모든 사건의 과정 안에 회사의 인사위원회, 징계위원회, 정당한 규정 및 절차를 알려주지도 이행하지도 아니하였고, 현재도 그러합니다. 기 작성된 근로계약서 또한 회사에서 전달한 통일된, 규정화된 정식 근로계약서가 아니며, 근로기준법상 반드시 기재하여야 하는 기본내용조차 없습니다. 또한 그룹 지주사에 심각한 조직적 갑질, 부정, 비리를 정식 감사신고 하였음에도 2달이 넘는 긴 시간동안 조사조차 하지 않고 있습니다. 회사 경영진까지 억울함을 담은 호소문 메일을 보냈으나, 역시나 묵묵부답하고, 대기업에겐 회사규정, 취업규칙, 근로기준법, 직장내 괴롭힘 금지법, 인권, 노동권 등은 한낱 흰 종이에 쓰인 검은 글씨일 뿐인가 봅니다. 이런 끔찍한 일들이 벌어질 줄 알았다면 2018년 11월, 혹자는 ‘공익제보자’라 하고 혹자는 ‘내부고발자’라고 하는 ‘그것’을 하지 않았어야 했나 봅니다. 참담합니다. < 갑질도 해외로 수출하는 회사에 대해 정부가 제재하고 조사하는 법안의 청원 > 그래서 대기업 상대로 니가 어쩔껀데라는 식으로 안하무인, 후안무치한 이 “갑질회사”, 조직적으로 은폐, 조작하고, 입단속, 말 맞추기, 해외근무라는 점을 악용하여 눈과 귀, 법의 사각지대에 직원을 몰아넣고, 지금도 지속되고 있는 그 ‘지독한 갑질’이라는 고통, 참담함과 억울함은 마음 깊은 곳에 상처와 긴 한숨만 남았습니다. 공기관이 아닌 사기업 이라도 ‘갑질도 해외로 수출하는 회사’, ‘해외에서 부정, 비리를 저지르는 회사’는 정부와 외교부에서 단호하게 제재 및 즉각 조사와 조치할 수 있는 법안을 제정하여 모범을 보이지 않는 대기업은 가중처벌될 수 있도록 청원드립니다. < 베트남 호치민 사무실 불법운영의 불편한 진실 > 이 회사는 베트남 호치민에도 사무실을 운영(7군, 푸미흥 지역)하고 있으나, 베트남 정부에 정식 사업자 등록증도 내지 않은 상태로 남의 나라에서 보란듯이 대기업이 불법으로 사무실을 운영하고 있습니다. < 사문서 위조의 불편한 진실 > 이 회사는 대표이사의 이름으로 되어 있는 수많은 문서에 대표이사가 아닌 타인이 서명하고, 심지어 대표이사의 서명도 아닌 타인의 서명을 지사장이 서명하는 사문서 위조를 서슴없이 하며, 지사장 근로계약서 등도 대표이사의 이름과 서명란에 지사장 본인이 직접 서명하는 사문서 위조를 하고는 저에게 입단속을 시켰습니다. 그것도 인사팀 직원이 함께 나서서 말입니다. < 직장내 괴롭힘 금지법 전면 재검토 및 해외 근로자를 보호하고, 해외 신고절차 마련, 즉시 조사 및 조치 법안 청원 > 꼭 누군가가 소중한 목숨을 잃고, 자살을 하여야만 법안을 살피고, 정치인이 찾아오고, 가해자들을 처벌하고, 세상이 변하는 시대는 이젠 멈췄으면 좋겠습니다. 그러면 또 늦습니다. 지금도 수많은 근로자가 직장내 괴롭힘, 직장 갑질로 한국은 물론 해외에서도 고통 속에 잠 못 이루고, 마음이 죽어가고 있습니다. 눈과 귀, 법의 사각지대에 몰려있는 수십만 해외 근로자들을 안전하게 보호하고, 바로 신고가능 절차마련, 즉시 조사 및 조치를 할 수 있는 기관신설 또는 대사관, 영사관 등에 근로감독관 배치 등의 법안이 필요합니다. 현재 직장내 괴롭힘 금지법이 과연 실제 실효성이 있는지, 피해 근로자들은 진정한 권리구제를 받고 있는지, 피해사실 신고 후 회사의 2차 가해, 3차 가해에 대한 강한 처벌은 실제 있는지, 고용노동부 각 기관이 순방향의 바른 역할을 해주고 있는지, 합의종용 기관인지, 제대로 사건을 조사하고 처리할 의지는 있는지 등 국가가 감시하고, 국가기관의 강제성이 필요하며, 절차 및 법안의 하자는 없는지, 회사에 전적으로 우선 신고 및 조사를 하도록 하는 것이 ‘고양이에게 생선을 맡기는 격’은 아닌지, 진정한 노동자 구제기관으로서의 역할을 하고 있는지, 피해 근로자들이 온전히 구제되고 있는지 등 전반적으로 꼭 재검토하여 주시기를 간곡히 호소 드립니다. 더불어 이제는 시대적 상황, 사회적, 국민적 인식에 따라 ‘갑질죄’도 하나의 범죄로 인정을 하여 사람의 마음을 죽이고, 때로는 사람을 스스로 죽게 만드는 이 교묘하고 비열한 범죄를 법으로 제정하여 주시어, ‘차별, 괴롭힘, 갑질’이라는 단어조차 부끄러운 세상, 모든 국민과 근로자 누구나 모두 평등하고, 차별 없는 행복한 세상이 되기를 기원하며, 우리 사회의 구조적인 문제는 반드시 올바르게 변화한다고 믿는 국민의 한 사람으로서 진심을 담아 이 국민청원을 청와대에 올립니다. 저의 억울함과 참담함을 헤아려주시어, 이런 비윤리적 조직적 갑질사건을 정부와 수사기관에서 진실을 명명백백하게 파헤쳐, 힘 없는 억울한 피해 근로자를 구제하여 주시기를 간곡히 호소드립니다. 문재인 대통령님께서 취임사에서 국민과 해주신 약속을 기억합니다. “차별 없는 세상을 만들겠습니다. 기회는 평등할 것 입니다. 과정은 공정할 것 입니다. 결과는 정의로울 것 입니다.” 부탁 드립니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "비리",
    "부정",
    "초월",
    "회사",
    "지사",
    "사장",
    "근로",
    "감사",
    "갑질",
    "신고"
  ],
  "agree": 786,
  "status": "청원종료"
}