{
  "time": "2020-10-20 06:26:32",
  "begin": "2020-06-25",
  "end": "2020-07-25",
  "category": "안전/환경",
  "title": "4천여 세대가 모여있고, 병원, 학교가 모여있는 도심지안에 동물화장장을 짓겠다고 합니다.",
  "content": "용인시에서는 현재 공공화장장을 건립할 계획을 가지고 진행중에 있습니다. 저 역시 공공화장장에 대해서는 필요성은 공감합니다. 하지만 위치선정에 있어서 이건 너무한다 싶어서 국민청원을 올립니다. 2015년 용인시에서는 삼가동 용인행정타운 두산위브 바로 옆에 위치한 경전철 차량기지 옆 부지에 동물화장장 및 동물보호센터를 집어넣겠다고 하다가 주민들의 반대와 시의회의 반대에 부딛혀 타협안을 찾다가 결국 주민들의 동의하에 동물보호센터까지는 주민들이 양보를 하겠다고 하여, 시의회에서 동물화장장은 빼고 동물보호센터만 짓는 걸로 시의회 의결을 거쳐 용인시 동물보호센터가 현재 운영중에 있습니다. 이때도 악취나 소음 문제가 제기되기는 했지만, 동물보호라는 대 전제하에서 주민들이 동의를 한 사항입니다. 그런데 용인시의 상황을 보면 최근에 민간 동물화장장 업체와의 행정소송에서 패소하면서 현재 처인구에 민간에서 운영하는 동물화장장 2곳이 현재 영업중인 상황에서 추가로 4곳이 민간 화장장을 신청을 하였습니다. 그런 상황에서 용인시에서 민간동물 화장장의 난립을 막겠다며, 시에서 동물화장장을 짓겠다고 나선겁니다. 민간업체의 동물화장장을 막기위해 시에서 동물화장장을 짓는다는 발상이 도무지 이해가 가지는 않습니다. 속사정은 이렇습니다. 기존 동물보호소에서 안락사되는 동물들의 사체처리가 필요해졌고, 또한 동물보호소에 필요한 자금을 충당하기 가장 쉬운방법으로 동물화장장을 지어서 수익을 발생시키겠다고 하는 것이 용인시의 의도인것으로 알고 있습니다. 그러면서 동물보호법 개정으로 인해 민가 20호이상, 군중이 다수 집합하는 장소, 학교 근처 반경 300m이내에는 동물화장장을 설치할 수 없다는 법이 통과됨과 동시에 올해 초부터 동물화장장의 부지선정 공모를 했고, 백암면에서 신청을 했지만, 반려를 합니다. 그 이유는 교통편이 불편하고, 근처 축사에서 나오는 악취때문이라고 합니다. 그리고는 4천여세대의 아파트가 모여있는 동에 동물화장장을 집어넣겠다고 나온겁니다. 주민설명회나 주민동의도 없이 시의회에서 공유재산관리를 통과시키고 언론에 기사를 뿌리는 등 주민들을 철저히 무시하는 행동을 하고 있습니다. 현재 용인시에서 지정한 동물화장장 반경 1km 이내에 아파트 단지 세대수는 두산위브 1293세대, 진우아파트 582세대, 오스카 675세대, 우남, 451세대, 풍림 377 세대 도합 3378세대이며, 입주를 앞두고 있는 힐스테이트 아파트 1950세대를 포함하면 5328세대입니다. 여기에 역삼지구 개발이 진행되어 완료되었을 경우, 지구단위계획상 세대수 까지 계산하면 1만 8천여 세대가 그 근방 1km~2km에서 거주하게 됩니다. 그리고 근처에 초등학교, 요양병원, 시민체육공원, 어린이집등 밀집지역임에도 불구하고 동물보호법에 명시되어 있는 거리상 300m를 벗어나 있다는 이유로 용인시에서는 동물화장장 설치를 시에서 직접 밀어 붙이고 있는 상황입니다. 그러면서 주민공청회 와 소통을 통해서 협의해 나가겠다고 해놓고, 통장들만 불러다가 공청회를 진행하고 5분만에 끝내고 나갑니다. 제가 그리고, 용인시 삼가동 주민들이 요구하는 것은 다른것 없습니다. 1. 애초에 2015년도에 주민들이 양보를 해서 동물보호시설을 지을때 용인시에서 약속했던 동물화장장 폐기안에 대해서 약속을 지키라는 점. 2. 다른 민간 화장업체들이 이미 처인구 내에서도 2군데나 영업을 하고 있는데도 불구하고 시의회 의결사항과 주민들의 반대에도 불구하고 시에서 수익사업을 위해 동물화장장을 건립하려고 하는 점에 대한 불합리함. 3. 조그만 촌락도 아닌, 인구 1만명 가까운 인구가 모여있고, 학교,병원, 체육시설, 아파트 단지가 모여있는 곳에 단지 교통이 편리하고 동물보호소와 붙어있어야 한다는 이유로, 신청을 한 백암면은 오히려 무시하고 시청 공무원들의 행정편의를 위해 주민들에게 동의도 없이 대상부지를 선정한점. 만일 용인시에서 이렇게 아파트 와 학교, 병원, 공원들이 모여있는 동단위 부지에 화장장을 만들어 놓는다면, 민간 사업자들 역시 시에서도 저런 곳에 집어넣는데 왜 민간사업자들은 그렇게 못하냐고, 여기저기 교통이 편하고, 동물보호법상 명기된 제한사항만 벗어나면 인구 밀집지역임에도 불구하고 수익성을 위해 여기저기 집어넣을려고 하는 사례들이 계속 발생하는 선례를 만들게 될 것입니다. 그로인해 주민들과의 갈등은 또한 높아질 것이구요. 마지막으로 항의를 하러간 주민들있는 자리에서 두산위브 근처 공터 남는거 있는데 거기에다가 화장장 집어넣어버릴까? 이런 소리를 자기들끼리 거침없이 내뱉는 시청 공무원들의 안하무인 태도에 대해서 항의를 하고 대통령님께서도 이 사안에 대해서 심각하게 고민해 주셨으면 하는 바램입니다.",
  "keyword": [
    "동물",
    "도심",
    "화장",
    "주민",
    "동물보호",
    "용인",
    "세대",
    "용인시",
    "민간",
    "아파트"
  ],
  "agree": 2064,
  "status": "청원종료"
}