{
  "time": "2020-10-20 06:26:40",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "교통/건축/국토",
  "title": "주식양도세 - 적어도 부동산이 진정될 때까지 보류해야 합니다.",
  "content": "식 양도 소득세 반대합니다. 적어도 부동산 투기가 꺼질 때까지요 현재 정부에서 걱정해야 할 문제중 수위에 있는 문제 중 하나가 저출산 문제라고 생각합니다. 한계 출산률이 이 기울기대로 진행된다면 0.5도 어렵지 않게 달성할 수 있다고 생각합니다. 이 문제의 원인은 다양한 것입니다. 하지만 주된 원인중 하나는 미친 집값이라고 생각합니다. + 부족한 직장 정부가 저출산 문제를 해결하기 위해 여러 노력을 해야 한다면 주의깊게 봐야할 것은 집값도 포함되어야 할 것입니다. 그렇다면 어떻게 집값을 잡을 수 있을까요? 시중에 넘쳐나는 유동자금을 다 저축으로 몰 수 있을까요? 이자율이 너무 낮아서 불가능합니다. 아니면 그냥 모든 것을 소비하게 할까요? 미친 인플레이션이 밀어닥칠 가능성이 높죠. 안됩니다. 현실적으로 이 자금 수요를 모을 곳이 필요합니다. 가장 현실적인 대안은 주식 시장입니다. + 채권시장 주식 시장에 솔직히 어마어마하게 폭등한다고 해서 서민들의 의식주에는 영향을 크게 주지 못합니다. [ 부동산에 모인 돈이 특히 어린 세대에 어마어마한 피해를 준 것과는 달리 말입니다.] 주식 시장에 모은 돈, 특히 ipo를 통해 모은 돈은 기업의 투자 활동을 촉진시켜 경제를 발전시킵니다. 새로운 기업 발생은 새로운 기회를 우리에게 줄 것이며, 혹시 카니발리즘이 일어난다고 하더라도, 다른 나라에서 일어난 카니발리즘보다 적은 피해를 줄 것입니다. 하지만 우리나라에 뿌리깊은 부동산 불패 신화로 인해 주식 시장에는 돈이 모이지 못하고 있습니다. 부동산 자본이 5000조 / 주식은 1500조, 이 1500조가 얼마나 작냐면 애플 시총과 비슷한 수준에 불가합니다. 우리나라 전체 산업이 애플하나보다 못하나요? 하지만 그렇게 평가받고 있습니다. 주식 시장에 돈이 모일려면 전세계에서 심지어 우리보다 못한 개도국들보다 못한 주식시장의 성장율을 개선해야 합니다. { + 배당이라든지 이런 것도 수정이 필요합니다. 우리보다 못사는 나라들의 배당율도 우리보다는 높은 경우가 많습니다] 이런 상황에서 현재 우리나라 투자자들의 돈이 주식 시장에 모이는 것은 매우 긍정적인 현상입니다. 이 투자자들이 혹은 투기꾼들이 주식 시장에서 돈을 벌게 된다면, 어떻게 될까요? 이들은 수익을 향해 움직이는 존재들입니다. 만일 이들이 돈을 번다면 주식시장에 남아있을 확률이 높고 그 말은 곧 미래 부동산 투기에 동참할 세력이 줄어든다는 의미입니다. 새로운 부동산 투기에 동참한 세력이 줄어든다면 어덯게 될까요? 온갖 법 규제, 세금으로 틀어막어야 하는 부동산 광폭은 자연히 해소될 여지가 큽니다. 왜냐하면 그들은 돈 냄새를 맡고 움직이는 존재로 부동산의 매력이 떨어지면 그곳으로 가지 않을 때니까요. 부동산 투기를 한 세력은 더 이상 수익을 보지 못하고 물러날 것이고, 새로운 세대는 주식의 수익률에 의해 부동산 투기에 눈을 돌리지 않을 것이기 때문입니다. 그렇기에 정부는 지금 주식시장에 대한 인플레이션?을 어느정도 용인해야 합니다. 이를 위해서 세금은 한동안 늘리면 안됩니다. 주식 시장이 시장의 유동성을 빨아들이는 게 부동산 광풍은 잠재우고, 그로 인해 젊은이들에게 내 집 마련의 희망, 새로운 기업의 발생을 통한 취직 기회 확대를 일으킬 것이기 때문입니다. 이런 상황에서 주식에 양도세를 준다는 것은 미친 짓입니다. 1. 주식에 양도세를 20퍼센트 먹이면 누가 한국 시장에 투자하겠습니다. 비슷한 세율이 20년동안 박스피에 갇혀 있던 우리나라 주식에 비해 엉청난 속도로 우상향하는 미국 시장이 있는데 ? 우리나라 주식에 개미들은 빠질 것입니다. 주식은 지지부지할 것입니다. 우리 나라 기업은 ipo를 통해 자금을 적시에 공급받지 못할 것이고, 정부 투자에만 의존하게 될 것입니다. 기업의 성장을 정체되고, 새로운 기업의 출현은 적어질 것이며, 일자리는 지지부진할 것입니다. 취업률을 높이려면 공무원이나 새로 뽑아야겠죠. 정부지출만 증가할 것입니다. 2. 미국에 대해 잘 모르는 사람들은, 한국 주식의 높은 세율로 인해 지지부진한 상승을 보이는 코스피에 지쳐 다시 한번 부동산 광폭에 동참할 것입니다. 법인 같은 새로운 편법을 찾아내겠죠. 언제나 그랬듯이 주식의 양도세는 주식이 박스피를 탈출해서 상승율이 과다해질 때, '진정해 워워' 하는 상황에서 필요할 지 모르지만 지금처럼 유동성이 오로지 부동산으로 빨려들어가는 상황에서는 불필요합니다. 안철수 대표를 좋아하진 않지만, '그 나라의 상황을 보려면 출생율과 자살율을 보라' 는 말은 공감하는데요. 정부가 세금을 걷는 게 목적이 아니라, 나라를 생각한다면 지금은 주식[ 혹은 다른 곳이라도] 가서 유동성을 흡수할 수 있도록 하여서 부동산 가격을 안정시켜야 합니다. 그러기 위해 한동안 주식에 양도세를 걷지 않아야 한다고 생각합니다.",
  "keyword": [
    "주식",
    "시장",
    "부동산",
    "우리",
    "나라",
    "기업",
    "투기",
    "정부",
    "문제",
    "생각"
  ],
  "agree": 500,
  "status": "청원종료"
}