{
  "time": "2020-10-20 06:25:33",
  "begin": "2020-06-24",
  "end": "2020-07-24",
  "category": "일자리",
  "title": "대통령께선 부디 취준생 사다리 걷어차기를 멈추십시오. 무분별한 직고용 반대합니다.",
  "content": "대통령께선 부디 취준생 사다리 걷어차기를 멈추십시오. 2017년 대통령께서 인천공항에 방문하여 비정규직의 ‘정규직화’를 선언하셨습니다. 그런데, 지금 정부가 추진하는 것은 과연 ‘정규직화’입니까? 아니면 ‘직접고용화’입니까? 정부에서 비정규직 정규직화 아니, 직접고용화 추진 이후 많은 공공기관들이 지금 현재 어떻게 변했는지 코레일, 서울교통공사, 한국도로공사의 심각한 노노갈등과 동일임금 요구에 따른 임금잠식을 보십시오. 그런데 이번엔 인천국제공항공사라니요. 대학생이 가장 일하고 싶은 공기업 3년 연속 1위를 차지한 곳입니다. 이 회사에 들어가기 위해 수많은 취준생들이 밤낮으로 단 1점이라도 더 받아보겠다고 고생고생 자격증 따고, 봉사활동하고 공부하고 있습니다. 지금 대통령께서 하고 계신 행동은 이러한 취준생들의 사다리 걷어차기와 무엇이 다릅니까? 줄어든 일자리와 더 좁아진 관문을 통과하기 위해 스스로를 갈고 닦는 이들이 겪는 좌절감과 박탈감, 분노, 허탈함을 이해하십니까? 고용 안정이라고요? 고용안정이 보장되는 ‘자회사 정규직화’로 충분할 것을 왜 굳이 ‘직고용화’를 추진하십니까? 기회는 평등할 것이고 과정은 공정할 것이며 결과는 정의로울 것이라고 말씀하셨습니다. 지금의 이 상황이, 이 사태가 저 중의 무엇에 해당됩니까? 기회가 평등합니까? 많은 취업준비생들은 점점 더 취업문이 좁아지고 있습니다. 기회를 평등하게 주실 것이라면 차라리 해당 일자리를 놓고 공개채용을 진행하셔야죠. “납득할 만한” 수준에서 기존 근무자에게 어드벤티지를 주더라도 그게 맞지 않습니까? 과정이 공정합니까? 공정한 채용프로세스(서류, 필기, 면접)를 거쳐 치열한 경쟁을 뚫고 입사하는 것과 친인척 채용, 알바로 있다가 직고용 되는 것 중에 무엇이 공정한 과정인가요? 결과가 정의롭습니까? 기회가 평등하지 않고 과정이 공정하지 않은데 결과가 정의로울 리가 없겠죠. 대통령은 지금 고용안정을 이뤄내고 있는 것이 아닙니다. 취준생들이 원하는 좋은 직장을 망가뜨리고 그토록 가고 싶어 하던 일자리를 빼앗은 것입니다. 아래 대화내용을 보시고 이것이 정녕 대통령님의 신념이 맞는지 스스로 판단하십시오. 노력하는 이들의 자리를 빼앗아 노력하지 않는 이들에게 주는 것이 과연 정의로운 사회인지 부디 재고해주시기 바랍니다. 직고용 대상 보안검색요원 간의 오픈카톡대화---------------------------------------------------------------------------------- “아는 변호사 있는데 3년치 연봉 소급소송 가보실까요? “3년치 연봉 소급해달라고 해야 1~2년치라도 받죠” “저는 알바몬 아니고 알바천국출신인데 곧 정규직 가능한가요?” “가능해요” “20년 대졸공채xx들 인사 똑바로 안하면 갈궈야지 ㅋㅋ” “공사 신입xx들 싸다구 갈겨도 무죄지” “공사 개xx들 죽이고 싶네요” “응 열폭하지마~ 어차피 너랑 이제 받는 돈 같아^^” “누가 인국공 오랬냐 꼬우면 딴회사 가던지 ㅋㅋㅋㅋ” “승무원 만날 생각하는건데” “보안직 만나나 줄까?” “어차피 똑같은 직원인데 뭐” “2년뒤에 사무직인데 뭐” “인국공이 그 시발점이고” “욕 강퇴좀요” “시발점은 욕 아니에요” “열폭들ㅋㅋㅋㅋ 나 군대전역하고 22살에 알바천국에서 보안으로 들어와서 이번에 인국공 정규직으로 간다 ㅋㅋㅋㅋ 연봉 5000 소리질러 2년 경력 다 인정받네요~~ 서연고 나와서 뭐하냐 ㅋㅋㅋㅋ 인국공 정규직이면 최상위인데 ㅋㅋㅋㅋ 졸지에 서울대급 되버렸네 소리질러 ㅋㅋㅋㅋ 니들 5년이상 버릴 때 나는 돈벌면서 정규직 ㅋㅋㅋㅋ” “시험보면 솔직히 뭐든 말할 구실이 생기긴 하겠군요” “가만히 있으세요 지금은” “어떻게 평생 한번 올까말까한 기회인데” “고용안정이 우선아닌가요?” “그래봤자 덧셈뺄셈 나올거같은데” “전 (시험) 반대입니다. 시험을 시험답게 봐서 우리 평균점수 공개되면 민심만 나빠집니다” “과락이 태반일텐데” “우린 백타 다 과락이에요” “우리가 능력이 있으면 ncs봐서 들어갔겠죠” “인국공 토익 거의 만점인데” “대졸놈들 다 죽었다 이제 후배로 들어오면” “동일임금으로 하고 모두 다같은 직원인데” “개꿀개꿀 차도 벤츠로 뽑아야겠어요” “전 BMW 알아보는 중 ㅋㅋㅋㅋ\" “드디어 공사애들 성과급 나눠가질수 있겠네요” “진짜 별로 한것도 없는데 직원 돼버리네 금방 하다 그만둘라고 했는데 뼈묻자 이제 ㅋㅋㅋ” “몇년 일하다가 공사사무직 자리하나 받고 싶으면 또 투쟁합시다. 우리 뒤엔 이미 다 있응께요” \"아예 신규고용을 못하게 해야함 우리들끼리 끝까지 가죠“ “일단 들어가면 노조 우리가 뺏어서 급여 가져올 수 있어요 데모합시다” “전 솔직히 자회사되서 정년보장만 되도 감지덕지입니다”",
  "keyword": [
    "정규직",
    "고용",
    "공사",
    "지금",
    "인국공",
    "대통령",
    "인국",
    "우리",
    "기회",
    "자리"
  ],
  "agree": 2642,
  "status": "청원종료"
}