{
  "time": "2020-10-20 06:26:07",
  "begin": "2020-06-25",
  "end": "2020-07-25",
  "category": "인권/성평등",
  "title": "**대학교 총장, 보직자들의 갑질, 성추행",
  "content": "대학은 학생들이 납부한 등록금을 충실한 교육과 복지 환경을 위해 사용되어야 하고, 교직원들은 합리적 복무 환경을 보장 받아야 하며, 교수들은 충실한 교육을 위한 수업 준비와 학문 연구, 그리고 학생들이 이러한 교육을 통해 능력을 발휘할 수 있도록 지도하는 등의 역할에 충실히 해야 한다고 생각합니다. 하지만, 학생들이 납부한 소중한 등록금을 회식 등 유흥비로 낭비하고, 학교 교직원들에게 각종 행사의 의무적 참여와 불합리한 복무를 강요함은 물론 여자 교수 등에게 성추행을 일삼는 총장과 그것을 더욱 부추기고 동조하며 갑질하는 본부 보직자들, 그로인해 교수로서의 역할을 다할 수도 없고 도리어 자괴감을 주는 대학이 있어 청원하오니, 관련자 전부에 대하여 이에 대한 책임을 묻고 **대학교가 학교로서의 책임과 역할을 다할 수 있도록 감독하여 주시기를 바랍니다. - 반강제적 행사 운영, 강제적 회식 문화, 총장과 보직자들의 성추행 **대학교의 대부분 행사는 친목과 화합이라는 명분으로 반강제적으로 이루어집니다. 그리고 이러한 반강제적 행사 중 대표적인 것 하나가 ‘스포츠동호회’입니다. 동호회 행사는 1년에 상반기와 하반기 두차례 운영되며 상반기에는 파주에서 하반기에는 광주에서 이루어집니다. 상식적으로 동호회라고 하면 관심 분야가 일치하는 사람들끼리 모여 자유롭게 만들고 운영되는 것이라 하겠지만, **대학교 스포츠동호회는 학교 내의 단순한 스포츠 친목모임이 아니라, 교직원 본인의 의사와는 관계없이 전 남녀 교직원을 의무적으로 가입시키고 회비도 급여에서 본인 의사와 관계없이 자동으로 공제되는 등 모든 남녀 교직원들을 대상으로 운영되는 의무적인 행사로 체육대회와 같은 행사입니다. 동호회이지만 회칙도 없고 회비의 내역 공개도 없으며, 강요에 의해 한번 가입하면 탈퇴도 안됩니다. 그러다보니 스포츠동호회 행사가 열리는 날에는 당연히 열외나 예외도 없습니다. 이때는 대외활동은 물론 외부 출장도 모두 취소하여야 하고, 부득이 취소가 안되어 다녀와야 하는 경우 스포츠 활동 행사 후에 있는 회식에는 참석하여야 합니다. 몸이 아프거나 가정사가 있어도 심각한 경우가 아니면 모두 참석해야 하며, 심지어 스포츠동호회 당일 수업이 있는 학과 교수들은 모두 보강계획서를 제출하고 참석하여야 합니다. 그리고 스포츠동호회 당일 학교에서는 모든 남녀 교직원에 대한 참석 여부를 확인하고, 교직원들은 본인 의사와는 상관없이 이미 어떤 스포츠 종목의 선수에 등록이 되어 있어 그 스포츠 종목에 참여도 해야 합니다. 스포츠동호회 행사는 스포츠 활동 행사로 끝나지 않고 스포츠 활동이 끝난 후에는 전체 회식으로 이어집니다. 회식은 **대학교의 가족적인 분위기를 대표하는 상징적 문화라고 하면서, 어떤 시합이라도 하듯 계속해서 술을 권하고 술을 마실 때까지 강요받는 자리이기도 합니다. 그리고, 이렇게 1차 회식이 끝나게 되면 일부 여자 교수들은 귀가하지도 못하고 자리에 남아 2차도 함께 할 것을 보직자로부터 강요받습니다, 2차는 주로 총장과 함께 호프집이나 노래방에 가야하는데, 호프집이나 노래방에 가면 보직자들의 지시에 따라 주로 총장 주변으로 여자 교수들이 자리 배치되어 총장에게 술을 권하고 때로는 러브샷을 강요받거나 함께 춤을 춰야하기에 교수로서 상당히 자괴감이 들기도 합니다. 스포츠동호회 행사가 있는 날이면 상반기에는 광주 교직원들이 모두 버스로 파주로 이동하고, 하반기에는 파주 교직원들이 모두 버스로 광주로 이동하여 행사를 치루기 때문에 행사가 끝나고 각자의 집으로 돌아가게 되면 보통 새벽 3 ~ 4시가 되는 등 스포츠동호회는 교직원 모두에게 대단히 고되고 힘든 행사 중 하나입니다. 그리고, **대학교는 오랜 기간 등록금 동결로 인해 학교 재정이 너무 어려워, 학교의 재정에 각별히 신경을 써야 한다며 교수들의 학생들 실습 소모품과 기자재 구입 등에 대한 요청도 잘 반영되지 않습니다. 심지어는 교직원이 업무를 위해 다녀온 출장에 대해서도 학교의 재정이 어렵다는 이유로 출장비를 제때 지급해주지도 않습니다. 하지만 이처럼 학교의 재정에 신경을 써야 하고 또 재정이 어렵다하여 학생들 교육을 위해 진정으로 필요한 것들은 해주지도 않더라도, 회식은 자주하고, 또 회식을 하더라도 소고기 등 비싼 비용을 들여서 합니다. 더 심각한 것은 재정이 어려워 이미 개인이 업무상 사용한 비용을 제때 지급해주지 않는 상황 속에서도 회식은 계속 한다는 것입니다. 오죽하면 교직원들 사이에서 아무리 학교 재정이 어렵다해도 술마시고 회식할 여유는 있는 것 같다는 자조 섞인 얘기들을 많이 하곤 합니다. 이처럼 **대학교 총장과 본부 보직자들은 작은 명분이라도 있으면 수시로 저녁 회식을 즐기는데, 이러한 회식을 대학의 고유 문화라 하며 해당 교직원의 의무적인 참석을 강요합니다. 회식은 참석자로 정해지면 거의 예외가 인정되지 않으며 반드시 참석해야 합니다. 또 한번 회식을 하면 1차로 끝나지 않고 회식이 끝나는 시간도 정해져 있지 않으며 또 상당히 많은 술을 마셔야 하기 때문에 여자 교수들, 특히 기혼의 여자 교수들에게는 더욱 불편한 자리입니다. 게다가 회식 장소에 가면 처음에는 총장을 중심으로 보직자들이 자리하고 있지만, 회식이 어느 정도 진행되면 총장과 보직자들은 테이블을 돌아가며 술을 돌리고 때로는 총장과 보직자들과의 러브샷이 이루어지기도 합니다. 회식자리에서는 반드시 술을 마셔야 하고 술을 마시지 않으면 총장이 지적하고 또 보직자들은 이에 동조하고 부추깁니다. 게다가 이렇게 1차 자리가 끝나면 노래방을 가는데, 여자 교수들은 거의 예외 없이 노래방에 참석을 해야 하고, 참석하지 않고 귀가라도 하는 날에는 보직자들이 연락해서 다시 나올 것을 강요하기도 하는데, 이럴 때면 다시 나가는 것도 그렇고 또 안 나가기도 그런 상황이 되어 참 난감하고 더욱 불편합니다. 노래방에서는 보직자들이 총장 주변에 여자 교수들를 자리 배치하여 총장 주변으로 주로 여자 교수들이 자리하게 되고, 총장이 노래하면 모두 무대로 나가 총장의 기분을 맞추기 위해 춤을 추기도 합니다. 노래방에서 총장과 보직자들은 무대에서 춤을 추며 여자 교수들 어깨에 자연스럽게 손을 얹어 어깨동무를 하기도 하고, 심지어는 손을 잡고 손깍지를 끼기도 하며, 특별하게 반응하지 않으면 그 접촉이 심해집니다. 그리고 이러한 모든 회식은 총장이 귀가를 한 후에서야 끝이 나는데 그 시간이 보통 새벽 1시에서 2시 정도로, 귀가해서 정리하고 나면 2시에서 3시가 되어, 회식이 있는 날이면 상당한 피로감에 잠을 설침은 물론 교수로써 상당한 자괴감마저 밀려옵니다. 총장과 보직자들은 이러한 회식이 즐거운지 모르지만 여자 교수들에게는 불편함을 넘어선 고통의 시간입니다. 작년에는 신임교수 채용이 있었고, 채용된 신임교수들에 대한 2박 3일간의 워크숍이 계획되어 진행된 적이 있습니다. 그리고 이러한 워크숍에서 조차도 주간에 워크숍 프로그램이 끝난 후 저녁에는 신임교수들의 개인 일정을 전혀 허락하지 않은 채 첫날부터 총장과 보직자의 참석 하에 회식을 하게 되었고, 다음날도 첫날과 마찬가지로 회식하고 노래방에 가기도 하였습니다. 저는 **대학교의 이러한 반강제적 행사 운영과 강제적인 회식 문화도 큰 문제이지만, 더 큰 문제는 교육자인 총장과 보직자들 모두의 성추행 행위에 대한 안이한 인식과 무엇보다 학생들의 소중한 등록금을 이렇게 쉽게 유흥비로 낭비하는 데에 있으며, 또 이렇듯 지나친 회식으로 인해 학생들에 대한 수업 준비가 되지 않아 교수들이 충실한 교육을 하지 못하는 데에 있다고 생각합니다. - 불합리한 복무 강요 및 총장, 보직자들의 갑질 **대학교는 광주캠퍼스와 파주캠퍼스에 각각 비서실이 있는데, 각 캠퍼스 비서실에는 여자 직원과 비서실장 외 비서팀장이라는 보직이 있으며 비서팀장은 미혼의 여자 교수들이 담당하고 있습니다. 비서팀장은 비서실 내에서 그렇다할 업무가 없음에도 수업 외 시간 동안은 비서실을 지켜야 하고 총장이 퇴근 한 후에야 퇴근이 가능하며, 총장이 참석하는 모든 저녁 회식자리에 함께 참석하여 총장의 옷을 받거나 입혀주고, 술에 취하면 이를 옆에서 부축하는 일을 도맡아 합니다. 뿐만 아니라 때로는 총장 옆에 앉아 술을 권하기도 해야 하며, 총장의 술자리가 끝나야 비서팀장의 업무도 끝이 나고 퇴근을 합니다. 저는 과연 이러한 업무가 교수가 수행해야 할 업무인지 의문이 듭니다. 한편, **대학교에는 총장의 배우자와 딸이 교수로 근무하고 있습니다. 하지만, 총장의 배우자와 딸은 다른 교수들과 마찬가지로 입시활동과 취업 등 학생 지도 활동 등을 전혀 하지 않습니다. 오직 외래 강사처럼 강의만 하고 퇴근하며 회식에서도 제외됩니다. 그럼에도 총장과 보직자들은 총장의 배우자와 딸이 전혀 하지 않는 교수 업무에 대해 교수들에게 수시로 강요하고 있습니다. 이것은 총장의 배우자와 딸에 대한 특혜이며, 일반 교수들에 대한 부당한 업무 지시이자 갑질이라고 생각합니다. 그리고, **대학교는 상명하복의 군대식 조직 분위기 탓인지 본부 보직자들의 언행도 상당히 강압적입니다. 때로는 큰 소리로 윽박지르고 막말성 폭언을 하며, 회의 중에도 의견을 개진하면 이러한 의견을 무시하는 것은 물론 이것을 본인들에게 말대꾸하는 것으로 받아들여 인간적 모멸감을 줍니다. 또 공적인 호칭은 사라지고 막말이 난무합니다. 또 일부 보직자는 본인과 친하거나 나이가 어리면 교수와 직원, 그리고 직책을 떠나 ‘~야’ 등 개인 이름을 함부로 부르거나 하대하는 등 기본적인 예의도 없습니다. 학교의 분위기가 하라고 하면 해야 하고 소통이라는 것은 기대하기 어렵습니다. 이와 같은 **대학교의 여러 가지 모습에 대해 가족 모두와, 친구나 주변 사람 어느 누구도 아직도 그런 학교가 있냐며 이해하지를 못합니다. 그리고, 특히 학생들이 낸 등록금으로 그렇게 자주 회식하면서 낭비해도 되냐며 되려 제게 반문하고, 학생들을 떠나 학교를 위해서라도 바뀌어야 한다고 얘기합니다. 이에 청원하오니, 관련자 전부에 대하여 방만한 학교 운영과 갑질, 성추행 등에 대한 책임을 물어 **대학교가 학교 전반의 체질 개선을 통해 학교로서의 책임과 역할을 다할 수 있도록 감독하여 주시기를 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "총장",
    "교수",
    "회식",
    "학교",
    "보직",
    "행사",
    "대학",
    "직원",
    "스포츠",
    "교직원"
  ],
  "agree": 1403,
  "status": "청원종료"
}