{
  "time": "2020-10-20 06:26:55",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "경제민주화",
  "title": "주식시장 양도세부과시기를 늦춰주시거나 양도차익금액을 늘려주세요",
  "content": "안녕하세요 화가 나고 어이가 없어 머라도 해야겠다하고 청원을 쓰긴 하지만 워낙 글재주가 없어 두서가 없을까 우려스럽네요 더 글재주가 있고 자료가 있으신분께서 일목요연하게 잘 정리해주셔서 다시해주셨으면 합니다 양도세를 반대하는 이유 1.일반 소액 투자자의 한국 시장 이탈 만약 지금 발표하신 법안대로 하신 다면 대한민국 모든 일반 투자자에게 양도세를 부과한다는 말과 같습니다 홍남기 총리께서는 95%의 일반 투자자는 손실을 보고 있다고 말씀을 하셧지만 기간에 대해서는 말씀을 해주시기 않았으며 또한 기간에대해 말을 한다고 해도 그것은 일반 투자자의 매매 방법을 고려하지 않고 산출 한것입니다 2.부동산 가격 상승 아래와 같은 이유로 많은 자금이 주식시장에서 이탈하게 된다면 저금리 시대에 결국엔 창업이나 부동산 시장으로 자금이 몰릴것이기 때문입니다 자금이 이탈한다고 보는 이유는 아래 투자자 유형때문입니다 3.그외 경제상황 개인적으로 주식시장은 외국인 기관이 개인에게 개인이 외국인 기관에게 서로 주식을 넘기고 넘기며 가격을 형성한다고 생각을 하는데 이중에 한축인 개인이 이탈을 한다면 외국인 자금 또한 투자금액 축소가 불가피할것이라 생각합니다 개인이 이탈해봐야 얼마나라고 하시겠지만 최근 바이오팜이라는 한종목 청약에만 30조라는 금액이 개인투자자들에 의해 모인 현상을 보신다면 쉽게 해봐야 얼마나 한다고라는 말을 하진 못하실것입니다 그외 국가 신용도 외환보유고 원화약세등의 여러가지가 걱정이 되지만 이건 여러 매체의 전문가분들이 설명해 주시지 않을까하고 생략합니다 일반소액투자자의 두가지 분류 (1)- 전업투자자 자신에게 맞는 금액을 가지고 오랜시간 연습 복습 마이너스계좌 등등 많은 고초를 겪고 직장 생활 대신 주식매매를 직업으로 가지게 된분들이신데 이분들 중에는 엄청난 초고수가 있어 지금의 양도세가 어쩌면 이분들에게 세금을 부과하기 위한것인가 싶기도 합니다 이분들에게는 지금의 양도세가 엄연한 이중과세이며 엄청난 세부담이 될것입니다 왜냐하면 빈번한 매매를 하기에 거래세는 거래세되로내고 실력도 있기에 수익에 대한 어마어마한 양도세도 내야하기 때문입니다 기존에 1000만원으로 생활이 가능하셨던 분이 1000만원의 이익을 내기 위해 더 많은 더 빈번한 매매를 할것입니다 양도세부과부분에 대한 거래세 인하가 충당된다는 말씀이 이분들에겐 해당이 되지 않을것입니다 하지만 주식시장엔 항상 위험이 따르는 시장이기에 어느정도 자본이 있으신분들 대부분은 주식시장을 떠나 안정적인 부동산으로 자금이 이동하거나 세금에 맞는 금액 조정을 할것입니다 결론적으로 이분들 또한 차명의 여러계좌를 사용하거나 투자금액 축소는 불가피할것입니다 2.직장인들의 적금식매매 결국엔 이분들에게도 어떻게든 세금을 걷겠다는 대한민국 정부의 의지가 엿보이는 부분입니다 왜냐면 직장인들은 수익이 나야 매도를 하기 때문입니다 이분들은 수익이 날때까지 그 종목을 보유하고 있으며 계좌상 마이너스가 나거나 월급 적금등의 여유자금으로 이른바 물타기를 합니다 그래서 결과적으로 금액은 늘어나고 수익인 날보다 손실인 날이 더많게 되는것입니다 이분들은 언젠가 수익이 날때까지 기다리는 매매를 하기 때문에 이분들에게는 거래세 인하는 좋은 취지의 좋은 법일수 있습니다 하지만 수익이 날때까지 기다리기에 매매가 없으니 손실에 대한 이월이 적용되지 않으며 결국엔 손실비과세 혜택은 받지 못하는 것입니다 대한민국 주식시장에서 대부분의 개인투자자분들이 이런분들이기에 홍남기 총리가 말한 95%가 손해을 본다는 말은 여기에서 나오는 말일것입니다 결과적으로 직장인 개인투자자분들도 오랜시간 보유하며 결혼자금 자가구입등의 목적으로 지속적으로 투자를 하여 언젠가는 수익이 나면 결국엔 양도세를 부과해야한다는 말이되는것입니다 수익이 날기간이 길어지면 길어질수록 장기보유를 하면 할수록 금액은 커질것이며 금액이 커지는 만큼 세금으로 빠져나갈 금액 또한 커진다는 말입니다 그러므로 이분들 또한 설령 이번의 매매로 비과세 혜택을 받을진 모르지만 다음 매매는 비중을 축소하거나 다음년도로 매매를 이월할수가 있기에 결과적으로 자금이탈 상승요인이 없어지는것은 불을 보듯 뻔한일입니다 에이 소액만하면되지 한종목만 죽을때까지 들고 있으면 되지 하는분들에게 묻고싶습니다 여러분들 개인투자자분들중에 ***** **** *** ***를 장기간 수년째보유하며 200% 300% 수익이 난계좌를 들고 있으신분들이 많으실것입니다 그럼 여러분 *** 파실껀가요? 언제 하락할지 모르는 불안한 주식시장에서 이 수익을 지키기 위해 어떠한 행동을 하실건가요? 또 ******같이 누구에게나 매력적이라고 생각하는 회사에 투자를 하실건가요? 양도세보다 더 많이 벌면된다고 생각하시나요? 전 비록 전문가가 아니기에 더 알기슆게 자세히 자료를 올리며 설명을 하진 못합니다 하지만 09년도부터 현재까지 직장인매매 전업매매를 모두 해 보았기에 지금 이 제도가 얼마나 금융시장을 주식시장을 후퇴하게하는것인지는 가슴으로 느끼고 있습니다 개인적으로 점점사라지는 많은 일자리에 더 많은 분들이 금융지식을 가지고 주식매매를 하여 대한민국이 영국같이 홍콩같이 싱가포르같이 전세계 자본 시장의 한축이 될수 있게 성장했으면 하는 바램을 가지고 있는데 이 제도를 보면서 대한민국이라는 나라에 대해 깊은 실망을 하게 되네요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "투자",
    "매매",
    "시장",
    "투자자",
    "주식",
    "자금",
    "수익",
    "이분",
    "개인",
    "금액"
  ],
  "agree": 943,
  "status": "청원종료"
}