{
  "time": "2020-10-20 06:26:33",
  "begin": "2020-06-25",
  "end": "2020-07-25",
  "category": "교통/건축/국토",
  "title": "오만한 핀셋규정(6.17 부동산 대책 등으로 인한 금융 규제 소급 적용 등)",
  "content": "국토교통부, 기획재정부, 금융위원회의 6.17 대책 발표 이후 많은 혼란이 야기되고 있습니다. 특히 정책 시행에 대한 예고와 소급적용 부분에 대한 논란이 계속되고 있으며 어느 주체(당국, 금융기관, 시행사 등)도 명확한 답변을 못주고 있는 상황입니다. 저는 이러한 상황 자체가 이번 21번째 정책의 실패라고 생각합니다.(김상조 정책실장은 실제로는 21번째가 아니라고 하지만 단순한 말장난에 지나지 않는다고 보며 솔직히 화가 좀 나더군요) 정부나 국회에서 어떤 정책을 시행할 때에는 그 예상되는 결과에 대하여 다각도로 검토하고, 영향을 받는 많은 국민들의 반응을 추정한 후 최대한 많은 피해가 가지 않게 사전에 준비를 할 수 있게 예고하고, 또한 기존의 법이나 규제에 대하여 자신의 기대이익이나 손해를 예상하여 준비한 사람들에게는 피해가 가지 않게 소급을 해서는 안될 것입니다. 그럼에도 불구하고 6.17 대책의 규제를 살펴보면 마치 \"우리는 서민의 주거 안정을 위해 특단의 조치를 취한 것입니다.\" 라고 하면서 -> \"아니 대출 비율 등 기존의 정책을 믿고 집을 사거나 분양받은 사람들은 어떡하라는 이야기냐.\" 라고 하면 ->\" 아 그 부분은 걱정 안해도 됨. 무주택자들은 기존대로 할 수 있게 할 거임.\"라고 하면서 친서민 정책을 펼치는 척하고 ->\" 아니 그럼 1주택자는? 여러 사정이 있어 주택을 가지고 있고..여기에 분양을 받았는데 갑자기 조정지역이 되면 어떡하냐.\" 라고 하면 ->\" 아 그 부분도 걱정 안해도 됨. 지금 가지고 있는 주택 팔면 괜찮음.\" 라고 하면서 우리는 여전히 서민 편이라고 하면서 주택을 팔라고 강요하고 있음. 어차피 그 주택으로 걷는 세금은 많지 않으니 얼른 팔아라.라고 함 ->\" 아니 그럼 2주택 이상은? 그런 사람들도 당신들이 말하는 투기세력도 있겠지만 기존 정책 믿고 여러가지 사정으로 분양받은 사람들도 있는데 계약금 날리냐? 대출 안되면 어떡하냐?\" 라고 하면 ->\" 뭐? 2주택 이상은 투기꾼이라서 우리가 신경쓸 바 아님. 계약금 걍 날리든 알아서 하시오.\" 라고 준엄하게 꾸짖는 거 같습니다. 네. 저는 현재 2주택자입니다. 저희가 살고 있는 집, 부모님이 살고 있는 집(솔직히 특별한 이유는 없는데 제가 대출받고 열심히 모아서 샀기에 그냥 제 명의로 되어 있습니다.) 이렇게 있는데 부모님이 살고 있는 집 나중에 처분하고 나중에 가까운 곳으로 모셔오기 위해 분양받고(제 이름으로 받았습니다. 제가 열심히 벌어서 갚고 제가 돈을 납부할 거라 제 이름으로 받았는데 뭐가 잘못된게 있나요??) 계약금 어렵게 마련하여 납부하였는데 난데없이 투기과열지구로 날벼락 맞았네요. 여기 저기 알아보니 2주택 이상은 중도금 대출도 안된다 그러니 3천만원 가까운 큰 돈을 시행사가 꿀꺽하게 생겼습니다. 중도금 대출 안되면 6개월에 3천만원씩 돈 나올 구석이 없네요. 파산하게 생겼습니다. 제발 국토교통부, 기획재정부, 금융위원회 담당 공무원들은 국민들이 사는 다양한 현실과 사례를 바라보면서 정책을 세우고 시행해주시길 바랍니다.(물론 김상조,김현미,홍남기 등의 문제이겠지요..) 미분양관리지역의 난데없는 조정지역 및 투기과열지구 지정과 이로 인한 대출 규제의 소급 적용 등 이해하지 못할 정책은 철회하기 바랍니다. 마지막으로 투기를 막겠다는 방향은 극공감하지만 열심히 벌어서 대출 갚고 세금 꼬박꼬박 내고 좋은 집 사서 행복하게 살아보겠다는 사람도 대한민국 국민이라는 점 잊지 말아주시기 바랍니다. 집이 대통령 말씀대로 지나친 돈벌이 수단이 되어서는 안되겠지만 집이라는 것이 대한민국 국민에게 가지는 의미도 한번 생각해주시기 바랍니다.",
  "keyword": [
    "규제",
    "대책",
    "규정",
    "주택",
    "정책",
    "대출",
    "가지",
    "대한",
    "시행",
    "분양"
  ],
  "agree": 671,
  "status": "청원종료"
}