{
  "time": "2020-10-20 06:25:36",
  "begin": "2020-06-25",
  "end": "2020-07-25",
  "category": "육아/교육",
  "title": "초/중/고등학생 대상 필수교과목(가칭-‘공존’)을 새롭게 개설해주세요.",
  "content": "대한민국 국가와 국민 여러분, 함께 새로운 것을 해내보고자 청원을 올립니다. 장애인 차별금지법 제 8조(국가 및 지방자치단체의 의무) ‘국가 및 지방자치단체는 장애인 및 장애인 관련자에 대한 모든 차별을 방지하고 차별받은 장애인등의 권리를 구제할 책임이 있으며, 장애인 차별을 실질적으로 해소하기 위하여 이법에서 규정한 차별 시정에 대하여 적극적인 조치를 하여야 한다.’ “장애인과 비장애인의 진정한 공존을 위해 필수 교과목(가칭-‘공존’)을 개설해주세요.” 저는 장애아동의 엄마입니다. 아이를 낳은 후 축복보다는 죄책감과 절망을 느꼈습니다. 제 개념 속 장애인은 열등하고 도움 없이는 살지 못하는 ‘불구’의 개념에 가까웠으니까요. 사회의 시선 또한 다르지 않았습니다. 저와 제 아이를 동정의 눈빛으로 쳐다보고 혀를 차시는 분, 다가와 일방적인 조언을 하시는 분들 다양하게 차별의 제스처를 보내셨습니다. 그러던 중 복지관이라는 곳을 알게 되었고, 그 속에서는 모두가 장애인이기에 편안함과 안정감이 들었습니다. 오랜 시간 복지관의 도움을 받아 아이를 양육하다 아이가 교육을 받아야 할 나이가 되어 일반 학원을 찾았지만, 안정상의 이유로 여러 차례 거부를 당했습니다. 이것은 하나의 작은 저의 예이지만, 이러한 패턴의 일들은 장애인들의 일상입니다. 지금 현실은 장애인이 비장애인과 공존하기엔 이미 차별이 고착화 되어있고, 장애인들은 복지와 배려에 안정을 취했고, 그러한 분리 상태가 너무나 사회적으로 평화로워 보입니다. 20명중 1명꼴인 5%의 장애인들이 소수인의 고통이니 개인이 감내하며, 사회에 나와 생활하지 않는 것이 진정 평화로운 것일까요? 나에게, 나의 가족에게 일어나지 않으리란 법은 없습니다. 교육이 절실히 필요합니다. 1) 새로운 과목 [공존]을 초, 중, 고 교과과정에 필수과목으로 지정해주세요. 세계화에 따라 영어과목이 생기고 몇 년 뒤 제2 외국어 과목이 생겼습니다. 사회의 변화에 따라 교육이 변해가듯이, 새로운 변화를 이끌어내기 위해서는 새로운 과목이 생겨야 합니다. 이는 다양성이 이질감 없이 받아들여지기 위해서 저학년부터 교육이 되어야 하며, 올바른 개념으로 자리 잡기위해서 지속적이고, 필수적인 교육이 되어야 합니다. 그리하여 과목의 시수는 초등학생 일주일에 두 번(2시간)이상, 중고등학생 일주일에 한번(1시간)이상으로 배정해주세요. 초등학생들은 1시간은 교과서수업, 1시간은 실습으로 배정하고, 중고등학생은 한 달(4주 기준)에 3회는 교과서수업, 1회는 실습수업이 들어가도록 배정되어 형식상이 아닌 진정성 있는 교육이 되어야합니다. 2) [공존] 과목에 실습과정을 장애 종류별로 세분화하여 실습해주세요. 단순한 줄글들을 암기하는 교육이 아닌 경험이 되도록 해야 합니다. 이 과정은 케인으로 시각장애인 체험하기, 휠체어 타보기등의 장애체험 경험이 아닌 비장애인으로써 공존을 위해 할 수 있는 것들로 예를 들어 시각장애인 인도하기, 간단한 수화 익히기, 지하철 휠체어 리프트 작동법 이해 등 실질적인 활동으로 이루어져야합니다. 평가방법으로는 필수 이수학점제도나 PASS or FAIL 제도를 도입해 교육의 질을 높이고 자가 평가가 가능하도록 해야 합니다. 3) 장애인 강사가 실습수업에 참여 할 수 있도록 해주세요. 영어 교과 외국인 원어민 강사로 인해 아이들은 실제 Free Talking을 학습합니다. 이와 같이 장애 종류에 따라 강사를 고용해 실질적인 학습으로 발전시키고, 장애인에 대한 경계감을 줄이는 기회를 갖도록 해야 합니다. 장애인의 사회화, 비장애인의 인식 개선은 소수가 해결해 나가기에는 부족합니다. 장애인, 비장애인 중 어느 한 집단만의 노력으로도 해결이 불가능합니다. 대한민국 국민이라는 하나의 집단이 되어 해결해 나갑시다.",
  "keyword": [
    "필수",
    "교과목",
    "가칭",
    "장애",
    "애인",
    "장애인",
    "과목",
    "교육",
    "차별",
    "공존"
  ],
  "agree": 549,
  "status": "청원종료"
}