{
  "time": "2020-10-20 06:26:48",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "일자리",
  "title": "개코피 (개학연기로 인한 코로나19 피해자)를 살려주세요",
  "content": "피해분야: 초.중,고 방과후 학교 및 외부교육 관련 위탁운영 사단법인 및 사회적 협동조합, 영리법인 회사 및 강사, 콘텐츠 제조회사 금번 코로나19로 인한 국가재난사태로 개학이 무기한 연기됨으로 인하여 초.중.고 방과후학교 운영 폐쇄라는 직격탄에 전국 12만여 명의 강사는 졸지에 실업자로 전락하게 되었고, 120여개 방과후학교 위탁운영기관(주식회사 및 사단법인, 사회적협동조합 등) 및 150여개 교구재 제조, 공급 업체는 휴,폐업에 직면해있고, 관련 종사자 1만여 명이 실직상태이고, 피해가 일파만파로 커져가고 있지만 교육부는 물론 그 어디에서도 관심을 기울여 주지 않고 아무런 지원 대책이 없는 현실이 개탄스럽습니다. 최저임금에도 미치지 못하는 열악한 임금구조와 방과후학교 교육이 물품구매 및 공사발주시 적용하는 전무후무한 하한가 없는 최저가 입찰제도 속에서도 묵묵히 일해온 개코피 들은 교육부는 물론 유관기관에 도움을 요청했지만 공허한 메아리 였습니다. 특히 12만여명의 강사들 중에는 경력단절여성이 80%에 이르고, 대부분 생계형강사들로 실업자로 전락하면서 가정이 파탄 나고 생활고와 경제난으로 힘든 시간을 보내고 있습니다, 또한 개강시기가 불투명하고 계약관계에 있기 때문에 전직 또는 구직도 힘든 상황입니다. 방과후학교 위탁운영기관들은 2020학년도 방과후학교 개강을 위해 모든 시설, 기자재구입비 선지출, 각종보험가입 선보험료납부, 인력채용, 각종인쇄물, 영업관리비 등 으로 수천만원씩 선투자가 이루어진 상황에서 개강하지 못함으로써 수억원씩의 손실이 발생하고 있으며, 수입이 전무한 상태이지만 각종 행정업무(프리랜서 강사지원금 신청 서류 발급-노무 미제공 사실 확인서 발급 및 고용임금확인서 발급 업무)로 휴업도 못하고 유지비만 지출하는 2중고에 시달리고 있습니다. 또한 일부 위탁사들은 사단법인이라는 이유만으로 신용보증재단에서 코로나19 대출조차 사단법인-비영리법인(일부 시도교육청은 비영리법인만 방과후 위탁운영을 할 수 있는 시도교육청 방과후학교 길라잡이 조항)은 조항이 없다고 코로나19 대출도 안되고 있는 상황입니다. 교구재 제조업체들은 2020학년도 방과후학교 수업 및 캠프에 공급할 교구재를 1,2월달에 제조하게 됨에 따라 이미 수억 원을 투자하여 생산 완료 하였으나 출고 임박하여 여러번 결정된 개학 연기로 창고는 물론 사무실까지 물건들로 가득한 상태이고 이를 바라보는 심정은 망연자실할 수밖에 없습니다. 그동안 방과후학교는 제2의 공교육으로 교육과 돌봄, 사교육비 경감등 많은 사회적 기여를 해온 점 등은 주지의 사실입니다. 금번 개학연기로 인한 방과후학교 운영중단 및 학교 캠프 사업중단은 많은 사회적 문제를 야기하고 있습니다. 첫 번째 대량실업문제 (약 15만명-강사,위탁업체,교구재공급업체) 가 발생하였고 두 번째 사교육비가 급증하고 있습니다. 그동안 사교육비의 30%수준의 다양한 교육활동이 방과후학교 운영 중단으로 대부분의 학생들이 학원에 의존 하고 있습니다 세 번째 저소득 가정 자녀 교육기회 박탈 문제 - 방과후학교의 장점인 저렴한 수강료와 양질의 교육 수행 네 번째 방과후학교 순기능인 교육과 돌봄기능이 학원과 가정으로 역활분담이 이루어짐에 따라 고비용 발생 뿐만 아니라 육체적 정신적 피로도가 증가하고 있습니다. 방과후 학교는 제2의 공교육으로 “교육과 돌봄”“사교육비경감”등 20여년동안 많은 기여를 해왔습니다. 방과후학교가 조속히 정상화 될수 있도록 피해구제방안을 요청 하오니 많은 관심과 성원 부탁드립니다. (1) 코로나19 피해 재난업종 지정 현실적으로 강사, 위탁운영기관, 콘텐츠 제조회사,학교 교육관련 외부강사 등은 모든 수입을 학교 관련 교육에 100% 의존하고 있는 직접인 피해 업종으로 수입이 전무한 상태이고, 관련 종사자들은 생활고에 위탁 운영 기관 및 교구재 제조공급 업체는 존폐의 위기에 직면(2월부터 현재까지 매출이 0원)하고 있는 현실을 극복하기 위해서는 특별재난업종 지정을 통하여 각종 금융 지원 및 다양한 지원이 절실 합니다. (2) 방과후학교의 발전을 위한 항구적인 대책 수립 1) 강사들의 고용 불안 해소 방안 요청드립니다. 2) 위탁운영기관에 대한 제도개선(입찰로 선정된 계약 연기로 인한 계약기간 보장, 코로나자금대출지원 등) 부탁드립니다. 저는 방과후 위탁사업을 22년 동안 진행해오면서 많은 경력단절 여성들에게 취업의 기회를 제공하였고, 학교가 운영하기 어려운 방과후 위탁운영을 내실 있게 운영 할 수 있도록 구조화 하였으며, 많은 운영학교 학생들이 학부모님들이 만족하는 방과후교육을 만들어 가고 있었으나, 이번 코로나19 감염병 사태로 인하여 회사는 존폐 위기에 놓여 있고 대출은 받을 곳이 없고 카드론으로 대출을 받아 이젠 사채업자(연24%) 외에는 더 이상 대출을 받을 곳도 없는 상황입니다. 앞서 설명 드린 것처럼 신용보증재단에서는 비영리 법인(사단법인)이라는 이유로 규정에 없다고 코로나19 대출도 받을 수가 없는 상황에서 자금압박으로 인해 더 이상 교육사업을 유지할 수 없어 파산을 하거나 신용불량자가 되어야 할 위기에 처해 있습니다. 저와 같은 상황에 놓인 많은 방과후 강사, 캠프 강사, 위탁사업자, 교구재 공급사업자들을 위해 삶의 끊을 놓지 않고 이어 갈 수 있도록 위와 같은 구제방안 요청을 드립니다. 꼭 나머지 삶도 이어 갈 수 있도록 절실한 마음으로 구제 도움 요청드립니다. 제가 마지막으로 잡은 이 청원 게시글이 썩은 동아줄이 되지 않도록 절실한 마음으로 국민청원 요청드립니다. 긴 글 끝까지 읽어주셔서 감사드립니다.",
  "keyword": [
    "교육",
    "방과후",
    "학교",
    "운영",
    "위탁",
    "강사",
    "법인",
    "코로나",
    "대출",
    "기관"
  ],
  "agree": 2966,
  "status": "청원종료"
}