{
  "time": "2020-10-20 06:26:50",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "행정",
  "title": "주식 양도 소득세 일괄 징수 재고해 주세요!",
  "content": "이번에 정부에서 추진중인 주식 양도소득세 개편은 주식 투자를 하는 많은 국민들의 공감을 사기에는 문제가 있다고 있다고 생각 합니다. 대주주 요건을 3억으로 개편하는것 까지는 어느 정도 공감을 하고 정부 정책에 따를 수 있다고 생각을 하지만 이번에 발표된 주식 양도소득세 일괄 징수는 내용을 꼼꼼히 들여다 보아도 납득 할 수가 없어서 이렇게 청원을 올립니다.먼저 주식에 투자하는 대부분의 국민들은 조금씩 조금씩 어렵게 모은 개인의 순순한 자기 돈으로 재테크를 하는 것입니다. 이미 그 돈을 모으기 위해 직장 생활을 하면서 정부에 그에 합당한 세금을 납부하고 어렵게 모아온 돈이지요! 또한 대부분의 국민이 소액으로 남아 재테크를 할 수있는 분야가 저축이지만 이또한 지금은 금리 문제로 인해 아무런 의미가 없게 되었습니다. 일부 자산가들 처럼 투자금이 많아 부동산이나 여러가지 투자처를 선택 할수있는 사람들과 다르게 대부분의 서민들은 미래를 위해 재테크를 할 수있는 수단이 많치가 않은게 현실 입니다.그래서 선택한게 주식인데 아무리 거래세를 낮추어 주식 양도 소득세 일괄 징수을 보완한다고 해도 이익이 아닌 손실이 발생했을땐 어떠한 보완책도 없이 알아서 감래하고 이익이 났으니 세금을 납부하라고 한다면 어떤이가 이런 정책을 이해 할수 있겠습니까!?그마저도 거래세를 낮추기는 했으나 이중과세 문제까지 있으니 더욱이 납득할수가 없습니다.문재인 대통령님 대부분의 개인 주식투자자들은 고액 자산가나 회사 대주주들과는 처한 상황이 많이 다르다고 생각합니다.대부분의 상장업체들은 회사를 확장하거나 운영을 하면서 정부로 부터 여러가지 지원이나 혜택을 받아왔고 운영에 어려움이 생기면 다시 정부에 지원을 요청해서 어려움을 해결 할수 있는 방법을 찾아 낼수도 있습니다.심지어 일반 서민들이 어려게 모아 은행에 저축한 돈을 차입해 회사를 운영하기도 합니다.물론 회사를 경영하는 경영자분들의 여러가지 고내와 어려움을 모르는것은 아닙니다.제가 말씀드리고자 하는것은 일반 개인 투자자들과 회사에 대주주들과는 출발선과 이익이나 손해에 따른 결과에 많은 차이가 있다는 것 입니다.보통 회사에 대주주들은 투자나 운영하는 회사에 문제가 발생해도 그에 따른 손실을 어느정도 회피하는 것을 많이 보았습니다.법으로도 경제적으로도...그러니 이익이 발생한다면 그 만큼 세금을 납부 해야하겠지만 저와 같은 대부분의 개인 투자자들은 어렵게 모은 투자금에 손실이 발생한다면 오로지 개인 스스로가 책임을 져야 합니다. 어떤 지원도 없이 고액 자산가들이나 회사에 대주주들과 다르게 여러가지 정보에도 뒤쳐진 상황에서 불투명한 미래를 위해 어쩔수 없이 재테크를 위해 위험 부담을 안고 투자를 하는 일반 개인 투자자들에게 손실은 스스로 책임을 지고 이익이나면 20~30%를 세금으로 납부하라고 하는 것은 이미 기울어진 운동장에서 이제는 뛰지도 ,걷지도 말고 그냥 주저 앉아 불투명한 미래를 기다리라고 하는것과 같다고 생각합니다.여러가지로 사회가 어려워 많은 사람들이 실직상태로 있습니다. 저 역시도 얼마전 부터 다니던 회사가 어려워 권고사직을 한 상태입니다. 다섯 가족 생계와 미래를 위해 재 취업을 위해 노력하고 있지만 쉽지가 않은 상황입니다.그래서 이전까지 재테크를 위해 하던 주식을 전업으로 해야하는 상황이기도 합니다. 주식같은것에 투자하지도 않고 열심히 일하면 미래가 보이는 그런 직장들이 많다면 누가 이런 걱정을 하겠습니까?세금을 내지 않겠다는 것이 아닙니다.국민들과 좀 더 소통을 하고 많은 토론이 있은 후에 현실에 맞는 모든 사람들은 아니지만 대부분에 사람들이 공감할수있는 그런 방법이 되었어면 좋겠습니다. 아무쪼록 이번에 발표된 주식 양도소득세 일괄 징수 개편안은 한번더 심사숙고 해 주시길 부탁드립니다. 이제 장마가 시작 되었습니다. 곧 다가올 더운 여름 건강관리 잘 하시고 많은 국민들이 신뢰하고 사랑할수 있는 대통령님이 되어 주시길 기원 합니다.",
  "keyword": [
    "재고",
    "양도",
    "소득세",
    "투자",
    "주식",
    "회사",
    "대부분",
    "위해",
    "개인",
    "이익"
  ],
  "agree": 820,
  "status": "청원종료"
}