{
  "time": "2020-10-20 06:25:54",
  "begin": "2020-06-25",
  "end": "2020-07-25",
  "category": "기타",
  "title": "사용자도 대한민국 국민입니다! 고용주법도 만들어주십시요!",
  "content": "제가 초등학교 방과후 강사를 파견하는 업체를 샀습니다~ 그런데 다음해 망했습니다 ~ 저는 빚내서 투자하고 무급으로 일하면서 제돈을써서 운영하고 대출받아 강사들월급을 주었고 최선을 다하면 좋은일이 있을거고 진심을 알아줄거라 생각했지만 영어강사들 말도 안듣고 무책임하게 그만두고 가버리고 지시에 불응하며 학교와 교육청에도 무고하여 회사를 운영하기 어려울 지경으로 만들고 결국 다음해 모두 그만두고 실적없이 패망하게 되었습니다 물질적 손실 뿐만아니라 정신적 손실또한 컷고 그고통이 이루 말할수 없었숩니다 그법인 강사 9명중 2명, 1명, 3명, 1명이 노동부 고소를 하였고 저는 처음에 암것도 모르고 감독관이 벌금내면된다고 해서 시키는대로 벌금 내엇고.... 그다음은 합의추천하길래 저의 가계 생활비에서 150만원 때주고 합의습니다... 세번째 고소는 너무나 지난일이 억울하고 잊을수 없어서 한번 억울함을 호소하려고 재판하엿지만 근로기준법앞에서는 고용주 억울함은 무조건 참고 견뎌야 하는것이 었습니다 ... 거짓말을하여도 법은근로자 편이엇습니다 .. 노동부는 쌍방 조사를 하면서 고용주라는 이유로 한마디도 저의말은 들어주지 않앗고 지금 몇년동안 지속적인 고통과 억울함이 끝이 없습니다 ... 고용주라는 이유로 아무리 참을 얘기해도 들어주지 않으니 제가 제출한 어떠한 증거도 인정하지 않고 강사들은 말만하면 증거 없어도 인정 됩니다 암튼 근로기준법 아래서는 강사들은 고소를 하기만 하면 됩니다 ... 1. 왜 노동부 감독관은 쌍방 조사를 하면서 노동자들 진술만을 위주로 조사하여 의견서를 작성하고 고용주의 정황이나 증거는 아예 안중에도없던데!!! 무조건 고용주라는 이유로 고소하면 기소되고 기소되면 벌금받아야하고 지금껏 바르게 살아온 제가 왜 근로기준법 위반자가 되고 전과자가 되어야 합니까??!!! 도대체 감독관들은 사법 경찰관이라고 일방적으로 고용주에겐 피해가 되고 현장상황과 괸행을 무시하고 왜 고용주들만 억울하고 분통 터지게 만듭니까?? 왜 고용주 말이 무시되는지? 연유를 알려주십시오... !!!근로 감독관들의 업무가 무엇이며 노동자들만의 이익을 위한다면 노동단체 산하기관으로 들어가는게 옳지 않은지? 당해본 고용주들은 모두 분통 터집니다.. 우리가 낸 새금으로 월급 받지 않습니까?? 2. 설마 검찰청 기소 되어도 검사님들은 알고 살펴주시겟지했는데 ... 그게 아닙니다 ! 감독관 의견이 그대로 채택되어 벌금 맞는것이고 감독관 진술대로 벌금 명령서가 옵니다.... 검사님들은 왜 사건현실을 살피지 않고 감독관 진술서 대로만 왜곡된 기소를 하고 억울한 사람을 만들고 죄인 을 만드는지요? 감독관이라도 잘못된 사람 , 잘못하는 사람도 잇습니다... 기소되고 벌금 받고 억울함 없도록 제도를 만들어 주십시요 ..이중 장치를 만들어 주십시요..!! 고용주 얘기도 들어 주도록 장치를 만들어 주십시요 3. 판사님도 그렇고 주변사람들도 그렇고 ...변호사님 상담을 해도 그렇고 모두 한입으로 말하기를 근로기준법은 무조건 노동자를 이기게 하는 법이다 . 고용주가 절대로 이길수가 없다라고 합니다. 고용주라는 이유로 억울한 사람들이 얼마나 많은줄 아십니까? 물론 대표가 강사들 수보단 수적으로 열세 합니다!숫자가 많아서 두려워 해야합니까?? 잘못을 용인해야 헙니까?? 9인 강사들에게 한푼 이익도 없이 억울함을 당하고 피해를 입은것은 1인 고용주!!! 바로 접니다. 당한사람들 억울한 소상공인들 ...주변에 고용주라고 힘들고 억울한 사람들도 많습니다 왜 무책임하도 제멋대로 행동하며 고용주에게 피해 주는 사람들에게 어느 누구도 잘못을 알려주지 않나요?? 노동자만을 위한 일방적인 근로기준법만 존재 하는것은 부당합니다 고용주도 대응할수 잇는 고용주를 위한 법도 만들어 주십시요",
  "keyword": [
    "사용자",
    "국민",
    "법도",
    "고용주",
    "습니",
    "강사",
    "감독",
    "노동",
    "사람",
    "근로"
  ],
  "agree": 212,
  "status": "청원종료"
}