{
  "time": "2020-10-20 06:27:15",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "외교/통일/국방",
  "title": "병영부조리 내부고발자가 보복성 2차 피해를 당하고 있습니다.",
  "content": "남편은 국직부대에 복무중인 공군 대위입니다.. 남편은 지난 5윌 18일 월요일에 공군 모 부대의 군사경찰중대로부터 전화를 받았고, 남편에 대한 국방헬프콜의 익명 투서가 들어왔다며 불려가 면담을 받게 되었습니다. 수사관은 지난 2017년경 안양에 있는 모 국직부대에서 근무하던 때에 녹취가 허용되지 않은 장소에서 대화 녹음했고. 제3자의 대화내용을 녹음했으며 타인에게 녹음을 들려줬다면서 통신비밀보호법을 위반한 점, 근무 중 자리를 이탈해 탈의실에서 취식을 하거나 부대 스넥바 등 다른 곳에서 시간을 보내고 비밀을 책상에 방치했다는 내용의 신고가 들어왔다 고 했습니다. 이에 대해 남편은 그 문제에 대해 해명을 했고, 조사가 끝난 후 추가적으로 정리하여 아래와 같이 남편의 입장을 정리하였습니다. 1. 녹취가 허용되지 않은 군사제한구역인 것은 사실이지만 당시 근무하던 과장 중령 A의 폭언과 욕설, 인격모독이 심각해서 해당문제를 제기 할 때 확실한 증거를 얻고자 그리 했었기에 도무지 어쩔 수 없었고. 2. 해당 녹음에는 비밀내용도 없었으며, 소속되어 있던 과는 애초에 비밀을 다루지 않는 부서였으며 3. 제가 녹음한 만큼 남편도 모두 대화의 당사자로 참여하였었고, 그날 녹음은 전부다 공개적인 희의나 업무지시간에 있었던 것이지 절대로 제3자의 것을 녹음한 것이 아닙니다. 4. 남에게는 들려준 사실은 오래전이라 기억이 나지 않고 검사 말고는 없었던 것으로 기억합니다. 더욱이 이 녹음파일들은 검사에게 들려준 후 검사도 문제가 없다고 보고 정황증거로서 제출하라기에 군검찰에도 제출했었고 2019년 1월 29일 지상작전사령부 보통군사법원 법정에서도 해당 녹음을 재생한 바 있었으며 이에 대해 판사들도 별다른 문제를 제기하지 않았고. 변호인쪽에서도 문제 제기를 한 바가 없었습니다. 2017년 당시 과장이었던 A 중령은 남편의 업무가 부족하다고 지도라는 핑계로 욕설과 폭언 인격모독과 다른 곳으로 전출시키겠다는 인사협박까지 당해서 당시 같이 폭언을 듣던 사무실 소령님들과 함께 당시 근무하던 당시 XX단장 X 예비역 준장에게 그동안 있었던 일올 정리해 보고를 했고 동시에 부대 감찰실에 신고를 했으며. 감찰실은 이것을 다시 법무실로 넘겨서 법무실은 최종적으로 국방부 조사본부로 이첩을 시켰습니다. 조사 및 검찰조사 기간 중 A 중령은 물론, 주변 인물들 심지어는 남편은 전혀 알지도 못하는 국방부의 어느 육군중령의 전화까지 받아서 합의를 해달라는 전화까지 받아서 정신적으로 매우 괴로웠었습니다 그 뒤 2018년에 국방부 조사본부의 정식조사를 거쳐 군검찰로 송치 후 A 중령은 모욕죄, 상관모욕죄, 폭행죄로 재판에 회부되어 2019년 5윌에 1심에서 집행유예를 받았으나 동년 12월 2심에 항소하여 선고유예를 받은 것으로 결정이 났습니다. 죄질이 경미하고 상관이 처벌을 원치 않다는 이유로 선고유예 판정을 받았기에 항고를 하고 싶었으나 남편이 재판결과를 안 시점은 판결하고 항고시효를 거의 앞둔 시점이고, 재판 및 조사로 인한 심대한 정신적 피해와 시간소비를 경험했기에 이대로 끝내버리고 싶어서 그만두었습니다. 하지만 재판이 끝나고 나서 무려 3년 전 일로 남편은 오히려 신고를 받았습니다. 신고 후 군사경찰 수사관은 통신비밀보호법 위반으로 와서 조사를 받으라고 했고, 그 과정에서 영장이나 아무런 것도 없이 일방적으로 군사경찰중대로 와서 임의조사를 받으라는 통화를 받았습니다. 나중에서야 남편은 가야 할 의무가 없었던 조사였지만 수사관은 출석의뢰나 통지에 대한 언급이 전혀 없었고 남편은 미처 그것을 모른 채 가서 조사를 받아야 했습니다. 남편 딴에는 적극적으로 해명한다는 것이 남편을 피의자로 만든 꼴이 되었으며 그날 임의조사를 가지 않았더라면 오히려 이렇게 까지 크게 일이 벌어지지 않았을 거라 생각하고 그날 남편은 아무런 보호받을 장치 없이 수사관 앞에서 조사를 받게 되었습니다. 너무나도 후회스럽고 원통해 합니다. 그리고 5월 18일 조사가 끝나고 며칠 뒤에 바로 피의자로 전환 시켜서 수사를 진행했고 남편은 심적으로 고통 받고 있습니다. 제기한 신고내용은 익명이라고 했지만, 신고한 내용으로 봤을 때는 신고한 사람은 위의 재판으로 남편에게 앙심을 품은 A 중령 밖에 없습니다. 신고한 내용은 통신비밀보호법을 제외하고 검찰조사 당시 A 중령이 했던 진술 내용이었기 때문이었습니다. 그리고 이 내용을 아는 사람은 같은 피해자였던 당시 같이 근무했던 과 동료 소령님들밖에 없었습니다. 통신비밀보호법 내용도 재판이 한창 진행 중일 당시에는 전혀 문제제기를 하지 않다가 재판이 다 끝나고 이제야 3년전의 일을 통신비밀보호법외에 남편이 당시 근무한 내용들에 대한 거짓날조들까지 꺼내 드는 것은 상식적으로 납득이 되지 않습니다. 만에 하나 남편에게 문제가 되는 것이 있다면 징계나 처벌이든 뭐든 달게 받겠습니다만, 이것은 명백히 피해자에게 헬프콜이라고 하는 방패 뒤에서 보복성으로 2차 가해를 가하는 것으로 판단합니다. 그로 인해 남편은 정신적으로 큰 충격도 받았고, 주어진 임무에 온전히 집중할 수 가 없게 되었습니다. 남편은 국방헬프콜, 감찰, 국방부 인권과에 이 글을 올렸지만 아무도 도와줄 수 없다는 답변만 들었고, 헬프콜에서는 수사관에게 해당 내용을 전달했지만 전혀 읽지 않는 듯. ‘그냥 뭐가 하나 왔었습니다.' 라고 건성으로만 답하고 끝을 냈다고 했습니다. 그 사이에 남편은 두 차례나 조사를 받으러 불려 다니고 그로 인해 발생하는 업무 공백과 밀림 정신적 괴로움을 생각하면 참담하기 그지 없습니다. A 중령은 자필편지나 문자 등으로 본인의 잘못을 인정하고 잘못했고 용서해달라고 이야기 했고, 판결문에도 뉘우친다고 되어 있으나 이것이 과연 진실된 뉘우침이었는지 묻고 싶습니다. 또한 선고유예라는 가벼운 처벌을 받았음에도 당시 항고를 하지 않은 점에 대해 매우 후회하고 있습니다. 공군 정보특기로 업무적으로도 마주칠 일조차 없는 육군 기갑병과 중령을, 단지 1년도 안되는 기간을 같이 근무했다는 이유로 이렇게까지 괴롭힘을 당해야 하는지 남편은 정말 힘듭니다. 공군 정보장교라는 크나큰 자부심을 가지고 맡은 바 임무를 성실히 수행하면서 얻은 군사정보의 인재라는 자부심도 박살이 나버렸습니다. 군내 병영부조리에 대한 내부고발자가 이렇게까지 보복을 당함에도 군에서 아무런 조치가 없다면 앞으로 남편이 군생활을 계속할 자신이 있을지 잘 모르겠습니다. 더욱이 이 사건은 결국 A 중령의 폭언 욕설 인격모독 때문에 일어난 일임에도 불구하고 남편의 잘못에만 초점을 맞춰서 입건을 하고 피의자로 보니 그저 억울할 따름입니다. 모쪼록 남편의 고충을 헤아려 주시고 이 문제를 해결하여 주시면 감사하겠습니다",
  "keyword": [
    "남편",
    "조사",
    "내용",
    "중령",
    "당시",
    "녹음",
    "문제",
    "비밀",
    "신고",
    "재판"
  ],
  "agree": 452,
  "status": "청원종료"
}