{
  "time": "2020-10-20 06:28:47",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "행정",
  "title": "있으나마나 한  국가인권위원회   누가  관리하는겁니까?",
  "content": "국가인권위원회 이 단어속에는 사회적 약자와 억울한일을 당했을 경우 도움받을 수 있는 기관으로 다들 인식하고 있을 겁니다. 그래서 저의 억울함과 장애인 차별에 대한 두 건의 진정서를 제출했지만, 전부 기각되고 말았습니다. 첫 번째는 작년 10월달에 장애인주제에 장애인인데, 그냥 아무거나해라. 이 경우는 한국장애인 고용공단 제주지사에서 당한 사건입니다. 두 번씩이나, 수차례 강요받아서 장애인으로써 너무나도 치욕적스러워서 옹호기관과 상담받고, 국가인권위원회에 진정서를 제출했지만, 2020년 3월에 기각통보를 받았습니다. 그래서 너무 억울한 나머지 *** 조사관에게 전화를 했지만, 오히려 짜증을 냅니다. 증거가 없는데, 어쩌라는 식으로 말입니다. 그 ** 조사관은 경찰서 가서 거짓말 탐지기로 조사 해라 라고합니다. 경찰서에 신고하라고합니다. 그당시 가해자도 완전 대단합니다. 어떻게 제주지사에서 근무하게 됐는지, 녹취증거가 없다고 아니라고 거짓말을 했으니 , 진짜 그 가해자는 부끄러운 부모가 확실할겁니다. 이 조사관이 진짜 국가인권위 직원이라는게,... 당시 너무 기분 나쁘게 말을 해대서 혹시나해서 중간에 녹음시켰습니다. 제 3자가 보면 저같은 장애인말 보다 국가인권위원회 직원말을 믿을거 같아서... 그래서 얼마후에 국가인권위원회 위원장 최영애 분에게 억울한사연 **조사관의 허술한 조사에 대해서 메일을 보냈지만, 지금까지 답변도 연락도 없습니다. 이게 말이됩니까? 국민의 세금으로 운영되는 곳이 국민을 무시하는 행동. 두 번째는 올 2월달 제주 우체국의 장애인채용차별 건입니다. 역시 기각 됐습니다. 장애인차별 추진연대와 장애인단체와 상담해도 분명히 장애인 차별 이라고 합니다. 특히 면접볼 때 5미터정도 사이를 두고 면접관의 목소리는 들리지 않자 두차례 저는 청각장애인입니다. 크게 말씀해주세요. 라고 하니 벌레씹은 표정으로 두마디만 큰소리로 하고 면접관 본인 목소리로 본인 할말만 하고, 벌레씹은 표정으로 쳐다보는데, 저는 가만히 앉아만 있어야 했습니다. 청각장애인이라고 분명히 말했는데도, 벌레씹은표정으로 저를 처다보는게, 제가 꼭 죄를 지은 것 같은 느낌이 들어서 두려웠습니다. 2사람 채용하는데, 총3명중 비장애인 2명이고, 저는 장애인 이였는데, 게다가 저는 자격조건이 우위에 있었습니다. 김동환조사관께서는 뭘 어찌 조사하고 다니셨는지, 조사 기간도 길고, 이 조사관도 증거를 못찾아서 그런건지, 기각처리 했습니다. 도대체가 국가인권위원회는 뭐하는 곳입니까? 차라리 있으나 마나한 국가인권위원회를 없애고 경찰서에 대한민국 인권부서를 따로 만드시는게 어떨지요. 첫 번째 사건때 제주에 있는 청각장애인복지관 부장에게 전화를 해서 도움 청했는데, 저에게 하는말이. 사회가 이런걸 어떻게, 그냥 다른데서 도움 청해보세요. 라고 합니다. 어는 복지관은 게시판에 불만를 제기하니 몇칠후에 삭제하는 곳도 있습니다. 제주도에 장애인 복지관이 많습니다. 부정 비리로 뉴스에 나온 곳도 많이 있습니다. 사회복지사들중 진심으로 장애인을 생각하는 복지사는 몇 명 안될 겁니다. 그냥 평생직장으로 근무하는 복지사들이 허다합니다. 그 복지사들은 부끄러운 부모가 되기를 자처한 사람들일 겁니다. 진정 장애인들을 위한 곳은 너무도 없습니다. 보이지않은 갑질로 우리 장애인들은 마음에 상처가 갈수록 깊어지고 있습니다. 우리 모두는 잠재적인 장애인들입니다. 후세에 이런일이 없도록 도와주시고, 저의 사건을 다시 재 조사해주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "장애인",
    "애인",
    "조사",
    "인권",
    "국가인권위",
    "사관",
    "지사",
    "제주",
    "기각",
    "복지사"
  ],
  "agree": 264,
  "status": "청원종료"
}