{
  "time": "2020-10-20 06:27:12",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "행정",
  "title": "고소인의 고소내용을 조사도 수사도 없이 마음데로 짓밟는 **경찰서는 조사를 다시 진행해주시고 해당 경찰관은 처분을 바랍니다",
  "content": "안녕하세요 저는 **시에서 휴대폰판매 자영업을 하고 있습니다 코로나로 요즘 힘든 시기에 손님을 한명이라도 더 받아보려고 노력하던 찰나에 2020년 3월 19일경 본인들이 ** 사람들이라면서 휴대폰 개통을 원한다고 하기에 알겠다고 하였 었고 개통을 하며 오늘 그래도 꽁 치지 않고 나름 착하게 판매하며 열심히 하였구나...하며 열심히 노력하며 코로나를 잘 버텨내야겠다며 다짐하며 몇일이 흐르고 해당 손님에게 물건을 판매하고 사기를 당했다는 사실을 알게 되었습니다. 해당 손님들은 남자1명 여자1명 이었는데 이 지역도 아니고 경남 부산 지역이면서 고의적으로 현금을 악용할 목적으로 일부로 전남 **까지 와서 휴대폰 개통을 하러 왔었던 것입니다 이 고객들에게 저는 속아 악의적 목적으로 현금 사기와 악의적인 휴대폰깡 으로 벌금을 물어내야만 했습니다. 내용인 즉슨 저희가 휴대폰을 구매하는 고객에게 현금을 지급해주고 고객은 그 나마 저렴하게 구매 하였습니다. 이 현금은 현금대로 챙기고 신고는 신고대로 기기는 기기대로 가개통(일명 휴대폰깡) 을 하기 위해서 남자1명 여자1명 이서 둘이서 조를 짜고 찾아 다녔던 것이었죠! 그렇게 저 외에 조금이라도 더 착하게 열심히 살아보려하고 하던 1명 더 자영업자 사장님은 당하고 말았던 것입니다. 이 남1여1 두명은 그렇게 일명 \"휴대폰 깡\" 을 하고 고객의 정보기재란에도 애초당시 현금 목적을 위해 혹시나 사건에 문제가 생길까봐 한번도 거주 하지 않았고 본인들이 알지도 못하는 가짜 주소와 정보를 기재하여 혹여 추후 걸리면 제가 찾아가는 추적을 빠져 나가려고 하였던 것입니다. 저희 매장과 다른 매장에서 똑같은 수법으로 현금만 만들 목적으로 개통을 하고 그 다음날 여자 1명은 부산 지역으로 사라져 버린 것입니다. 법적으로 휴대폰 깡은 불법으로 알고 있습니다. 이 두 남녀는 이런 더러운짓 거리도 모자라 나라에도 포상금 받을 목적까지 시도하였더군요...참 어이가 없었습니다! 그렇게 이 남자1 여자1 두명의 사기 덕에 저희는 저는 230만원 다른 사업장은 225만원의 피해 총 435만원 기타 제외 라는 금액의 피해를 입었고 이 두 남녀 때문에 물어낼 수 밖에 없었습니다. 코로나19 때문에 안그래도 자영업을 이어가야 하나 말아야 하나 힘든 시기에 정말 피눈물이 나더군요!! 이렇게 큰 돈을 물어내다 보니 속상하였던지라 처음에 광주지방검찰청 **지청에 수사를 의뢰하니 **경찰서 **팀에 2020년 4월3일 사건이 배당 되었습니다. 당시 전남 **경찰서 **팀 담당 수사관은 그로 부터 몇일 후 **경찰서에서 저에게 이것 저것 묻기 위해 저는 **경찰서 **팀에 조사를 받으로 오라고 하였습니다. 그로 부터 약 2달 동안 연락이 없기에 따로 이런 저런 방법으로 알아본 결과 고소인인 저에게 일체 통보조차 없고 상대방 나쁜짓을 저지른 두 남녀에게 조사나 수사 조차 하지도 않고 경찰관 혼자 일방적으로 각하의견으로 광주지방검찰청 **지청 으로 송치한 것입니다. 말이 안된다는 생각으로 해당 **경찰서 **팀 담당 수사관에게 전화를 하였더니 지금 바빠서 통화 못한다 나중에 전화를 하겠다 하여 해당 **경찰서 **팀 팀장에게 다이렉트로 전화를 하였습니다. 도대체 어떻게 진행되어 가는지도 몰랐는데 나도 모르게 어떻게 송치된 것이며 왜 조사를 하지 않았냐?라고 물으니 조사할 필요가 없다고 합니다! 무슨 사기꾼들을 옹호해주시는 것도 아니고 왜 이렇게 종료를 하였는지 알 수가 없습니다 고소인으로서 더 기가 막힌것은 제가 묻지도 않았는데 저희가 상대방에게 내가 돈을 받았느냐? 하면서 기가 막히게 대답하더군요!! 언제 제가 그렇게 물어봤느냐?라고 하니 답을 회피하고요... 고소 민원인을 대하는 태도도 배째라는 식이었습니다. 아니 그럼 경찰서 수사관의 조사도 하지 않고 각하의견 방식은 직무유기가 아니냐? 라고 하니 언제 수사를 하지 않았냐?검토는 해봤다 라고만 하는것입니다. 조사도 없이 뭘 검토하느냐 예전에 이런 똑같은 일이 있을때는 법적 형사처분이 가능하였는데 왜 해당 수사관만 상대방 남녀에게 형사처분이 되지 않느냐?라고 하였더니 예전 사건은 나는 모르겠다 배째라는 식이더군요!! 우리는 수사를 하였다고 하시길래 담당 **경찰서 **팀 팀장에게 저 녹취파일 있는데요...아까는 수사도 하지 않았다면서요? 라고 말을 하니 왜 내 동의도 받지 않고 녹취하느냐?전화를 급히 끊으려 하시더군요!! 정식으로 직무유기로 고소한다니 마음데로 하라고 합니다. 이렇게 수사도 하지 않을거라면 검찰과 경찰서는 왜 필요한 것인지 도무지 알수가 없습니다 저희 같이 영세 자영업자가 힘든 시기에 한푼이라도 벌어보겠다고 노력하다 오히려 고객들에게 사기 피해를 본 사람은 어디다 신고를 해야하는지요? 경찰 공무원이 과연 일을 하기는 하는 것인지 궁금하네요 고소인의 고소내용을 검토도 제대로 없고 조사도 안하고 한순간에 짓밟아 종이조각으로 구겨버리는 전남**경찰서의 행동에 너무 화가나고 억울합니다!! 저는 해당 나쁜 두 남녀에게 보상을 받고자 하는 것도 아니며 행동에 대한 처벌을 원하는 것뿐이었는데 이렇게 경찰에게 무시까지 당하며 억울함을 누르고 자영업을 해야하는지 정말 검찰과 경찰이 원망스럽습니다!! 해당 전남 **경찰서 경제 o 팀의 제대로 된 수사와 해당 경찰관들의 처분을 내려 주시기 바랍니다!! 너무 억울해서 처음에 울기만 할뿐 잠도 제대로 들지 못했습니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "경찰",
    "수사",
    "경찰서",
    "휴대폰",
    "해당",
    "현금",
    "조사",
    "고소",
    "목적",
    "자영"
  ],
  "agree": 276,
  "status": "청원종료"
}