{
  "time": "2020-10-20 06:28:25",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "교통/건축/국토",
  "title": "대출규제 풀어주시고 국토교통부 및 부동산 규제 장본인들 처분서약서 작성 및 양도세 중과 해주세요 비조정지역이었던 곳들 투기지역만든 비상시적 정책 철회해주세요",
  "content": "무주택자 및 1주택자, 그리고 다주택자들은 비조정 비규제지역 포함해서 분양공고 기준 및 정부 정책 및 은행 가이드라인에 따라 청약 당첨되고 미분양 계약하고 기존주택 매수한 분들입니다 화폐가치가 하락하고 통화량이 증가하여 집값이 상승하고 기존 주택 있는 분들도 서울아파트 kb시세어 따라서 대출 70프로 또는 80프로 받은 분들은 운이 좋게 지금보다 저렴하게 대출 넉넉히 받고 매수하여 시세차익 얻은 분들입니다 이분들처럼 지금 집을 매수하기 위하여 피와 땀을 흘려 모은 자금과 정부와 금융위원회 은행에서 규정한 대출 한도에 따라서 kb시세 70프로 또는 1주택자이상 60프로 대출 한도를 믿고 계약한 분들이 정부가 집값을 잡는다는 명분으로 대출규제하여 투기지역 지정으로 하루아침에 대출이 시세의 40프로 한도로 해준다고 하고 그것도 재산권 침해를 위한 소급적용이라고 합니다 정부는 집 가지려는 중산층의 불행이 본인들의 정치적인 표를 얻으려는 부동산 정치를 하고 있습니다 서민을 위한다는 말은 저소득층인 최하층에게 저렴한 공공임대주택 준다는 것 뿐이고 대다수인 중산층 및 부자들에게는 양도세 중과로 세금을 걷고 중산층에게는 집을 못사게 대출한도를 하루아침에 바꾸어 인천같은 집값 하락지역인 비규제지역을 투기지역으로 바꾸어 구도심 기존주택 매수자들과 검단신도시 ,시흥지구 및 양주 신도시(조정)등 청약받은 분들의 기대이익을 침해하여 잔금을 치룰 수 없게 하루아침에 기습 규제발표로 비조정지역이었던 검단신도시 중도금 및 kb시세를 기존 무주택자70프로,1주택자 이상 60프로 대출 한도에서 일괄적으로 투기지역은 대출한도 시세의 40프로 조정지역은 50프로로 바꾸었습니다 징벌적 세금징수 및 정치적 표를 위한 대출 규제 및 부동산 규제는 정부가 부동산 정책을 실패하여 집값 상승시키면서 양도세 부과하고 세금걷고 내 집마련 사다리를 걷어 치우면서 평생 집없이 전월세 거주하며 세금내라는것과 같습니다 다주택자 및 재건축 수혜입은 정치인들 서울아파트 대출을 시세의 60프로 또는 70프로 이상 받았던 이력있는 정치인,국토교통부 장관의 대출을 회수하고 집을 처분하시고 양도세 많이 내신 후에 대출 규제 및 세금정책 펼치세요 지금 정치인 및 국토교통부 등 부동산 정치하는 분들 재산을 불리고 그들이 말하는 시세차익으로 불로소득얻고 투기한것들 먼저 양도세중과로 세금내고 처분서약쓰고 처분하세요 소급적용을 하여 위헌을 먼저 한건 국토교동부 및 부동산정치를 통해 규제를 한 분들입니다 다같이 대출 한도 평등하게 하고 불로소득 다 환수합시다 정부가 원하는 투기꾼 박멸 , 서민들 집 못 사게 사다리 걷어차기는 오히려 미리 진입하여 시세차익보고 추후 뒤늦게 똑같이 자본주의를 믿고 내집 마련하려는 분들을 부동산 규제로 사다리 걷어치우고 양극화를 통해 이득보는 국토교통부 및 정치인, 기성세대(대출 60프로 이상 받은분들) 들의 오만과 주객전도, 내로남불,심판받아야할 분들이 심판하고 고양이에게 생선 맡길 꼴과 다를 바 없습니다 그래서 소급하여 위헌정책인 비조정지역을 투기지역으로 바꾸어 대출 40프로로 제한한 정책을 만들 당사자들부터 부동산 및 금융재산공개 , 대출규제 및 처분서약서 작성하여 본인 거주하는 1주택만 남기고 양도세 중과세 내면서 다 처분하고 처분안한분들 대출회수해주세요 그리고 대출 60프로 받았던 분들도 대출 회수하고 40프로로 해주세요 위헌적인 소급정책을 먼저 시작한 분들로 인하여 다같이 피해보고 공평하게 재산을 다시 조정합시다 징벌적 규제도 기성세대도 받으시구요^^ 이것이 비합리하다면 비조정지역이었던 지역을 다시 비조정지역으로 해주시고 대출 규제를 풀어주세요 양도세 중과로 돈 없는 서민들 돈 뜯어가지 마시구요",
  "keyword": [
    "대출",
    "프로",
    "지역",
    "주택",
    "규제",
    "시세",
    "정치",
    "조정",
    "부동산",
    "한도"
  ],
  "agree": 560,
  "status": "청원종료"
}