{
  "time": "2020-10-20 06:28:53",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "외교/통일/국방",
  "title": "국가가 이렇게 배신만 한다면 누가 전쟁 때 총을 들겠는가?",
  "content": "6.25 70 주년을 앞두고 국가에 의해 한없이 배반 당했던 6.25 참전 상이 용사의 기막힌 한을 기록한다. 나는 1924년 생으로 6.25 전쟁 발발 시 육군 8사단으로 징집되어 수많은 전투에 임하던 중 허벅지에 총상을 입는 중상인 채 당시 원호대에서 제대로 치료도 받지 못한 채 명예 제대라는 미명 아래 버려져 가족들에게 내던져졌다. 이것이 첫 번째 배신이다. 이후로도 국가는 치료나 원호 등 어떠한 후속 조치도 없이 나를 내팽개쳐버렸다. 이루 말할 수 없는 모든 고통과 어려움은 오롯이 가족들의 몫이 되었다. 국민의 생명과 재산을 보호한다는 국가의 의무는 어디에서도 없었다. 이것이 두 번째 배신이다. 이후 상처는 심해갔고 생활은 곤궁해져 국가에 치료와 보호를 수십 차례나 요청하였지만 돌아온 대답은 하나 같이 “그런 기록이 없다”는 단 한 마디뿐이었고 어떻게 해야 한다는 설명이나 조치는 전혀 없었다. 이러면서 지옥 같은 60년 고통의 시간을 보냈다. 그리고 끝내 국가로부터는 아무런 치료나 보상도 없이 이 병사는 세상을 떠났다. 그리고 지금 민주화 사회를 주창하는 이때 얼마 전 다시 고인의 명예를 지켜드리자는 생각에 다시 한번 보훈에 대한 문의를 하니 이번 역시 “기록을 찾지 못하겠다”고 하면서 그러나 혹시 지금 진행 중인 군번 찾아주기 운동을 하고 있으니 한번 시도해 보라는 권유를 받았고 이를 통해 기록을 찾아보니 어처구니 없게도 병사의 생년월일 중 태어난 해가 1924년이 아니라 1923년으로 병적기록부에 잘못 기재되어있어 이제까지 모든 문의가 “사실 확인이 되지 않았다”는 것이다. 이것이 60년간의 배신이다. 이에 유족들은 국가의 잘못으로 엄청난 고통을 야기한 행위를 규탄하며 적절한 보상을 국방부와 국가보훈처가 병합해 해줄 것을 국민 신문고를 통해 요구했다. 그러나 돌아온 답변은 너무나 어처구니가 없었다. 국가보훈처는 국가의 잘못에 의해 상의 인정이 60년 이상이나 지연되었는데 대해 응분의 사과와 잘못에 대한 용서를 청해야 함에도 불구하고 뻔뻔스럽게도 보훈신청을 한 시점을 기준으로 보상 이 되므로 지나간 시절의 보상은 불가능하다는 얼토당토않은 답변을 보내왔다. 이것은 또 다른 배신이다. 또한 육군은 그 당시 상황은 신분증을 지참하고 입대하던 시절이 아니고 당사자의 구술에 의해 기록 담당자가 기록하던 시절이라 생년월일을 당사자가 불러주면 기록담당자가 적는 방식이라 당사자가 잘못 말해서 기록이 잘못되었거나 기록자가 잘못 적었거나하다는 얼토당토않은 괴변을 늘어놓으며 국가의 책임을 면탈하고 당사자에게 뒤집어씌우려하는 상황이다. 국가가 징집을 하려면 당연히 징집 연령을 정해 징집 자원을 징집하는 것이지 당사자에게 물어서 출생 년도를 기재한다는 괴변을 현역 담당자가 지금도 이야기하는 것은 대표적 적폐에 해당한다 할 것입니다. 따라서 국가는 또다시 상의 병사에게 책임을 전가하는 배신 행위를 하고 있다. 국가의 제1책무는 국민의 생명과 재산을 보호하는 것이고 그런 의미에서 이를 위한 국방의 의무는 가장 신성한 의무이고 이 의무를 다하다 나라를 위해 희생된 상의 용사에 대한 예우는 모든 국가의 의무 중에서 최고 순위에 두어야 할 것이다. 그러나 국가는 지금까지 상이 군인의 헌신에 대해 배신으로만 일관하고 있다. 이에 대통령께서는 국정의 최고 책임자로서 6.25 70 주년을 맞이하여 이에 대한 공정한 조치를 취해주시기를 간절히 바랍니다. 2020년 6월 24일 청원인 : ***/위 6.25 참전 상이 병사의 자 서울 종로구 **로 **** ** *** ***호 Mobile 010-****-**** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "국가",
    "배신",
    "누가",
    "기록",
    "잘못",
    "의무",
    "당사자",
    "징집",
    "치료",
    "지금"
  ],
  "agree": 549,
  "status": "청원종료"
}