{
  "time": "2020-10-20 06:28:42",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "문화/예술/체육/언론",
  "title": "국내 골프장의 금액 담합과 독주를 막아주세요!",
  "content": "안녕하십니까 코로나19로 인해 모든 국민이 힘들어 하는 가운데 더욱 더 국민을 힘들게 하는 골프장의 실태에 대해 고발 및 청원을 드리고자 글을 씁니다. 현재 국내골프를 비롯해 해외에서도 한국의 위상을 펼치는 한국 남자 프로, 여자 프로들이 많습니다. 하지만.... 골프장의 현재까지의 행태만 아니었다면 지금은 현재 프로선수들보다 더 많은 프로선수들이 한국의 위상을 넓힐 수 있었을것이라 감히 말씀 드립니다. 골프선수 한명 육성하는데 최소 5억원에서 10억원이 든다는 이야기로 인해 애초부터 소질이 있는데도 시작하지 못하는 아이들이 정말 많습니다. 문제점은 명확하며, 해결할 수 있고 이것은 국가에서 나서 국내 골퍼들의 제안을 수렴하고 해결해주셔야 한다고 생각합니다. 문제점, 그리고 그에 대한 대안책을 제시하여 청원드리오니 부디 이 실태를 심각히 고민하시어 귀한 결정 바랍니다. ---------- 문제점과 대안점 강제적 전동카트 이용 골프장에서는 한명의 골퍼라도 더 유치하기 위하여 전동카트를 도입하였습니다. 국내 골퍼들은 이 덕에 더운 날씨에도, 추운날씨에도 편하게 골프를 즐길 수 있습니다. 다만 이 카트 이용은 강제적이어선 안됩니다. 골프를 만약 걸어서 즐기게 될 경우 현재의 유치인원이 절반으로 줄어들것 입니다. 카트를 아예 쓰지 않는것은 모든 골퍼가 원하는 바가 아닙니다. 골프장의 빠른 이동과 쾌적한 플레이는 좋지만 문제는 카트 구입 금액과 1인당 부과되는 카트이용금액 입니다. 카트 1대당 구입 원가비용 2500만원선, 배터리 및 배터리충전소 설치, 유지보수 등의 금액을 포함하여 1대당 2700만원이라는 금액으로 대략적 산출을 하겠습니다. 하루에 골프장 이용객수는 6시 개장으로 가정하고 1시간당 6팀을 유치, 대략 24명의 이용객이 발생되고 야간 3부 팀을 운영하지 않는다는 가정으로 8시간 동안 운영합니다. 그렇다면 192명의 골퍼가 내장하여 골프를 즐기게 되는데 카트 이용금액은 골프장마다 상이하여 2만원~2만5천원 입니다. 최저 2만원으로 잡아도 하루에 카트이용료로만 384만원 이라는 금액이 산출 됩니다. 주목하셔야 할것은 \"하루 이용 금액\" 이라는 점 입니다. 그렇다면 카트비용은 얼마만에 원금회복이 될것이라 생각하십니까? 아래 링크에서 보시다시피 군산cc는 2016년부터 그린피를 낮추고 카트비용을 받지 않고 있습니다. 이 골프장은 부자라서 그런것이 아닙니다. 골퍼들의 애환을 알기 때문이라 생각하며 대중적 골프산업 육성 및 발전을 위한 과감한 결정이라 생각합니다. 그래서 대책 제안 드립니다. 1. 골프장에서는 현재도 운영중인 회원제도에 카트연간 이용금액 (대략 2만원) 정도를 받길 희망합니다. 많은 회원이 가입하면 할수록 금액은 증가되고 해당 금액을 통해 카트 유지보수에 해당 금액을 사용하도록 하며 6개월~1년뒤 소멸성이면 될것 같습니다. 해당 제도는 노쇼로 인한 피해도 방지할 수 있습니다. 카트 연간 이용금액을 낸 회원이 노쇼를 하게 될 경우 해당 금액을 소멸시킴으로 해서 손해를 조금이라도 덜 볼 수 있습니다. 현재 노쇼에 대한 모든 부담은 부킹매니저가 부담중입니다. 2. 부킹 어플리케이션이나 부킹홈페이지의 등록도 골프장 측에서 직접 하길 희망합니다. 골퍼들은 부킹매니저를 통해 부킹을 할 경우 1인당 적게는 5천원, 많게는 2만원씩 더 지불하게 됩니다. 골퍼들은 골퍼 자신과 하등 도움이 되지도 않는 그 중간책인 부킹매니저에게 5천원~2만원을 지불하지 않아야 합니다. 골프장 측에서 직접 등록할 경우 골퍼들은 많은 돈을 절약할 수 있습니다. 3. 골프장 이용 금액은 유동성이 아니어야 합니다. 현재 알게모르게 1~2년 사이에 그린피가 적게는 1만원, 많게는 3만원씩 오른 상태 입니다. 이는 절대 담합이 아니고서야 이렇게 오를수가 없는것이라 상각됩니다. 월마다 정해진 금액을 고지하고 해당 금액만 받아야 합니다. 위 카트제도가 생긴다면 분명히 그린피를 더 상승시킬것이 뻔하기에 정해놓은 금액 선에서 유동성없이 받아야 한다고 생각합니다. 물론 겨울철이나 여름철에 골퍼들이 많이 찾지 않기 때문에 골퍼들이 많이 찾을때 받을 수 있는 금액만큼 받는것이지만 이 유동성은 최저 5만원에서 최대 15만원까지 발생하고 있는 실정입니다. 물론 현재도 정해놓고 운영중이지만 최대값으로 상한 해놓은 상태로 골퍼의 내장이용객수가 적으면 내리고, 아니면 그대로 받는 행태가 이어지고 있습니다. ---------------- 국내에 많은 발전 가능성을 가진 아이들이 많습니다. 저는 현직 골프관련 업종에 있으면서 레슨강사로도 활동중입니다. 하지만 골프장에 갈 수 있는 금전적 여건이 되지 않아 포기하는 아이들이 많습니다. 이들을 볼때마다 가슴이 미어집니다. 부디 도와주십시오. 우리나라 골퍼들은 이보다 더욱 더 잘할 수 있습니다. 더 많은 기회로 더 많은 사람들이 한국의 위상을 떨칠 수 있게 제도를 도입해주세요. 긴글 읽어주셔서 감사합니다.",
  "keyword": [
    "담합",
    "독주",
    "금액",
    "골프",
    "카트",
    "골퍼",
    "골프장",
    "이용",
    "현재",
    "부킹"
  ],
  "agree": 849,
  "status": "청원종료"
}