{
  "time": "2020-10-20 06:27:59",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "반려동물",
  "title": "'번식장 동물 판매 금지법'을 제정해 주세요",
  "content": "한국에서는 대형 프랜차이즈 펫샵을 비롯해, 크고 작은 펫샵이 전국 곳곳에 자리 잡고 있습니다. 반려동물에 관심을 갖는 사람이 증가하면서, 어느 곳에 가든 동물 사료 혹은 침구류, 장난감 등을 판매하는 펫샵을 쉽게 발견할 수 있습니다. 규모에는 차이가 있지만, 많은 펫샵에서는 반료동물 용품뿐만 아니라 강아지나 고양이 등 다양한 동물을 판매하고 있습니다. 대부분의 반려인들은 자신의 반려동물을 펫샵을 통해서 분양을 받는데, 귀여운 동물들이 가득한 펫샵의 이면에는 ‘번식공장’이라는 큰 문제가 있습니다. 번식공장이란, 동물을 판매하기 위한 목적으로 매우 좁고 비위생적인 공간에서 비윤리적인 방식으로 동물들을 번식시키는 공장을 말합니다. 번식공장의 동물들은 인간에 의해 인위적으로 성관계를 맺고, 임신을 하고, 출산을 합니다. 번식공장에서 태어난 동물들은 펫샵으로 보내져 분양을 기다리고, 분양이 되지 않으면 번식공장으로 돌아와 일종의 ‘번식 기계’로서 죽을 때까지 강제 교배와 출산을 반복하는 모견이 됩니다. 번식공장에서는 적절한 관리 규제가 없어 매우 비위생적이고 비인도적인 방식으로 번식을 시켜 동물들을 판매하고 있습니다. 비위생적인 환경으로 인해 전염병 문제가 발생하고, 강제 교배와 출산을 몇 번이고 반복해 자해를 하는 등 비정상적인 행동을 하는 동물들도 많습니다. 최근에는 여러 TV 프로그램에서 강아지 공장의 실태를 고발해 전국적으로 큰 화제가 되기도 했습니다. 많은 동물들이 보다 나은 조건에서 태어나고 살아가기 위해서는 다양한 조치와 지원이 이루어져야 할 필요가 있습니다. ‘번식장 동물 판매 금지법’이 그 예입니다. ‘번식장 동물 판매 금지법’은 지난해 1월 1일부터 미국 캘리포니아 주에서 실행된 바 있습니다. 이 법의 주된 내용은 '캘리포니아 주내 모든 펫샵에서 상업 목적으로 번식된 동물 판매를 전면 금지한다.'는 것으로 펫샵이 개인 브리더나 번식장을 통해 개, 고양이 등의 동물을 들여와 판매하는 것을 막는 법입니다. 만일 이 조항을 어기게 되면 500달러(한화 약 60만원)의 벌금을 내야 합니다. 펩샷에서는 동물을 분양시키기 위해서는 동물보호소에서 보호하던 동물이거나 유기동물이었다는 증빙서류를 반드시 갖춰야 합니다. 또한, 지역 동물 보호단체나 보호소가 언제든 펫샵의 영업과 관련한 기록을 요구하고 점검하도록 보장하고 있기도 합니다. 이는 펫샵 측이 동물을 번식장에서 몰래 들여와 파는 것을 막기 위한 방법입니다. 동물들은 우리가 소유물로 취급하며 가볍게 여길 수 있는 존재가 결코 아닙니다. 농림축산검역본부가 발표한 '2019년 반려동물 보호와 복지관리 실태' 조사 결과에 따르면 작년에 신규 등록된 반려견의 수는 79만 7081마리로, 전년대비 443.6% 증가한 수치라고 합니다. 이를 통해 반려동물에 대한 관심이 크게 늘었다는 것을 알 수 있습니다. 하지만 반려동물에 대한 관심과 함께 동물보호센터로 들어간 반려동물의 수, 즉 유기동물의 수도 함께 증가했습니다. 지난해 구조된 유기동물의 수는 총 13만 마리이며 구조된 동물 다섯 마리 중 한 마리는 안락사 한 것으로 집계되었습니다. 유기 동물의 수가 증가하며 유기동물의 개체 수가 동물보호 시설에서 감당할 수 있는 수를 뛰어 넘었다고 합니다. 이로 인해 동물보호소에서는 재정이나 인력 면에서 어려움을 겪고 있습니다. 보호소에서 보살피는 유기 동물들이 새 가족을 만나는 것이 가장 이상적이겠지만, 현실적으로 쉽지 않습니다. ‘번식장 동물 판매 금지법’을 제정하게 된다면 번식공장에서 이루어지는 비윤리적이고 비인도적인 동물들의 강제 교배 행위를 차단할 수 있을 뿐만 아니라, 나날이 증가하고 있는 유기동물들이 새로운 가족을 만날 수 있는 기회도 확대될 것입니다.",
  "keyword": [
    "동물",
    "번식",
    "펫샵",
    "보호",
    "공장",
    "판매",
    "반려",
    "유기",
    "반려동물",
    "유기동물"
  ],
  "agree": 1558,
  "status": "청원종료"
}