{
  "time": "2020-10-20 06:28:16",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "경제민주화",
  "title": "정유사횡포 더 이상 그만!!  평등과 공정의 정부!!!  공동책임의 역활을 수행해 주세요.",
  "content": "저는 경남 창원에서 주유소를 운영하는 사업주입니다. 정유사들의 알뜰주유소 공급가와 브랜드주유소의 공급가 괴리의 시정을 바라면서 글을 시작합니다. 이명박대통령 정부시절 요동치는 유가를 진정시키기 위하여 정부에서 직,간접적으로 유가에 개입을 시작합니다. 산업자원부 산하 공기업인 석유공사를 통하여 알뜰주유소라는 제도를 만들었으며 국민들께 양질의 유류를 합리적 가격에 공급한다는게 최대의 목적이었습니다. 즉, 석유공사에서 정유사를 상대로 최대한 저렴하게 유류를 구매 후 알뜰주유소들에게 공급, 알뜰주유소는 낮고 합리적가격으로 소비자에게 공급, 자연적으로 주변 경쟁 브랜주유소들의 가격인하를 유도 한다는 취지였습니다. 추가적으로 말씀드리면 정유사들의 브랜드주유소에 대한 공급가를 인하시켜 주유소판매가를 합리적으로 인하시키는 선순환적 방법입니다. 그런데 정부의 이렇게 아름다운 목적에 무서운 함정이 숨어 있습니다. 독과점 형태의 우리나라 정유4사(**, **정유, **, ****)들은 정부와 공공기관의 압력에 떠밀려 석유공사에 공급하는 가격은 합리적 저렴한 가격으로 공급하면서 회사만 믿고 짧게는 몇년, 길게는 수십년 거래를 이어온 브랜드 주유소에게는 불합리적 이해불가 가격으로 공급하고 있습니다. 2020년 1월부터 5월말까지 브랜드 주유소의 휘발유와 경유의 구입가격이 리터당 작게는 20원에서 많게는 100원이상이 알뜰주유소와 차이가 납니다. 일부 특정주유소를 제외한 대부분의 주유소들의 순수익률이 1%미만입니다. 즉, 리터당 50원의 마진확보도 어려운 시장인데 알뜰주유소와 브랜드주유소의 사입가격이 평균적으로 리터당50원 이상이 차이가 납니다. 역으로 말하자면 알뜰주유소는 브랜드주유소의 사입가격으로 판매해도 최소 50원이 남는 구조라는 겁니다. 정말, 공정과 평등의 정반대의 극치를 보여줍니다. 물론, 코로나19사태로 인하여 정유사들 많이 힘듭니다. 정유4사가 1분기 적자가 4조씩이나 났다고 합니다. 특히, 석유공사와 공급계약이 되어있는 정유사들의 적자폭은 상상 이상 입니다. 오죽하면 언론에다 고통분담을 호소하면서 현정부의 역점 공약인 고용유지 애로 및 인원감축등을 들먹이며 정부를 협박까지 하면서 정책적 지원을 요구 하겠습니까? \"고통분담\" 정말 좋은 말입니다. 하지만 유류업계에서는 그렇지 못한 것 같습니다. 2018년은 주유소들은 우울한 잿빛 한해를 보냈습니다. 그런데 메스컴에도 떠들썩하게 나왔지만 정유사들은 사상 최대의 흑자를 기록하며 직원 일인당 성과금 및 특별상여금을 몇천만원씩 받아갔습니다. 그때 정유사가 주유소에 대체 뭘 해줬습니까? 주유소는 눈물을 쏟았고, 정유사는 샴페인과 폭죽을 쏘아 올렸습니다. 씁쓸하지만 이게 현실이고 유류업계의 고통분담 방식이었습니다. 정부의 알뜰주유소 정책을 개인적으로는 적극 찬성합니다. 하지만 정부가 정책적으로 견제할려는 정유사는 견제를 무시해 버리고 브랜드주유소만 중간에서 고래싸움에 새우등이 터지는 격이 되어 버렸습니다. 터무니 없는 요구를 바라는게 아닙니다. 같은 출발선에 세워 경쟁을 시켜 달라는 겁니다. 같은 무기를 쥐어주고 싸움을 시켜 달라는 겁니다. 비슷한 가격을 쥐어주고 물건을 팔게 하라는 겁니다. 여러가지 이유로 인하여 똑 같은 조건이 힘들더라도 비슷한 조건은 만들어 주셔야 되지 않겠습니까? 주유소 사업주님들 힘 내십시요! 우리들도 국민인데 정부가 가만히 보고만 있겠습니까? 공정과 평등을 갈망하는 정부정책의 희망햇살을 고루고루 펼쳐 주시길 간절히 바래봅니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "주유소",
    "정유",
    "가격",
    "정부",
    "공급",
    "유사",
    "브랜",
    "알뜰",
    "브랜드",
    "인하"
  ],
  "agree": 2075,
  "status": "청원종료"
}