{
  "time": "2020-10-20 06:29:01",
  "begin": "2020-06-29",
  "end": "2020-07-29",
  "category": "기타",
  "title": "경찰관이 폭행피해 장애인의 \"고소를 취하하라\"고 협박했어요.",
  "content": "경찰관이 폭행 당한 장애인의 “고소를 취하라” 협박 했어요.. 지난 1월 12일 낮 12시쯤 전남 **시 **자동차 모대리점 김모 대표의 부부(**S교회 집사)가 같은 교회 출석하는 정모씨(65세·1급 정신지체장애인·S교회 집사)를 폭행한 사건이 있었습니다. ** **자동차 김모 대표는 정모씨에게 ‘이 ××년아’하며 ‘발로 정강이를 세게 찼고’ 김모 대표 아내 이모씨는 정모 집사를 ‘주먹으로 세게 내리쳐’ 휘청거리며 앞으로 거꾸러지기까지 하였습니다. 정모씨는 그 후유증으로 전치 2주의 상해를 입고 병원에 10일간이나 입원했고, 퇴원후에도 머리 등에 통증이 지속 되어 3차례나 더 입원하였습니다. 장애를 가진 딸이 이런 끔찍한 일을 당한 것이 너무나 억울해 어머니 양모(82)씨가 지난 1월 23일 **경찰서에 김씨 부부를 고소했습니다. 당시 현장에서 양씨 딸이 맞는 장면을 휴대전화로 촬영한 교회 집사 김모(66·여)씨가 해당 영상을 경찰에 증거자료로 제출하기도 했습니다. 기가 막히고 가관인 것은 김씨 부부는 정씨를 때리거나 욕한 적이 없다고 딱 잡아떼다가 동영상 증거자료를 제출하였더니 그때서야 김씨 부인은 폭행 사실을 시인했습니다. 그런데 **경찰서 담당 경찰관은 피해자 양씨와 딸 정씨를 불러 “당신들도 다칠 수 있다”며 3-4차례 “고소를 취하하라”고 협박했고, 급기야 담당 경찰은 고소 취하장을 내밀며 이름만 쓰라고 다그치기까지 했다고 합니다. 어머니 양씨는 “당신들도 다칠 수 있다”는 말과 함께 서류를 내밀면서 이름을 쓰라고 해 얼떨결에 이름을 썼는데 그것이 고소 취하장이었습니다. 그 사실을 인지하고 바로 경찰서로 되돌아가 담당 경찰에게 취하장을 돌려달라 하였더니 담당 경찰은 한번 제출한 것은 번복할 수 없다며 거절했고, 양씨는 너무나 억울하고 분하여 경찰에 탄원서를 제출하였으나, 경찰은 소취하를 근거로 불기소 처분으로 검찰에 송치, 검찰은 무혐의 처분을 내렸습니다. 82세의 고령인 어머니 양씨가 **경찰서 앞에서 이틀 동안 1인 시위를 하였고, 사건이 언론에 보도되어 **경찰서는 자체 조사에 들어가 담당 경찰관에게 ‘주의 경고’를 했다고 합니다. 담당 경찰관에게 ‘주의 경고’를 했다는 의미는 사건 처리에 명백한 문제가 있었다고 인정하는 것인데, **경찰서는 이 사건의 문제만 파악하고 ‘재조사’를 시행하지 않았습니다. ** **자동차 모대리점 대표인 김모(58)씨의 행악은 이 사건 뿐만 아닙니다. 지난 1월 5일에는 ** S교회 설교자로 방문한 허모 목사를 강단에서 끌어내려 폭행했고, 이날 폭행으로 허모 목사는 전치 6주의 상해를 입었고, 이 일로 김모 대표는 300만 원의 벌금형을 받았으며... 지난 4월에는 같은 교회(** S교회)권사 김모(75·지체장애3급)할머니가 김모 대표에게 오른쪽 엉덩이와 허리 사이를 발로 폭행당해 경찰에 고소했으나, **경찰서는 증거불충분으로 무혐의 처분을 내렸습니다. 김모 할머니는 그 충격으로 지금까지 음식도 제대로 먹지 못하며 구토와 숨도 제대로 쉬지 못하고 불면증에 시달리고 있다고 합니다. 김씨 부부는 사람을 폭행하고 고소를 당해도 기적같이 무혐의 처분을 받거나 죄 보다는 터무니없이 가벼운 처벌이 내려져서 이상하게만 생각했는데, 얼마 전 김씨를 비호하는 세력이 있다는 사실을 알게 되었습니다. 그 비호세력은 바로 미래한국당 송파구(갑) 국회의원 김모씨라고 하는 제보를 받고 경악을 금치 못했습니다. 제보대로 정말 현역 국회의원이 김씨를 비호하고 있다면, 해당 국회의원은 당장이라도 국회의원 뱃지를 반납하고 국민 앞에 용서를 구해야 하지 않겠습니까? 뿐만 아니라 장애인들을 폭행하고.. 성직자를 폭행하고도 반성이나 사과 한마디 안 한 ** **자동차 모대리점 대표 김씨(58) 부부의 악행이 철저히 재조사되어 억울함을 풀어 주시기를 간청드립니다. 또한 사건을 무마하려고 온갖 수작을 부린 **경찰서 담당 경찰관을 조사해 주시고 이 사건을 재조사해 주십시오. 일련의 사건 외에도 ** **자동차 모대리점 대표 김씨(58)는, ** **동 H아파트 주민대표로 있으면서 “H아파트 조명등 및 CCTV교체비”를 5배 이상 부풀려 지역주민단체와 한국공익실천협의회에 고발당한 상태에 있습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "경찰",
    "김모",
    "폭행",
    "대표",
    "김씨",
    "경찰서",
    "사건",
    "교회",
    "담당",
    "고소"
  ],
  "agree": 458,
  "status": "청원종료"
}