{
  "time": "2020-10-20 06:27:24",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "인권/성평등",
  "title": "수사기관이 가혹행위를 하며 사건을 조작하여 16년째 옥살이를 하고 있는 무기수가 있어 현직경찰관이 수사를 요청합니다.",
  "content": "1. 저는 충남경찰청 서산경찰서 소속의 ***경감입니다. 제가 경찰관의 신분을 밝히는 것은 부족하지만 수사와 관련한 사건기록을 살펴보고 조작된 것인지 여부정도는 알아볼 수 있는 사람이 이글을 올리는 것이라는 의미에서 신분을 밝히는 것입니다. 2. 2017년경 평소 알고 지내던 무기수 장모씨의 동생으로부터 자신의 형이 살인죄로 무기징역형을 살고 있는데 처음부터 지금까지 약14년째 한결같이 억울함을 호소하고 있으나 자신들은 무식하여 어찌할 도리가 없으니 한번 알아봐 달라는 부탁을 받고 당시 소송기록과 사고 장소에 대하여 약2년 이상을 틈틈이 조사한바 경찰의 엉터리 현장조사와 허위공문서 작성 등 법적요건이 결여된 허술한 수사서류와 장모씨가 단순 무지한 점을 이용하여 검찰이 욕설과 구타 등 가혹행위가 동반된 무리한 수사를 하면서 끼워 맞추기로 조작한 정황을 발견하였습니다. 3. 무기수 장모씨는 전남 진도 주변의 작은 섬에서 태어나 가정형편으로 초등학교도 다니지 못하여 무지하고 성격도 단순하여 주변사람들로부터 사회생활 하는데 약간 부족한 사람으로 평가받는 사람이며 2001년 교통사고로 인하여 우측다리가 불편한 장애인데도 불구하고 수사단계에서 전혀 고려하지 않은 체 보험범죄의 상습성이 있는 지능범이 대단한 초능력을 발휘하여 살인의 범행을 한 것으로 사건을 조작하였습니다. 4. 2003. 7. 9. 20:39경 많은 비가 오는 장마철 야간에 장모씨는 저녁식사 직 후 1톤 트럭에 처를 동승시켜 편도1차로 국도를 운행하다가 졸음운전을 하게 되어, 전남 진도군 의신면 명금저수지(현재 송정저수지)에서 시속 약128k m 속도로 제방 둑에 서있던 약 2m 높이의 경고표지판을 충격하여 사고차량 범퍼 등 전면을 심하게 파손시켰으며 경고표지판은 반탄력으로 앞 유리 고정 틀 상단을 충격하여 운전석 및 조수석 천정의 햇빛가리게와 고정 틀. 그리고 운전석 뒤 유리창까지 모두 파손시킨 후 제방 둑과 저수지 수면과의 높이 약1.6m를 약21m나 비행하여 저수지 약23m지점 수심 약6m 물속으로 추락하였고 앞 유리는 경고표지판이 반탄력으로 앞 유리고정 틀을 충격하여 파손 된 상태에서 저수지로 추락즉시 수심6m 영향으로 떨어져 나갔습니다. 5. 당시 사고차량의 모든 파손원인이 시속 약128km의 속도로 약2m 높이의 경고표지판을 충격하여 발생한 정황이 소송기록에 모두 나와 있는데도 불구하고 경찰과 도로교통공단은 시속 약55.56km로 운행한 것으로 엉터리로 속도 분석을 하였으며 잘못 분석 된 운행속도는 국립과학수사연구소의 사고차량 파손 원인분석을 위한 감정에 까지 영향을 미쳐 사고차량 파손원인이 조작한 것에 그 원인이 있는 것으로 잘못된 감정결과를 낳게 하였으며 검찰은 잘못된 국과수 감정을 이용하여 장모씨가 사고에 대비하여 탈출구를 만들려고 사전에 사고차량을 조작한 것으로 끼워 맞추기를 하였으나 차량전문 정비사들도 검찰이 주장하는 조작은 할 수 없다는 의견입니다. 6. 당시 장모씨는 아무것도 보이지 않는 수심 약6m의 물속에서 안전띠가 쉽게 풀리지 않아 여러 차례 시도 후 풀은 다음 차량 문을 열고자 하였으나 수압으로 문이 열리지 않자 다급하여 앞 유리 부분으로 탈출하기 위하여 머리로 앞 유리를 깨려고 들이박자 이미 앞 유리가 떨어져 나가있어 구사일생으로 탈출 하고 조수석에 동승한 처는 사망하였습니다. 7. 당시 사고 장소는 야간에 많은 비가 오고 있었고 사고차량이 추락한 저수 지는 수심이 깊고 한치 앞도 보이지 않는 상황이라 졸음에 취해있던 장모씨 가 추락사고가 발생하면서 즉시 졸음에서 깨어났더라도 짧은 시간에 상황 파악을 할 수 없는 상황이었고 오직 살기위하여 본능적으로 탈출을 시도할 수밖에 없는 상황 이었습니다. 그런데도 검찰은 장모씨가 위 상황에서 조수석에 있던 처를 구조하여 함께 탈출하지 않았을 뿐더러 오히려 탈출을 시도하는 처의 가슴과 복부를 눌러 살해까지 하고 혼자 탈출을 한 것으로 끼워 맞추기를 하였습니다. 8. 검찰의 주장대로 장애인이던 장모씨가 당시 수심 6m 물속 차량 안의 급 박한 상황에서 처의 가슴과 복부까지 눌러 살해하고 수면위로 탈출을 시도 하였다면 장모씨가 물속에서 범행할 때 소요된 시간을 모두 따져 보아 그것 이 가능한지 여부로 검찰의 주장이 타당한지 아니면 억지로 끼워 맞추며 조 작한 것인지 알 수 있습니다. 당시 물속에서 벌어진 시간을 모두 추정하면 - 사고차량이 수심 6m 아래로 가라앉는 시간. - 안전밸트가 쉽게 풀리지 않아 여러 차례 시도 후 푸는 시간. - 수압으로 열리지 않는 차량 문을 열려고 시도하는 시간. - 떨어져 나간 앞 유리 고정 틀로 빠져 나오는 시간 - 수심 6m 수면위로 떠오르는 시간 등을 모두 고려하면 당시 상황에서는 보통사람들은 수면 위까지 탈출하는 것도 벅찬 상황인 것을 알 수 있고 장 모씨도 구사일생으로 목숨을 구한 것을 알 수 있습니다. - 위와 같이 소요된 시간에서 장모씨가 사망한 처의 가슴과 복부를 눌러서 살해하는 시간 까지 고려한다면 사람이 익사하는 시간을 평균 약3-5분 정도 로 감안하더라도 처를 살해하고 수면 위까지 탈출하는데 소요된 시간은 최 소 약2분 이상은 걸리는 것을 미루어 충분히 짐작 할 수 있습니다. 그러나 잠수에 숙련된 해녀들이 주간에 맑은 바닷물에서 심호흡을 하고 평 온을 유지한 상태에서 1회 평균 잠수시간이 약1분 내외인 점과 장모씨가 처 를 살해하기 위하여 복부와 가슴을 누르는 과정에서 발생하는 호흡에 필요 한 산소량을 고려하면 장모씨 뿐만 아니라 잠수에 능숙한 전문가라도 6m 물속의 급박한 상황에서 잠수 장구를 착용하지 않은 이상 검찰의 주장과 같 은 범행은 절대로 이루어질 수 없는 일입니다. 9. 보험금을 노리고 사고를 가장하여 범죄를 저지르는 자들은 자신의 안전이 반드시 보장될 때 범행을 저지르는 것을 감안하면 위와 같이 한치 앞도 보 이지 않는 수심 6m의 저수지에 시속 약128km 속도로 추락시킬 수 있는 사 람은 아무도 없습니다. 많은 비가 오는 장마철 야간에 시속 약128km 속도로 경고 표지판을 충격하 고 아무것도 보이지 않는 수심 약6m 저수지에 추락 하였다는 것은 졸음운 전으로 의식이 없는 상태에서 사고가 발생한 것을 나타내며 그동안 장모씨 사건 외에는 위와 같이 위험한 상황에서 시속 128km 속도로 약21m나 비행 하며 수심 약6m 물속에 추락시키는 보험범죄가 발생한 사례도 없습니다. 10. 당시 교통사고는 졸음운전이 아니면 절대로 발생할 수 없는 정황이 그대 로 사고현장에 나타나 있었음에도 불구하고 사고조사경험이 미숙한 파출소 근무 경찰관이 대충 초동조치하면서 실황조사서 사고차량 가상 진행약도를 엉터리로 작성하여 교통사고 발생보고를 하였고 진도경찰서 교통계에 근무 하던 사고조사 경험이 미숙한 초임경찰관이 사건을 담당하면서 파출소근무 경찰관이 엉터리로 보고 한 실황조사서 사고차량 가상 진행약도를 수정 없 이 그대로 인용하여 엉터리로 현장조사를 하였습니다. 11. 많은 비가 올 때는 가시거리가 짧아져 주간운행도 서행을 할 수밖에 없는 점에 비추어 사고당시 장마철 야간에 많은 비가오고 있어 캄캄한 야간에 사고차량이 편도1차로 국도를 시속 약128km로 운행하며 수심 약 6m의 저수지에 추락 사고를 발생시켰다는 것은 누구라도 졸음운전을 하였다는 것을 짐작할 수 있는 일입니다. 그러나 검찰은 경찰의 잘못된 현장조사와 국과수 감정을 이용하여 장모씨가 차량전문정비사도 할 수 없는 조작능력을 발휘하여 사고차량 앞 유리가 언제든지 떨어질 수 있도록 사전에 조작하여 놓고 차량을 운행하고 다니다가 시속 약55,56km의 속도로 주위를 살피며 장애물을 피하고 고의로 사고를 발생시킨 후 아내를 살해하고 이미 조작한 앞 유리를 이용하여 탈출하였으니 졸음운전이 아니고 보험금을 노린 고의에 의한 사고라고 끼워 맞추기를 하였습니다. 12. 사고 직 후 장모씨의 일가친척들이 사고로 의한 보험금을 차지하려고 시도 하다가 실패하자 앙심을 품고 무속인으부터 시작된 소문 즉 무속인이 굿판에서 장모씨가 물속에서 탈출 하려는 처의 가슴과 복부를 눌러 살해하 였다는 터무니없는 말을 근거로 장모씨가 보험금을 노리고 물속에서 처를 살해하였다고 주장하며 장모씨를 살인범으로 만들기 위하여 허위와 과장으 로 주장하기 시작 하였습니다. 친척 간에 이런 종류의 금전 다툼은 주변에서 흔히 발생하는 일로서 경찰과 검찰에서 충분히 예견 가능한 상황이었는데도 장모씨를 살인죄로 만드는데 급급하여 일가친척들의 허위와 과장으로 일관된 터무니없는 주장들을 사실 여부 확인 없이 여과 없이 그대로 인용하며 수사를 하였습니다. 13. 경찰은 당시 교통사고에 있어 가장 중요한 현장조사를 엉터리로 하고 중요증거물을 수거하여 과학적 감식 없이 장모씨 부부가 사용한 것으로 특정하고 함정수사를 하는데 이용하였으며 불법압수와 허위공문서작성 등 법규를 어기며 장모씨에게 유리한 객관적 정황은 숨기고 불리한 부분만 부각시키는 방법으로 살인사건으로 초점을 맞추고 약1년 이상을 편파적이고 불공정하게 수사를 하였으나 증거가 없자 할 수 없이 교통사고처리 특례법에 의한 업무상 과실치사죄로 교통사고발생보고서를 작성하여 검찰에 송치 하였습니다. 14. 그러나 제목만 업무상과실치사죄에 의한 교통사고발생보고서지 내용은 온통 살인에 대한 범죄의 혐의가 있는 것처럼 작성된 기형적인 엉터리 교통사고발생보고서가 작성되었으며 검찰은 경험이 미숙한 초임경찰관이 선입견을 갖고 엉터리로 작성한 교통사고발생보고서를 바로잡기는 고사하고 오히려 이를 이용하여 장모씨를 수갑과 포승줄로 묶어놓고 보험금을 노리고 아내에게 수면제와 감기약을 먹이고 졸음운전을 가장하여 살해한 것을 자백하라고 강요하면서 집단으로 욕설과 구타 등 가혹행위를 하면서 허위와 강제로 피의자신문조서를 작성한 후 약15개 정도의 정황증거를 그럴듯하게 소설을 쓰듯이 끼워 맞추며 사건을 조작하였습니다. 15. 검찰에서 약15개의 정황증거를 소설을 쓰듯이 만들어 작성한 공소장이 지능적이고 교묘하여 언뜻 보면 그럴듯하게 보이나 각 정황증거마다 해당분야 전문가들의 소견에 의거 교통사고조사 경험이 풍부한 전문수사관이 소송기록을 대조하며 살피면 대부분 현실적으로 불가능하거나 이치에 맞지 않는 엉터리 사실들로 끼워 맞추기 한 것을 발견할 수 있습니다. 16. 검찰이 욕설과 구타 등 가혹행위를 하면서 자백을 강요하고 허위로 작성한 피의자신문조서에 무지한 장모씨를 속이고 서명을 하게 한 후 검사와 주사보들이 집단으로 강제로 지장을 찍은 사실에 대한 장모씨 주장 요약 (1) 2004. 9. 7. 오전에 장모씨가 해남지청 담당검사실로 출석하자 즉시 사무 실에 있던 여직원을 내보내고 형사소송법에 의한 변호인선임권과 진술 거부 권고지 없이 불법으로 긴급체포하면서 장모씨를 수갑과 포승줄로 묶어놓고 개xx야 등 입에 담을 수 없는 욕설과 집단으로 구타 등 가혹행위를 하며 보 험금을 노리고 아내에게 수면제와 감기약을 먹이고 교통사고를 가장하여 살 해한 것을 자백하라고 강요 하였으며 검사와 주사보들이 집단으로 가혹행위 를 한 후에는 담당검사실 구석에 어두운 밤까지 쪼그려 앉혀놓고 검사와 주 사보들이 왔다 갔다 하면서 구타를 하였습니다. (2) 다음날부터 매일검찰청에 불려가 소위 유치인들이 닭장이라고 말하는 대 기실에서 하루 종일 대기만 하다가 경찰서 유치장으로 돌아오기를 반복하다 가 2004. 7. 20경 오전에 장모씨를 검사실로 출석시키고 또다시 집단으로 입 에 담을 수 없는 욕설과 협박 구타 등 가혹행위를 하면서 아내에게 수면제 와 감기약을 먹이고 살해한 것을 자백하라고 강요하였습니다. 가혹행위가 끝나고 검사실에서 대기할 때 해남경찰서 유치장 근무 의경이 화장실을 가려고 검사실 문을 열어 놓고 나가자 검사 정모씨가 갑자기 야 ***야 빨리 문 닫아 x할 놈아 하고 욕설을 하며 직접 문을 닫고 지청장님 집무실이 바로 옆에 있어 지청장님께서 화장실을 가려면 우리 방문 앞으로 지나가야 되는데 방문이 열려있어 저놈에게 고문과 폭언하는 것을 혹시라도 보거나 듣기라도 한다면 나는 죽는 날이다 그러니 이안에 있는 사람들은 조 사가 끝날 때까지 화장실도 가지 말라고 하였습니다. (3) 검사실 구석에 늦은 밤까지 쪼그려 앉혀놓고 점심과 저녁식사도 굶겼으 며 검사 정모씨가 저녁에 외출을 하자 주사보 한모씨가 장모씨에게 자신들 은 검사가 시켜서 고문을 하는 것이고 처자식과 먹고살려면 검사가 시키는 대로 해야 하니 너무 미워 말라고 하면서 장모씨가 무지한 점을 이용하여 이미 작성하여 놓은 피의자신문조서 앞부분을 모두 숨기고, 마지막 서명란 을 보여주며, 검찰출석을 확인하는 형식적인 절차이니 이름만 쓰면 된다고 속이고 서명하게 하였습니다. (4) 늦은 밤, 테니스를 치고 땀을 흘리며 들어온 검사가 누가 작성한지도 모 르는 피의자신문조서를 던져주며, 읽어보고 지장을 찍으라고 하여 장모씨가 나는 피의자신문조서를 받은 사실이 없어 읽어볼 필요가 없다고 하자, 욕설 을 하며 지장을 찍어도 징역가고 안 찍어도 징역 가니 빨리 찍고 들어가 자 라며 소리를 질렀고 그래도 장모씨가 읽기를 거부하자 호송의경을 불러 장 모씨에게 대리로 읽어 주라고 한 후, 의경이 대리로 낭독을 한 사실에 대하 여 서명을 하게한 후, 호송 의경을 밖으로 내보냈습니다. (참고: 당시 대리 낭독한 의경이 서명 날인한 조서가 없어 졌으므로 장모 씨를 호송한 의경을 상대로 사실여부 조사가 필요한 부분입니다) (5) 의경을 내보낸 후, 검사가 장모씨에게 지장을 찍으라고 하여 거부하자 검사와 주사보2명이 달려들었고 키가 크고 마르며 목 부위에 흉터가 있는 주사보가 장모씨의 왼팔을 잡아 뒤로 꺾으며 머리를 누르고,(참고: 장모씨는 송주사보로 기억하고 있음)주사보 한명은 피의자신문조서를 한 장 한 장 넘기며 검사에게 대주면,(참고: 장모씨는 한주사보로 기억함) 검사 정모씨 는 장모씨의 손을 강제로 잡아끌며 셀 수도 없을 정도로 많은 지장을 찍었 습니다. 당시 검사나 주사보들은 장모씨를 상대로 단 한번도 피의자신문조서를 작성 한 적이 없는데도 불구하고 총4회나 작성한 것으로 되어 있습니다. (6) 장모씨는 당시 검찰로부터 가혹행위를 당하며 강제로 피의자신문조서에 지장을 찍고 늦은 밤 검사실을 나와 하도 억울하여 해남지청 2층 계단에서 주저앉아 대성통곡을 하였고 호송 의경이 달래어 해남경찰서 유치장으로 돌 아 왔으며 유치장에 돌아온 즉시 같은 방에 있던 유치인 조모씨에게 검찰로 부터 가혹 행위를 당하며 강제로 지장을 찍은 사실에 대하여 모두 말을 하 자 조모씨는 그것은 살인죄를 인정하는 것인데 큰일 났다고 말하였습니다. (7) 약2일 정도 지났을 때 검찰청 직원이 유치인으로 변장하고 장모씨가 머 무는 유치장 방으로 들어와 장모씨에게 접근하여 사고과정에 대하여 질문을 하여 장모씨가 사고과정과 검사로부터 가혹행위를 당하며 피의자신문조서에 강제로 지장을 찍은 사실을 말하자, 질문을 하던 유치인이 갑자기 검사를 향 하여 이 ***이 죽으려고 환장을 했구나 x같은 놈이 하라는 수사는 않 고 책상머리 앉아서 심증만 가지고 못된 짓을 하구 있구나 하는 등 욕설을 하고 자신은 검사가 함정수사를 하라고 보낸 검찰청직원인데 미안하다고 사 과하며 장모씨가 여기에서 나가려면 반드시 검사를 고소하라고 신신당부 하 고 유치장에서 나갔으며 유치인 조모씨도 이 사실을 목격 하였습니다. (8) 당시 담당변호인에게 검찰로부터 가혹행위를 당하며 강제로 피의자신문 조서가 작성된 것을 알리자 담당변호인은 그렇잖아도 검사가 사건을 똘똘 말아 어렵게 되었으나 설마 판사가 증거도 없는데 살인죄를 인정하겠느냐고 말하며 가혹행위를 당한사실은 자신이 직접 판사에게 알릴 테니 장모씨는 가만히 있으라고 하여 장모씨는 변호인만 믿고 있었으나 변호인은 법정에서 가혹행위를 당한 사실에 대하여 한마디도 변론하지 않았습니다. 17. 장모씨의 위와 같은 주장에 따라 검사작성 피의자신문조서를 살펴본바 다음과 같이 모순되게 작성된 사실들을 발견할 수 있었습니다. 첫째: 당시 단순 무지한 장모씨의 수준으로는 절대적으로 답변할 수 없는 내용들을 검사가 질문하였는데도 불구하고 너무도 정확히 답변한 것으로 기재되어 모순점이 있고 둘째; 참고인이 허위로 진술하고 증언한 내용이 장모씨에게 절대적으로 불리한 내용이고 장모씨가 경찰의 피의자신문조서 작성 때도 답변을 못한 내용인데도 불구하고 검사의 피의자신문조서에는 참고인의 허위진술과 똑같이 장모씨가 진술한 것으로 작성되어 있으며 셋째: 검사가 살인사건에 대한 피의자신문조서를 작성하면서 참고인들의 조사를 전화상으로 질문하고 그 답변을 기재하는 방식도 이례적인 일인데 참고인들을 만나 확인한바 당시 검사나 검찰청직원 누구와도 전화통화를 한 사실이 없다고 합니다. 넷째: 검사작성 피의자신문조서는 검사의 인장으로 매장간인을 하는 것이 원칙인데도 불구하고 총4회 약90페이지에 달하는 피의자신문조서 모두 검찰주사보 한모씨의 인장으로만 간인이 되어 있으며 다섯째: 당시 장모씨와 유치장 같은 방에 있던 조모씨를 수소문하여 만나 확인한바 조모씨는 장모씨가 가혹행위를 당하며 피의자신문조서에 강제로 지장을 찍은 사실에 대하여 자신과 대화를 한 사실이 있으며 이틀이 지나 신분을 확인 할 수는 없었으나 검찰청직원이라고 하는 사람이 유치인으로 변장하고 같은 방에 들어와 하루 밤 자면서 장모씨를 상대로 함정수사를 하고 간 사실을 목격한 사실이 있다고 진술하고 있습니다.. (당시 장모씨의 호송을 담당하였던 해남경찰서 유치장근무 의경을 상대로 검사의 지시로 장모씨에게 대리로 피의자신문조서를 낭독하고 조서에서명을 한 사실이 있는지 여부를 그리고 유치인 조모씨를 상대로 검찰의 위법행위 등에 대하여 장모씨로부터 전해들은 사실여부를 수사하여 주시기를 바랍니다) 18. 당시 엉터리로 이루어진 경찰의 현장조사나 증거물수집 그리고 허위문서 등에 근거하여 검찰이 가혹행위를 하면서 엉터리로 살인죄로 끼워 맞추기를 하였어도 장모씨는 단순 무지하여 방어능력이 없었으며 이모든 정황이 소송기록에 모두 나타나 있음에도 불구하고 장모씨는 변호인에게 조차 입증자료에 의한 실질적인 변호를 전혀 받지 못하였습니다. 19. 장모씨는 자신이 보험금을 노리고 아내를 살해 하였는지 아니면 검찰이 불법으로 가혹행위를 하며 사건을 조작하였는지 여부를 자신을 비롯하여 검찰을 상대로 국립과학수사연구소의 거짓말탐지기를 동원하여서라도 수사를 하여 달라는 주장입니다. 20. 당시 잘못된 사고차량 운행속도 분석과 현장조사가 국립과학수사연구소의 감정에 오류를 낳게 하는 등 잘못된 감정결과로 까지 이어졌으며 법원의 현장검증에도 영향을 미쳤으니 경찰과 검찰의 위법 부당한 수사에 대한 정황들을 당시 소송기록과 새로운 참고인들의 진술 등 입증자료에 의거 도로교통공단과 국과수 등 전문기관과 교통사고조사 전문수사관으로 하여금 사고당시와 비슷한 환경 즉 많은 비가 오는 야간에 현장검증 등 현장조사를 다시 하고 경찰과 검찰의 위법부당한 행위에 대하여 철저히 수사하여 진실을 밝히고 16년째 옥살이를 하는 무기수 장모씨의 억울함을 풀어주시기를 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "모씨",
    "장모",
    "사고",
    "검사",
    "검찰",
    "자신",
    "사실",
    "당시",
    "경찰",
    "작성"
  ],
  "agree": 1168,
  "status": "청원종료"
}