{
  "time": "2020-10-20 06:27:08",
  "begin": "2020-06-26",
  "end": "2020-07-26",
  "category": "일자리",
  "title": "비 효율적이며 무임승차와 역차별을 이끄는 현 방식의 무분별한 직고용에 대한 청원",
  "content": "대한민국을 사랑하는 국민으로서 해당 기관과 정부에서, 현 사태의 핵심은 외면하는 현실이 답답하여 처음으로 글을 씁니다. 정부 출범 시 말하였던 기회는 평등하고 과정은 공정하고 결과는 정의로울 것이라는 기조를 따라 국민을 위해 국민이 살기 좋은 나라를 만들 것이라 생각하였습니다. 하지만 현재 국민들 사이에서 화두가 되고 있는 인천국제공사 건을 비롯하여 정부에서 추진하는 공공기관 정규직화를 거친 현 상황은 기회는 불평등하고, 과정은 불공정하며, 결과는 정의롭지 않은 대한민국이 된 것 같아 국민으로서 마음이 아픕니다. 앞으로 비정규직을 줄이고 정규직을 늘린다는 뱡항으로 나가야 한다는 방향성에는 동의합니다. 하지만 인천국제공사 건을 비롯 공기업에서 이루어지고 있는 전환은 아래의 항목에서 부적절함을 보이고 있습니다. 1. 인천국제공사 건은 실제로 비정규직의 정규직화가 아닌 협력사 '정규직'의 원청사 '정규직' 편입입니다. 원래 정규직으로 소속사의 복지와 혜택, 고용안전을 누리고 있었으므로 공사 사장을 비롯 일각에서 주장하고 있는 비정규직의 정규직화와 무관, 고용안전 향상과도 무관합니다. 2. 인국공에서는 보안 업무에 대해 집중 경영하고 그 전문성을 향상시킬 수 있는 보안전문 자회사를 설립하고 이 곳으로의 정규직으로 편입을 제안하였으나, 해당 협력사의 ‘정규직’들은 보안 업무에 스스로가 알맞다고 말하지만 정작 보안전문가는 되고 싶지 않은 것인지 보안전문회사로의 편입은 거부한 채 인천국제공항만을 우기고 있는 상태입니다. 과연 보안전문회사를 두고 그 전문력을 키워 공항 보안에 대한 경쟁력과 효율성을 향상하는 것과 전반적인 공항 운영을 하는 회사에 두는 것, 어떤 것이 나라 경제와 성장, 그리고 발전에 더 도움이 될까요? 3. 국민의 '일자리'를 메인 업무로 하는 황덕순 수석은 본인 업무에 대한 전문성과 이해도가 부족한 것인지 취업준비생들과 관련 없는 사항이라고 말하고 있지만, 전환 채용 방식은 해당 직무에 대해 공개채용을 하지 않음으로서 인국공이라는 회사를 목표로 다양한 직무를 고려하던 취업준비생, 청원경찰이라는 직무를 목표로 하던 취업준비생의 '정규직으로서 나온 신규 TO'에 대해 지원할 '기회의 평등'을 빼앗기게 됩니다. '공사’임에도 공정하지 않은 절차를 거치어 인력을 충당하니 말이죠. 기존 직원들과 동일한 과정을 거치어 들어온 것도 아니고 향후 정규직 TO로 들어갈 재원들과 다른 절차를 거치게 되므로 '과정의 불평등' 또한 초래하게 됩니다. 이는 본 건을 비롯하여 여럿 공사에서 현재 이루어지고 있기에 인국공만의 문제가 아닌 인천국제공항공사, 서울교통공사, 한국도로공사, 서울대학교병원, ETRI 등 공공기관에 모두 해당되는 문제입니다. 4. 인천국제공항공사는 전환 인원들에 대해 일부 공개채용을 할 것이지만, 탈락자에 대한 구제 또한 한다고 말하였습니다. 과연 해당 직무 요건을 판별하는 기준에 부합하지 않은 부적합자에 대해 구제를 한다는 것은 예상치 못한 추가비용이 부적절한 인원에게 그 인원의 퇴사시까지 추가로 드는 것인데, 어느 돈으로 하는 것이며 이것은 과연 타당한 것인가요? 과정의 평등과 투명성 추구는 무시하여 결과의 공정이 아닌 결과의 평등을 이끄려는 것인가요? 또한 채용 절차와 관련하여 유사 국가기관인 한국수력원자력공사, 해양수산부 등에서는 청원경찰직 채용 시 채용 전형에 해당 직무에 맞는 필기전형(청원경찰법, 경찰관직무집행법, 국제항해선박 및 항만시설의 보안에 관한 법률, 통합방위법, 원자력시설 등의 방호 및 방사능 방재 대책법 등)과 체력시험(100m/1000m 달리기, 윗몸 일으키기, 악력, 팔굽혀펴기 등)을 거치어 직무 적합성을 객관적인 지표로 판단하여 채용하는데(하기 첨부1), 과연 인천국제공항공사는 어떠한 방식으로 정규직 전환 인력에 대한 직무 적합성을 판단할 것일까요? 단순히 경력이 많은 것이 직무 적합성을 대변하진 않기 때문에, 이직 시에는 실적에 대한 증빙, 보유 자격증, 기술면접 등을 통해 객관적인 근거를 찾고자 하는데 다른데도 아닌 '공기업'에서 경력만으로 퉁치며 무임승차에 편승하려는 것은 아니겠지요? 5. 위에 언급한 서울교통공사, 한국도로공사, 서울대학교병원 등 다양한 기관에서 몇 년간 이와 같은 정규직 편입이 발생하였고 그 전환자들의 노조 잠식 그리고 일반직 전환 파업 등으로 인해 인사 체계가 무너지었으며, 이에 따라 주어진 책임과 의무는 적으나 급여와 권리/권한만 향상되는 기형적인 사례가 우후죽순으로 발생하고 있습니다.(기사 첨부) 이것이 과거 그리고 현재 진행형으로 이루어 나고 있음에도 이러한 역사적 교훈, 사례를 무시한 채 강력한 대응책도 없이 보여주기식으로 강행하는 것은 그 어느 곳보다 '효율적'으로 운영되어야 하는 '국가 기관/공사/공공기관'에 전혀 맞지 않는 경영 방식입니다 6. 그리고 본 건은 협력사의 사업 영역을 강제로 없애고 원청사로 통합하게 되는 케이스입니다. 그렇다면 해당 사업자는 나라로부터 인력 유출을 당하게 되어 해당 분야로의 사업을 접게 되는 결과를 초래하는데 이는 개인의 재산권을 침해당한 것이 아닌가요? 사기업들은 인력 유출에 대해 서로 소송을 걸고 잘잘못을 따지고 있는데, 국가 기관/공사/공공기관은 법 위에 있다고 생각하고 이렇게 행동하는 것인지 의문이 듭니다. 7. 만일 용역이라는 사업구조 자체가 문제라는 생각이라면, 정부의 정책은 용역의 최상단에 있는 국가기관/공사/대기업만 남기기고 다른 사업체는 모두 없애기 위함인가요? 본 건과 동일하게 전자제품이나 자동차를 만드는 대기업으로부터 부품 개발 외주용역을 받아 사업하던 부품 협력사(대/중견/중소기업)는 원청사인 전자/자동차 회사로 흡수되어야 하고, 백화점/마트로부터 하청을 받아 의류/잡화/음식물 등 다양한 물건을 공급하던 회사들은 원청사인 백화점/대형마트 등으로 흡수되어야 하며, 정부 부처로부터 외주를 받아 프로젝트를 진행하던 공사/대기업/중견기업/중소기업은 정부 부처로 흡수시키는 사회구조를 만드려는 것인지, 그리고 이 것이 자유시장경제와 자유민주주의에 맞는 것인지 의문이 들 수밖에 없습니다. 또한 이는 자수성가를 꿈꾸며 개인사업을 시작한 모든 이들로부터 사다리를 걷어차버리고 경제적 성장을 이룰수 없게 차단하는 것과 같으며 평등하지 않음은 물론 사회의 양분화를 극대화시키고 계급화 시키는 최악의 방식으로 보입니다. 위와 같은 항목들에 대해 몇가지 부가 설명을 더 달겠습니다. 1번과 관하여) 실제 해당 보안직무를 이행하던 인천국제공항의 협력사 유니에스의 모집 공고는 보안검색요원을 모집하며 정규직으로 채용하고 있었습니다. 유니에스사의 복리후생과 급여체계를 적용 받으며 고용의 안정성을 보장받는 ‘정규직’을 채용한다고 명시되어 있습니다. 그런데 청와대 일자리 수석인 황덕순 수석과 인천국제공사 사장, 그리고 해당 편입을 주장하는 보안직 협력사 직원들은 왜 ‘정규직’임에도 ‘비정규직’이라 거짓으로 말하는 것일까요? 비정규직 보호법의 2년 제한 규정에 따라 해당 직무를 2년 연속 이상으로 수행하며 근무하고 있는 사람들은 절대 비정규직이 될 수 없음에도 말이죠.(해당 법령에 의해 비정규직 근로자를 2년 이상 고용할 경우 정규직으로 전환되어야 하므로, 지금으로부터 2년 전엔 2018년 이전부터 이어온 근로자는 각 협력사의 ‘정규직’일 수밖에 없습니다. 이는 정부의 정책인 ‘비정규직의 정규직화’와 전혀 관련이 없으며, 정규직의 타사 정규직 편입이므로 실업률 감소에도 도움이 되지 않고 이미 고용안전을 보장받는 정규직이었으므로 고용안전 향상과도 무관합니다. 3번과 관하여) 인국공에 취업을 준비하는 분들의 일자리와 관련 없다? 그러므로 상관없다? 과연 ‘일자리 수석’이라는 업무를 담당하는 황덕순 수석은 일자리를 위해 국민들, 그리고 중/장/청년들이 어떠한 방식으로 접근하는지에 대한 분석조차 되지 않은 것일가요? 다른 것도 아닌 ‘일자리’를 담당하는 담당자의 상기와 같은 주장은 저에게 그리고 다른 국민들에게 정부가 보여주기식 정책, 국민을 위하지 않은 정책을 진행하고 있다는 것을 깨닳게 해주는 발언이었습니다. 민주주의 정부의 기본이 국민의, 국민에 의한, 국민을 위한 정부임에도 말이죠. 취준생은 두가지로 나뉩니다. 특정 회사를 목표로 해당 회사의 입사를 향해 노력하고 도전하는 사람과 특정 직무를 정하고 해당 직무를 향해 노력하고 도전하는 사람입니다. 황덕순 수석의 발언은 전자에 해당되는 국민을 무시하는 발언이자, 후자에 해당되는 국민 또한 무시한 발언을 하였습니다. a) 전자에 해당되는 취업 준비생은 인천국제공항공사가 주는 지리적 이점과 사내 문화, 그리고 기타 다양한 점들이 있기에 해당 회사를 목표로 하는 것인데, 이들에게는 공개채용이 아닌 방식으로 1900명을 채용하게 됨으로써 인국공 청원경찰 직무에 대한 지원 기회조차 받아보지 못한채 기회의 평등을 외치던 대통령의 취임사와 대비되는 정부의 정책을 맞이하게 되었습니다. b) 그리고 후자에 해당되는 취업 준비생은 청원경찰직으로 성장하기 위해 그동안 공기업을 포함 다양한 국가기관의 채용 확대만을 기다려왔을 터인데, 이들 또한 본인이 자신 있고 준비해오던 직무 분양에 대한 지원 기회조차 받아보지 못한 채 기회의 불평등에 직면하게 되었습니다. 참고로 청원경찰 직무는 2020년도 정부청사 청원경찰 경쟁률은 평균 9.5:1 최대 17.57:1, 해양수산부 기준 평균 15.11:1 최대 42.6:1, 한국수력원자력공사 기준 17:1이라는 높은 경쟁률을 보이는 인기 직무입니다. c) 추가로 인국공의 특정 직무만을 목표로 하고 준비하는 취준생들이 있을 수도 있습니다. 이들에게는 기획재정부로부터 할당받는 인건비를 추가된 인력들(기존 용역비 예산으로 사용하던)이 잠식하게 되니 추가 TO가 줄어듬으로써 기회조차 받아보지 못하게 되는 기회의 불평등 그리고 신규 채용률 저하, 청년들의 정신적 건강 악화를 주게 될 것입니다.(현대사회인들이 겪는 ‘취준’이라는 과정을 실제 겪어보지 못하고 기득권으로 계속 살아온 국회의원 혹은 정부/정당 인사들은 장기간 취준으로 인한 스트레스와 이에 따른 정신적 건강 악화를 이해하지 못할 수도 있겠네요) 5번과 관하여) 인국공 사장은 기존 직원들과 별도 직렬을 가져가므로 기존 직원에 대한 역차별 및 형평성에 문제가 없다는 인터뷰를 하면서, 많은 사람들이 우려하는 서울교통공사의 전환직의 노조 잠식 및 일반직 전환을 위한 전환직의 파업 등에 대한 실 사례를 무시한체 ‘그러지 않을 것이다’라는 말을 하였습니다. 과연 과거의 사례로부터 교훈을 얻고 이를 피하기 위한 경영을 하는 것이 아니라 ‘그러지 않겠지’라는 책임감 없는 말은 한다는 것은, 향후 이러한 사태가 벌어졌을 때 인국공에 투입되어야 하는 추가 인건비에 대해 책임을 지고 추가 인건비로 매년 731.5억 혹은 증액된 예산 대비 추가 인건비에 대한 차액을 평생 본인이 변제할 것인가요?(그 정도로 재산이 많으시다면 인정합니다) 기재부의 예산은 정해진 목적에 의해서만 사용되어야 하는데, 공사 내 직원의 인건비는 기재부가 인건비로 할당하여 주는 예산 계정에서만 사용 가능합니다. 기존 용역사에는 용역비 계정으로 기재부로부터 할당받았기에 해당 비용은 오롯이 ‘용역비’로만 사용 가능하며 ‘용역비’를 다른 용도(인건비, 복리후생비 등)으로 사용시 이는 국가 예산 지침을 어기는 위반이자 횡령이 됩니다. 인천국제공항 사장님은 과연 공사의 사장이라는 자리에 있으며 이러한 기본적인 항목도 모르는 상태로, 즉 업무 태만 및 비리를 당당하게 저지르시는 것인가요? 그리고 만에 하나 인건비를 보충받는다 하여도 총 인원 1900명 * 3850만원 즉 매년 731.5억을 평생 기재부로부터 추가 인건비로 받아올 자신이 있고 이에 대한 책임을 질 준비가 되어 있는 것일까요? 혹은 관리자로서 의무와 책임에 따른 권리와 그에 따른 급여를 ‘공사’에서 받아감에도 불구하고, 급여는 받지만 그에 따른 의무와 책임을 지지 않을 허무맹랑 의미 없는 말만 하는 것일까요? 마지막으로 추가로 묻고 싶습니다. 과연 해당 직무는 해당 공사 인력의 60%를 가져갈 정도로 공항의 효율화 및 경영성 향상을 위해 기여하고 이끄는 주요한 업무인가요? 인천국제공항공사는 개인의 사유로 된 사기업도 아니고 특정 조직을 위한 사기업도 아니며 국가 기관인 기재부를 통해 예산을 받아 사용하는 국민을 위한 국가 사업 기관입니다. 알맞지 않은 꼼수, 그리고 미래를 생각하지 않고 깊게 생각하지 않은 보여주기식 정책은 잘못된 정책임을 인정하고 국민들과 '소통'하여 나은 방향으로 전환하는 대한민국 정부임을 느낄 수 있게 변화된 모습을 보여주길 간절히 바랍니다. #첨부1. 청원경찰직 모집 경쟁률 현황 (1)2020년 해양수산부 청원경찰 채용 공고문 및 서류 합격 공지 발췌 - 경쟁률: 총 61명 모집/922명 지원, 평균 경쟁률 21.63(상세 하기 참고) (부산 3명 모집/92명 지원 경쟁률 30.6:1, 여수 9명 모집/81명 지원 경쟁률 9:1, 마산 5명 모집/213명 지원 경쟁률 42.6:1, 동해 11명 모집/86명 지원 경쟁률 7.8:1, 군산 2명 모집/78명 지원 경쟁률 39:1, 목포 2명 모집/25명 지원 경쟁률 12.5:1, 포항 12명 모집/72명 지원 경쟁률 6:1, 평택 11명 모집/63명 지원 경쟁률 5.72:1, 대산 2명 모집/40명 지원 경쟁률 20:1, 수과원 4명 모집/172명 지원 경쟁률 43:1) - 전형절차: 1차 서류전형, 2차 체력시험(100m 달리기, 1000m달리기, 윗몸 일으키기, 좌우 악력, 팔굽혀 펴기), 3차 필기시험(청원경찰법, 경찰관직무집행법, 국제항해선박 및 항만시설의 보안에 관한 법률) (2)2019년 한국수력원자력공사 채용 공고문 및 경쟁률 기사 발췌 - 경쟁률: 총 73명 모집에 경쟁률 17:1 - 전형절차: 1차 필기(일반상식, 회사상식, 청원경찰법, 통합방위법, 원자력시설 등의 방호 및 방사능 방재 대책법)/체력(왕복달리기, 제자리 멀리뛰기, 윗몸 일으키기, 좌우 악력, 팔굽혀펴기)/인성/신리건강진단 -> 2차 면접 -> 최종합격자 발표 (3)2019년 인천시 청원경찰 채용 공고문 및 최종경쟁률 공지 발췌 - 경쟁률: 총 16명 모집/340명 지원, 경쟁률 21.3:1 - 전형절차: 1차 필기전형(청원경찰법, 경비업법, 민간경비론) -> 2차 체력시험(배근력, 윗몸일으키기, 왕복오래달리기) -> 서류전형 및 면접시험 -> 최종합격자 발표 #첨부2. 공사의 무분별한 정규직 전환 결과 관련링크1)근무시간에 PC방 가는 지하철 보안관들…승객 안전은 누가 책임지나 관련링크2)서울교통공사, 공채와 동일 대우, 내년에만 인건비 70억 추가 부담",
  "keyword": [
    "정규직",
    "공사",
    "해당",
    "경쟁률",
    "직무",
    "모집",
    "채용",
    "국민",
    "대한",
    "지원"
  ],
  "agree": 6029,
  "status": "청원종료"
}