{
  "time": "2020-10-20 06:29:47",
  "begin": "2020-06-30",
  "end": "2020-07-30",
  "category": "인권/성평등",
  "title": "자녀에게 엄마 성을 줄 수 있는 권리도 동등하게 보장해주세요",
  "content": "부부 간 협의를 통해 자녀 성(본)을 결정할 수 있도록 정부가 제도 개선 및 홍보·연구에 나서기를 청원합니다. <청원사항> 문재인 대통령 이하 정부 관계자 여러분께, 우리나라의 현행 제도는 자녀에게 아버지의 성(본)을 물려주는 부성주의(父姓主義)를 원칙으로 강제하고 있습니다. 하지만 이는 자유롭고 평등한 부부 관계를 방해하고, 개인의 선택권을 제한하며, 다양한 가족 형태를 포용하지 못하고 있습니다. 이에 부부 간 협의를 통해 자녀의 성(본)을 결정하는 것이 한국사회의 새로운 원칙이 될 수 있도록 아래사항을 청원합니다. 1. 원칙적으로 부부 간 협의를 통해 자녀 성(본)을 결정하도록 관련 법 및 행정절차를 개선할 것 1) 민법 제781조 제1항에 규정된 자녀 성(본) 결정 방식을 ‘부성주의 원칙’에서 ‘부부 간 협의 원칙’으로 개정 2) 자녀 성(본) 결정을 혼인신고가 아니라 출생신고시 하도록 변경 3) 자녀 본인이 원할 경우 성(본)을 바꿀 수 있는 적절한 절차 마련 2. 부부 간 협의를 통한 자녀 성(본) 결정 확산을 위해 대국민 홍보와 정책적 연구를 추진할 것 3. 관련 사항을 논의할 수 있는 사회적 기구를 구성할 것 4. 관련 사항을 추진할 수 있는 정부 전담부서를 지정할 것 <필요성> 2005년 호주제 폐지, 부성주의 민법 일부 개정 2005년 우리사회는 호주제를 폐지했습니다. 가족 구성원을 호주에게 종속시켜 개인의 자율성을 부정하고, 호주의 자격을 남성에게만 부여함으로써 성차별을 공고하게 하는 낡은 제도라는 데에 많은 사회구성원들이 공감했기 때문입니다. 호주제로 고통 받았던 많은 국민들, 특히 여성들에게 매우 중요한 변화였습니다. 이와 함께 민법 제781조 제1항에서 규정하고 있던 부성주의도 일부 개정되었습니다. 해당 조항에서는 ‘자는 부의 성과 본을 따른다.’라고 아버지의 성만을 따를 것을 강제했습니다. 하지만 2005년 헌법재판소는 이 조항이 헌법에 규정된 개인의 선택권을 제한하고 양성평등과 위배된다고 헌법 불합치 판결을 내렸습니다. 이후 ‘다만 부모가 혼인신고시 모의 성과 본을 따르기로 합의 한 경우에는 모의 성과 본을 따른다.’로 어머니의 성을 따를 수 있는 예외 규정이 추가되었습니다. 여전히 남아있는 부성주의 ‘원칙’ 하지만 안타깝게도 민법 제781조의 개정은 한계를 갖고 있습니다. 여전히 아버지의 성을 ‘원칙’으로 하고, 어머니의 성은 ‘예외’로 취급하고 있기 때문입니다. 때문에 어머니의 성을 선택할 수 있는 작은 통로를 열어주기는 하였으나, 실질적으로는 여전히 아버지의 성을 강제하는 수단으로 존재하고 있습니다. 어머니의 성을 물려주려면 혼인신고시 ‘자녀의 성을 모의 성(본)으로 한다.’는 항목에 별도 표시를 해야 합니다. 또한 부부가 관련 협의서도 추가 제출해야 합니다. 아버지의 성을 물려줄 때는 거치지 않는 불편하고 부당한 절차입니다. 게다가 많은 부부들이 어머니의 성을 물려줄 수 있는 제도가 있다는 사실조차 잘 모릅니다. 혼인신고시 한번 결정하고 나면 이혼하지 않고서는 이를 되돌리는 것이 불가능하다는 사실도 모릅니다. 원칙이 아닌 예외이기 때문에 충분한 설명과 안내도 제공되지 않는 것입니다. 어머니의 성은 여전히 동등한 선택지로 대우받지 못하고 있습니다. 어머니의 성도 ‘예외’가 아닌 ‘원칙’으로 인정받기를 바랍니다. 평등한 아버지와 어머니를 새로운 ‘원칙’으로 부모 모두가 자녀의 출산과 양육에 책임을 지고 있습니다. 그렇다면 자녀에게 성을 물려줄 수 있는 권리 또한 동등하게 주어져야 당연합니다. 둘 중 누구의 성을 물려줄 것인지는 부부간의 자유롭고 평등한 논의를 통해서 선택하도록 해야 합니다. 하지만 지금 민법의 부성주의 원칙은 아버지와 어머니를 차별하고, 어머니가 자녀에게 성(본)을 줄 권리를 침해하고 있습니다. 이는 개인의 행복추구권과 성평등을 보장하는 우리 헌법에 위배됩니다. 또한 아버지와 어머니가 동등한 권리를 갖지 못한다면, 결국 아들과 딸도 그렇게 될 수밖에 없습니다. 가족 내에서 남녀가 등등한 권리를 갖지 못한다면, 결국 사회 전체가 그렇게 될 수밖에 없습니다. 부성주의 원칙의 폐지는 성평등한 가족, 성평등한 사회를 만드는 길입니다. 이미 우리 국민들의 인식은 앞서가고 있습니다. 2018년 한국가정법률상담소가 진행한 설문조사에 의하면 ‘부성주의 원칙은 불합리하다.’는 응답이 67.6%였고, 적절한 대체방안으로 ‘자녀의 성은 부모가 협의하여 선택한다.’를 꼽은 응답이 71.6%였습니다. 더불어 얼마 전 국가인권위원회가 진행한 설문조사에서는 가장 심각한 차별 사유로 성별을 꼽은 경우가 40.1%였으며, 10명 중 9명의 국민들이 모든 차별을 금지하는 법 제정에 찬성했습니다. 학계 등 전문가들의 의견도 같습니다. 지난 6월 법무부 산하 민관위원회인 ‘포용적 가족문화를 위한 법제개선위원회’도 민법의 ‘부성주의 원칙’을 개정할 것을 법무부에 권고했습니다. 2018년에는 대통령 직속 저출산고령사회위원회에서도 성평등 확산을 통한 저출산 극복 방안의 하나로 ‘부성주의 원칙’ 폐기를 제시했습니다. 자녀 성(본) 결정에 대해 규정하고 있는 민법 제781조 1항을 ‘부성주의 원칙’에서 ‘부부 간 협의 원칙’으로 개정해야 합니다. 차별과 배제를 넘어, 자유롭고 다양한 가족을 향해 한편 부성주의 원칙은 아버지 중심의 정상가족 신화를 조장하며, 다양한 형태의 가족을 포용하지 못합니다. 아버지와 자녀의 성이 다를 수 있는 이혼·재혼 가족, 아버지가 존재하지 않는 미혼모 가족, 나아가 동성 부부 가족, 혈연과 혼인 외의 방식으로 구성되어 성씨를 공유하지 않는 가족은 부성주의의 틀로 바라보면 ‘비정상’ 가족이 됩니다. 부성주의 원칙의 폐지은 우리사회가 더 다양한 가족 형태에 대해 상상하고 포용할 수 있는 기회가 될 것입니다. 자유롭고 다양한 가족 형태는 저출산-고령화, 기술발달로 인한 일자리 감소와 같은 전례 없는 변화 앞에서 우리사회를 지키는 힘이 될 것입니다. <제안 세부내용> 1. 원칙적으로 부부 간 협의를 통해 자녀 성(본)을 결정하도록 민법 제781조 및 관련 행정절차를 개선할 것 1) 민법 제781조 제1항의 자녀 성(본) 결정 ‘부성주의 원칙’을 ‘부부 간 협의 원칙’으로 개정해주십시오. (개정안 예 : ‘자의 성과 본은 부모가 협의하여 정한다’) 2) 현재 자녀 성(본)을 혼인신고시 결정하도록 되어있으나 출생신고시 결정하도록 변경해주십시오. - 예비부부가 혼인하기도 전에 아직 태어나지 않은 자녀의 성(본)을 결정하기란 현실적으로 쉽지 않습니다. 혼인신고 때문에 충분히 논의하지 못하고 결정해버리게 되거나 반대로 충분한 논의에 이를 때까지 혼인신고를 미룰 수밖에 없는 상황이 될 수 있습니다. 자녀 성(본)은 출생신고 때 정하는 것이 합리적입니다. 3) 자녀 본인이 원할 경우 성(본)을 바꿀 수 있도록 적절한 절차를 마련해주십시오. - 부부가 협의하여 성(본)을 정했다고 해도, 당사자인 자녀의 의사가 이와 다르다면 자녀의 선택권을 존중하여 성(본)을 바꿀 수 있도록 하는 것이 합리적입니다. 현재 제도는 개인이 성(본)을 변경하기가 거의 불가능할 정도로 복잡합니다. 본인의 성(본)에 대해 선택권을 행사할 수 있도록 해주십시오. 2. 부부 간 협의를 통한 자녀 성(본) 결정 확산을 위해 대국민 홍보와 정책적 연구를 추진할 것 - 많은 국민들이 현재 제도에서도 어머니 성을 택할 수 있다는 사실을 모릅니다. 이에 대해 널리 알려 선택권을 보장해야 합니다. 더불어 향후 부성주의 원칙을 폐기하는 과정에서도 많은 국민들이 이해하고 공감할 수 있도록 알리는 것이 필요합니다. - 부부 간 협의를 통한 자녀 성(본) 결정에 대한 기본적인 통계 및 설문조사(부성과 모성의 선택 비율, 선택 이유, 제도 개선 사항 등)를 추진하고, 이 결과들을 바탕으로 제도의 발전과 개선을 제시하는 정책연구가 필요합니다. 3. 관련 사항을 논의할 수 있는 사회적 기구를 구성할 것 - 관련하여 아직 사회적 논의가 필요한 부분들이 많이 남아있습니다. 당면해서는 부부가 협의하지 못할 경우 자녀 성(본) 결정 방법, 형제 동성주의 유지 여부 등이 그러합니다. 장기적으로는 부모 양성쓰기, 성 쓰지 않기 등 성(본)과 가족 제도에 대한 다양한 대안에 대해서도 논의할 필요가 있습니다. - 이러한 논의를 사회적으로, 그리고 지속적으로 이어갈 수 있도록 시민사회단체, 학계, 법무부와 여성가족부, 저출산고령사회위원와 같은 관련 정부 부처 및 위원회 등 다양한 사회 구성원들이 참여하는 논의기구를 구성해야 합니다. 4. 관련 사항을 추진할 수 있는 정부 전담부서를 지정할 것 - 이 모든 사항을 정부가 책임감을 갖고, 지속적으로 추진하기 위해서는 인력과 예산을 가진 전담부서를 지정하여야 합니다. 이와 같은 제도 개선 등을 통해 한국사회의 모든 여성과 남성이, 아버지와 어머니가, 딸과 아들이, 다양한 가족들이 자유롭고 평등할 수 있기를 바랍니다. 2020. 6. 29. ※ 이 글은 평등한 가족, 평등한 사회를 꿈꾸며 자녀에게 엄마 성을 물려주었거나 물려주려는 사람들이 함께 작성하였습니다. 이 글의 내용에 공감하시는 분들과 함께 행동하기를 기다리고 있습니다. 이메일 : **********@gmail.com (이메일을 보내주시면 청원 진행 소식을 공유하겠습니다) 페이스북 페이지 : www.fb.com/********** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "자녀",
    "원칙",
    "가족",
    "주의",
    "부부",
    "사회",
    "결정",
    "협의",
    "어머니",
    "아버지"
  ],
  "agree": 28778,
  "status": "청원종료"
}