{
  "time": "2020-10-20 06:29:16",
  "begin": "2020-06-30",
  "end": "2020-07-30",
  "category": "행정",
  "title": "주식 양도세  반대합니다",
  "content": "이번 정부의 양도세발료가 어떠한 결과를 초래하는지?? 예상해 보셨습니까? 누구를 위해서 법을 만들고 집행하는건가요? 주체가 되는 개인투자자 대부분이 이번 양도세에 대해서 심한 거부감을 느끼고, 다음선거에서 민주당에 투표 안하겠다고 합니다. 우리나라에서 월급쟁이로 살아서는 집한채 장만하기 어려운 구조로 되어 있습니다. 삶이 나아질수 있는길은, 부동산과 주식밖에 없습니다. 부동산 잡겠다고 공약하지 않았습니까? 지금 부동산가격 어떻게 되었습니까? 그나마 돈없는 사람들이 주식으로밖에 희망을 가질수 없는 현실하에 양도세를 걷겠다는건, 정부가 세금을 얻기위해서 서민들 목조른다라는 느낌밖에 되지 않습니다. 1. 개인투자자로서의 의견 개인투자자로 10년이상 손해본 사람들도 많습니다. 10여년의 경험을 노하우가 바탕이되어 원금회복의 목표대한 희망때문에 살아가고 있는 사람들도 많습니다. 이번 글을읽어보니 3년기간을 기준으로 양도세를 걷는다고 했는데... 10년20년이상 깡통만 차다가 수익을 얻게 된경우, 그동안 손실본 금액을 만회하기 한참전인데도 양도세를 낼 판입니다. 누구나 주식투자를 할때 수익을 볼수 있다는 기대감에서 주식을 하게 됩니다. 막상 95%의 개인들은 실익이라는관점에서말했지만, 95%의 개인투자자들역시 일년에 2000만원이 넘는 수익을 창출하기를 원합니다. 거래세때문에 주식못하겠다고 하는사람은 듣지 못했지만, 인터넷 계시판이나, 주변사람들에게 듣는말들이 양도세내게되면.. 해외주식투자하고 영원히 민주당에 표안준다는 사람들뿐이었습니다. 이게 서민을위한 정책입니까? 정부에서는 금융선진화라고 하는데... 선진화란 주체가되는 사람들의 행복과 이익에 부합되어야 하지 않겠습니까? 주체가되는 개인투자자들 대부분 반대하는정책을 하는 이유가 뭡니까? 2. 양도세의 형평성에 어긋납니다 년소득이 2000만원이상이면 양도세 대상일경우, -2000만원이상에 대한 지원이 있어야 형평성에 맞는게 아닙니까? 세금징수에만 관심이있고, 주식손실에대한 책임은 개인에게 지우는건가요(손해에대한 책임은 개개인이지고, 수익은 나누자?) 개인의소득의 세금에 관심이 잇으면, 투자를해서 손해를 본 투자자가있다면 그에대한 지원을 해야하는게 형평성에 맞는 정부의 역활이 아닙니까? 3. 누구를 위한 정부입니까? 양도세를 걷는주체가 개인투자자들이 대상이라서 깜짝놀랬습니다. 법인, 외국인들에게는 세금을 부과하지않고 개인에게 부과한다는게 형평성상 누가봐도 불합리합니다. 4. 이익을 보고 있는 투자자들의 동향 1년에 2000만원이 넘는 금액에 대한 양도세를 부과할경우, 자본이 주식시장으로오는게 아닌 해외로 빠져나갑니다. 주가를 움직이게 하는건 세력이기 때문에며, 대한민국은 지정학적인 위치때문에 투자하기 꺼려합니다. 현금많은부자들이 투자를 꺼려하는점은 위험성이 크고 이점이 없기 때문인데, 양도세를 부과하면 주식투자를 않하겠지요. 저같은 개인투자자도 같은조건이면 해외가 더 낫지 않을까?라고 생각하는데.. 돈많은 사람들은 어떻겠습니까. 주식시장은기업들의 자본조달 시장인데, 저부터 정부에대한 반감에서도 해외투자하고 싶어지는데 해외로 돈이나간다면 기업에 자본투자가 이루어지지않아 기업활동위축, 일자리줄어듬, 경제파탄이될걸로 예상이됩니다. 몇번이야기 했지만, 개인투자자들에게 좋은정책이라면 개인투자자들이 반겨야 하는데 오히려 정부를 불신하며 오죽하면 민주당에 표 안준다고 하지않겠습니까. 5. 정부의 설득력이 떨어진다. 1)정부에서는 아래와 같은 말을 했는데, 부동산으로 돈이 쏠릴겁니다. 부동산의경우,장기보유특별공제가 있기때문에 부동산 매매가 사라지는 현상이 발생하며, 공급의 부족으로 가격이 더 올라가지 않습니까? 이번양도세의경우, 장기보유특별세도없습니다. 또한 부동산은 주식처럼 리스크가 없기때문에 안정자산이므로 부동산쪽으로 돈이 가는건 당연합니다. 부동산은 부동산대로의매력이 있고, 주식은 주식대로의 매력이 있어야 투자를 하지 않겠습니까? ------------------------------------------------------------------------------------------------------------------------------------ 정부말 :특히 금융투자 과세체계 문제를 해소하면 시중 유동자금의 부동산 쏠림 현상을 완화하는 데 기여할 수 있을 것으로 기대하고 있다. ------------------------------------------------------------------------------------------------------------------------------------ 2) 어떤점에서 낙후라는 표현을 썼는지? 모릅니다만, 낙후라는게 개인투자자들에게 세금을 걷지 않고 있기때문에 낙후라고 보는건지 모르겠습니다. 정부 당국자는 정부는 증세가 아니라고하는데 누가봐도 증세입니다. 왜냐하면 정부가 내놓은 개정안을보면 개인투자자들이 부담을 느끼고 있기 때문입니다. 개인이 주식을 투자하는 매력이 있어야 주식시장에 돈이 몰리는데, 이번개정할려는 내용들을보면 누가 주식에 투자 하겠습니까? 부담없었던 거래세 조금내려주면서 양도세를20%이상 걷는 나라는 대한민국밖에없습니다. 서민들에게 밥한번사줄께 손해나면 니네가 책임지고 수익나면 한달생활비달라는것과 다를바가 무엇있겠습니까? ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- 임재현 기재부 세제실장은 “금융세제 선진화 방향은 선진국보다 낙후돼 있다고 평가받는 우리 세제를 선진화하는 것”이라며 “세제개편은 중립적으로 하며 절대 증세 목적이 아니다”라고 말했다. 정부는 주식에 양도소득세를 물리고 증권거래세는 낮추는 ‘금융세제 선진화 추진방향’이 증세와 거리가 멀다고 설명했다. ------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- 희망사항 : 증권거래법은 건들지 말고 현행대로 이어가기를 부탁드립니다. 서민이 평범한 시민이 될수 있는 희망입니다. 개개인들 오늘보다는내일을 향한 희망을 보면서 살아가고 있지 않습니까?",
  "keyword": [
    "투자",
    "개인",
    "주식",
    "정부",
    "투자자",
    "도세",
    "부동산",
    "때문",
    "대한",
    "사람"
  ],
  "agree": 769,
  "status": "청원종료"
}