{
  "time": "2020-10-20 06:29:26",
  "begin": "2020-06-30",
  "end": "2020-07-30",
  "category": "교통/건축/국토",
  "title": "6.17 부동산 대출규제 일관성이 있나요",
  "content": "금융위에서 일관되게 시행하고 있다는 집단대출에 대한 답변을 요구합니다. 종전 부동산 정책 자료에는 잔금대출시 \"중도금대출을 받은 범위내에서 잔금 대출을 받을수 있다\"라는 말은 전혀 찾아볼수가 없습니다. 종전 자료 어디에 이런 행정지도가 있는지 알려주십시요. 금융위에서는 19년12월23일에 발표한 주택담보대출에 대한 리스크 관리기준에 '집단대출의 경우 19.12.22까지 입주자 모집공고된 사업장에 대해서는 종전 규정 적용'이라고 명시되어 있습니다. 하지만 현재 금융위는 6.17일 이전 계약건으로 명시하였고 또한 잔금대출시 기대이익에 감안하여 중도금 대출 받은 범위내에서 잔금대출을 받을수 있으며 또한 조정지역LTV로 잔금대출을 실행할수있다 발표하였습니다. 종전 자료를 바탕으로 이는 금융위는 일관되게 시행하고 있지 않은 부분입니다. 이에 대한 명확한 답변을 주시길 바랍니다. 금융위는 일관되게 라는 점을 강조하고 있는데 종전 자료 어느부분에서 일관되게 적용되고 있는지 알려주시길 바랍니다. 또한 6.17 부동산 정책은 갭투자와 투기꾼을 잡기위한 어쩔수 없는 대출소급적용이라하면 왜 무주택자까지도 피해를 받아야 하는건지 이에대한 답변도 해주시길 바랍니다. 또한 법을 시행하거나 행정지도를 할때는 시행하기전의 일까지 소급적용하는 일은 찾아볼수 없습니다. 소급적용한 일이 있다면 이또한 알려주시길 바랍니다. 저는 현재 6.17부동산정책발표중 대출 소급적용건을 예로 들수 있을것 같습니다. 정부는 서민들을 위한 정책을 만들어 놓았다 큰소리 치고 있습니다. 하지만 저는 이점에도 의구심이 듭니다. 정부에서 시행하고 있는 보금자리론.디딤돌 대출은 무주택자를 위한 보완책이라 할수 없습니다. 실수요자 요건시 소득금액 부부합산 7천만. 미혼 6천만이라 되어있는데 이 소득요건은 합당하다 생각되질 않습니다. 미혼과 부부합산이 1천만원 차이인데 맞벌이라 생각하면 부부합산 금액은 납득하기 어려운 금액입니다. 아이가 있든 없든 무조건 7천만원 이라는 금액은 아이러니할수 밖에 없으며 일반요건으로 다자녀 혜택시 LTV 60% 적용을 받는건데 조정지역일 경우 비규제 지역과 비교해도 결코 혜택이라 할수 없습니다. 정부는 이걸 무주택자 실수요자를 위한 정책이라 홍보하고 있습니다. 실수요자 서민일경우 10% 차이는 엄청난 금액입니다. 대한민국 무주택자 대부분은 집이 없어 무주택자인 경우는 많지않습니다. 돈이 없어 무주택자인경우 많은데 이걸 과연 서민들을 위한 정책을 펼치고 있다 얘기할수 있는지 묻고싶니다. 금융위에서는 중도금 대출에서 잔금대출 실행시 신규 대출이라 말하는데 주택공급에 관한 규칙 60조를 보면 계약의 단위에 대해 나와있습니다. 다시말해 입주금은 청약금 계약금 중도금및 잔금으로 구분하고 있고 이것이 일련의 한개의 법률행위라는것입니다. 제60조 (입주금의 납부) 1. 사업주체가 주택을 공급하는 경우 입주자로 부터 받는 입주금은 청약금.계약금.중도금및 잔금으로 구분한다. 2.분양주택의 청약금은 주택가격의 10퍼센트, 계약금은 청약금을 포함하여 주택가격의 20퍼센트, 중도금은 주택가격의 60퍼센트( 계약금을 주택가격의 10퍼센트 범위안에서 받은경우에는 70퍼센트를 말한다)의 범위안에서 받을수 있다. 다만, 주택도시기금이나 금융기관으로 부터 주택건설자금의 융자를 받아 입주자에게 제공하는경우에는 계약금및 중도금의 합계액은 세대별 분양가에서 세대별 융자지원액을 뺀 금액을 초과 할수 없다. 현재 분양아파트는 계약금 10퍼센트 중도금60퍼센트 계약금30퍼센트로 진행되고 있는데 금융위에서 말하는 중도금받은 범위내라고 하는건 70퍼센트 입니다. 그렇다면 금융위에서 말하는 중도금받은 범위내라는 새로운 규정을 적용하더라도 잔금대출시 분양가의 70퍼센트가 나와야 한다는 얘기입니다. 하지만 은행에서는 조정지역일 경우 50퍼센트 . 분양가기준 중도금 60퍼센트만 대출 실행을 하겠다고 공지하고있습니다. 그렇다면 은행은 정부의 가이드라인없이 독단적으로 저렇게 처리하고 있는것입니까? 이에대해서도 답변을 요구합니다. 금융위는 종전대로 일관되게 라는 말로 국민들을 기만하고 있다 생각할수 밖에 없습니다. 종전규정대로라면 6.17이전 부동산 정책발표자료에 나와있는 기준으로 주택담보대출가 이루어져야 함에도 이전 자료에도 찾아볼수 없는 새로운 행정지도를 첨부하여 기존 수분양자에게 금전적,정신적인피해를입히고 있습니다. 금융위의 대출 규제로 계약금과 분양권을 잃게 된다면 이것또한 개인과 건설사의 계약이니 개인의 잘못된 판단으로 인한 피해라고 말할수 있습니까? 그렇다고 한다면 분양시 정부의 정책을 어찌 예상하고 계약을 할수 있겠습니까? 또한 건설사에서는 정부정책으로 대출요건이 변경된다는걸 사전고지하지 않은 책임이 없다할수 없는데 어찌 개인만 피해를 받아야 하는것입니까? 계약서에 아주 조금한 글씨로 보이지도 않게 기재하고 이에대한 사전고지없이 계약을 하였다면 이는 부당거래라는 판례도 있습니다. 어찌 건설사는 계약금을 위약금으로 받고 개인만 피해를 볼수있는 그런 여건을 만들어 주는 금융위와 국토부는 아무책임이 없다 말할수 있는건지요? 민원을 넣어도 답변이 없고 답변이 와도 복사글입니다. 국민들은 복사글을 원하는게 아닙니다. 납득할수있는 답변을 원하는것입니다. 장관과의 대화에 문의를 해도 내담당아니니 다른곳으로 문의해라.. 알려준 다른곳으로 전화하면 통화하기가 하늘의 별따기입니다. 얼마전 김현미 국토부장관께서 라디오에 나와서 \"이미 계약한 사람들은 소급적용 되지 않는다 . 이미 그부분에 대해서 말씀드렸다\" 라고 말하셨습니다. 소급적용되지 않는다면 여기에 대출 소급적용에 관한 청원글은 없어야 하며, 대출때문에 고민,걱정하는사람은 없어야 합니다. 하지만 이건 어찌된 영문일까요? 하여 책임감있게 이에대해 청와대에서 답변을 주시길 바랍니다. 하여 정말 금융위가 일관되게 종전대로 운영하고 있는건지 국민들이 납득할수 있는 답변을 주시길 바랍니다.",
  "keyword": [
    "대출",
    "주택",
    "계약",
    "퍼센트",
    "금융위",
    "적용",
    "중도",
    "경우",
    "정책",
    "잔금"
  ],
  "agree": 854,
  "status": "청원종료"
}