{
  "time": "2020-10-20 06:30:51",
  "begin": "2020-07-02",
  "end": "2020-08-01",
  "category": "안전/환경",
  "title": "김해시 회현동 주거지 '척촉공원\"갈아엎는 치즈공장 반대",
  "content": "참 부끄러운 일입니다. 분성산 생태체험관, 대동 수국정원, 장유 대청계곡, 진례 용전숲, 봉하 생태문화공원, 상동 장척계곡 그리고 진례 시례누리길... 이건 여름 꽃향기 가득, 맑은 물 울창한 숲, 발걸음이 끊이지 않는, 초록빛 그림자, 자연이 살아 숨쉬는... 등 '자연 그대로의 모습, 복원, 아름다운 숲과 공원이 있어 아름다운 김해시'라며 풍경과 내용을 담고있는 김해시 블로그 첫 화면입니다.... 김해에 사는 사람이나 김해를 모르는 사람도 찾아가고픈 마음이 절로 생기는 곳들인데, 김해시는 또 다른 한 쪽에선 김해시가 그렇게 애지중지할 것같은, 아름답다는 공원을 없앤다고.. 아니, 갈아엎는다고 합니다. 미세먼지를 줄인다며 온갖 예산을 찾아다니면서 말이죠 그것도 주택가에 위치해서 찾는 이가 무척이나 많은 척촉원(김해시 블로그 찰칵찰칵 김해사진' 내 마음대로 즐기자, 찍고 보고 코스 / 김해 회현동 여행에 소개)을 말입니다 그 이유가 뭐냐구요? 참으로 쌩뚱맞게도 치즈 제조 공장, 레스토랑과 공연장을 들여놓겠다는 겁니다. 회현연가라고 한다나요. 오전에 시작해서 하루 종일 치즈를 만들고 오후 6시까지 체험관을 운영하며 레스토랑은 밤 9시까지, 공연장은 또 언제까지 운영할 지... 숲으로 조용한 주택가 옆 이 공원을 매마른 시멘트 바닥과 치즈를 가공하면서 발생하는 악취, 공장 굴뚝 매캐한 연기에 체험장, 레스토랑, 공연장을 방문하는 사람들이 북적거리면서 발생하는 소음과 자동차로 인한 매연 가득한 난장판으로 만든다는 거지요. 새소리에 아름다울 꽃과 수령이 제법 된 수목들을 민어내고 말입니다. 청정 녹색 김해는 뭔 말일까요. 한술 더 떠서 이 공원을 갈아엎는 것마저도 이 공원 파괴로 가장 피해가 클 인근 주민들에게 사전에 제대로 논의나 협의도 하지 않았다는 겁니다. [참고] 경남도민신문 (김해시 회현연가 조성 두고 인근 주민 반발, http://www.gndomin.com/news/articleView.html?idxno=244775 ) 이제와서 밝혀진 것이 회현연가를 이 공원으로 자리를 옮기는 결정도 무려 2년 전에 이미 한 것이고, 사업기간도 올해가 마지막이기에 김해시 도시디자인과는 아무리 주민의 반대가 있더라도 치즈공장과 공연장은 예정대로 세울 것이니 주민들은 괜히 힘빼지 말라는 식으로 뒷짐을 지고 있으면서 공원을 갈아엎을 7월이 다가오기를 기다리고 있습니다. 시 관계자들은 만나기만 하면 '어차피 진행된다 그러니 원하는게 뭔지 말하라, 된다고 볼 순 없지만 들어나 보자'고 하더니, 성멍서 발표와 집회가 있고 난 후부터는 주민들이 원하는 게 뭔지 알려달라, 다 들어 줄 순 없으니 몇 가지로 간추려 달라'고 태도를 바꿨습니다. 너무나도 부끄러운 일입니다. 이렇게 이면을 보여주는 김해시가 부끄럽고, 이 공원마저도 다음 세대에 물려주지 못한다면 후대에도 부끄러울뿐입니다. 이에 주민들은 공원을 살리고, 공해, 소음 등의 피해를 사전에 방지하며, 행복하고 건강한 삶을 그대로 유지하고자 6.18(목) 시청 앞에서 '있는 공원 갈아엎는 녹색도시 김해시 !', ' 녹지공원 없애는 건 그야말로 도시파괴 !' 등을 외치며 기자들을 모아놓고 주민 성명서를 발표하고, 집회도 여러 번 진행하고 있습니다. [참고] LG헬로비전 지역방송 (도시 재생 한다더니.... 집 앞 녹지대신 건물이?, http://me2.do/lgtM8qbT ) 시민들은 이러한 김해시의 행태가 이해가 될까요? 몰라서, 알려주지 않아서, 이제야 알게 돼서 이렇지 이미 알고 있었더라면, 아니 조금만 더 일찍부터 알게 되었다면 인근 주민들의 공원파괴 방지와 회현연가 조성 반대 노력에 지지를 보내지 않았을까? 지금 알게 되었다면 지금부터라도 나 하나부터 지지를 시작해도 될 것입니다. 시민들의 지지와 도움이 초록을 지켜내고, 미세먼지 없는 청정 김해를 만들어 가지 않을까 생각합니다. 천년의 고도, 가야 왕도, 쾌적하고 아름다운 녹색도시 김해는 우리 시민 모두가 만들어 가는 것이라는 생각에 몇 자 적어봅니다. 공원을 지켜주세요. 치즈 공장, 체험장, 레스토랑과 공연장 조성을 막아주세요.",
  "keyword": [
    "김해",
    "공원",
    "김해시",
    "주민",
    "치즈",
    "공연장",
    "도시",
    "체험",
    "공장",
    "연가"
  ],
  "agree": 258,
  "status": "청원종료"
}