{
  "time": "2020-10-20 06:30:25",
  "begin": "2020-07-01",
  "end": "2020-07-31",
  "category": "문화/예술/체육/언론",
  "title": "일본은 요시노가리 유적을 지켰다. 대한민국은 춘천중도선사 유적을 덮을 것인가?",
  "content": "대한민국과 일본에서 개발 사업을 하는 중 유물 유적이 확인되었다. 두 나라가 관공서 입장에서 접근하는 방식이 유사하다가 일본은 유적지를 보존하며 지켜냈지만, 대한민국은 중도유적지 불법 훼손이 발견된 후에도 현장점검을 비공개로 하고 관련자를 처벌하지도 않으면서 개발공사를 강행하고 있다. 일본은 1981년 당시 사가현이 낙후지역이어서 새로운 산업을 유치하고 고용을 창출할 필요가 있었다. 사가현은 문화재 지역 일부는 보존하고 나머지는 개발한다는 방침을 세우고 발굴한 결과 야요이 시대(BC3C~AD3C)의 엄청난 유구와 유물이 쏟아졌다. 그럼에도 사가현 관계자들은 “특별한 유적이지만 개발을 멈출 수는 없다”는 판단 아래 공사를 강행하려 했다. 현재 대한민국과 유사한 상황이 일어난 것이다. 하지만 1989년 학계와 언론에서 “한 여인을 왕으로 세우고, 궁실에 살고 성책이 엄격하며 망루가 있어 언제나 병사가 지키고 있다는 『삼국지』 「위서」 왜인전에 등장하는 전설의 여왕국(야마타이국)과 유사한 유적이라고 ‘스토리텔링’ 했다. 마침내 시민차원의 유적보존운동이 벌어졌고, 일본 문화청은 “국가 사적으로 지정하려면 조사구역을 넓히라”는 긍정적인 반응을 보였다. 사가현에서는 “문화청이 개발을 허용했고, 주민들도 공단 고용을 기대해서 땅을 팔았고 이미 막대한 예산까지 투입되었는데 무슨 소리냐”고 강하게 반발했다. 그러나 야요이 시대 유구 유물이 계속 쏟아지자 사가현은 마침내 공단조성을 포기하고 유적의 전면 보존 및 복원을 결정했다.( 이기환, 어느 고고학자의 절규 “최대의 청동기유적을 장난감 공원으로 전락시키나”, 경향신문,2019.06.20 인용) 일본은 『삼국지』 「위서」 왜인전에 등장하는 전설의 여왕국과 유사한 유적이라며 전설을 역사로 가져오는 스토리텔링을 했다. 이와는 반대로 대한민국은 어떻게 하고 있는가? 대한민국은 신석기부터 청동기, 철기시대를 관통하는 “세계최대규모의 선사시대 유적지”에 레고랜드 조성사업을 시행한다. 15층 600실 규모의 대형호텔, 10층 800실 규모의 휴양형 리조트, 7층 265실의 레고랜드 호텔 등을 건설하려 하고 있다. 레고랜드 테마파크 사업은 영국 멀린사가 2021년 완공·개장을 목표로 진행 중이다, 강원도는 강원도 지분의 자회사에 중도를 33억원에 팔고, 다시 그 땅을 255억에 되사는 부동산 투기 행위를 하고 있다. 또 말이 이전 복원이지 현재 중도의 지석묘 170여기 중 120여기는 현장에서 흙으로 덮었고, 55기는 철거해서 ‘잡석‘이라는 이름으로 야적해 놓았다. 더욱 더 놀라운 사실은 조성될 청동기 공원에 이전 복원할 지석묘는 철거해서 야적해 놓은 55기 중 30기에 불과하다는 것이다. 그리고 발굴조사에서 확인된 엄청난 규모의 집자리와 경작유구 등은 매립·복토되었다. 레고측이 2020년6월17일 말뚝 박는 파일공사를 하려고 변경허가 신청을 해놓았다. 문화재청은 문화재 보존 업무에 충실해야 한다. 그럼에도 불구하고 “불허”가 아닌 ‘보류’로 결정하고, 7월15일 심의를 기다리고 있다. 강원도는 “모든 사업 과정은 일일이 문화재 전문가들의 자문을 받아 진행된다.”고 강조한다. 보존과 경제 살리기 두 마리 토끼를 잡는 것처럼 아전인수격 해석을 한다. 하지만 한번 훼손된 유물유적은 다시 원형대로 복구되기 어렵다. 강원도와 문화재청의 말을 믿으면 안 된다. 다음세대에게 중도선사유적지 박물관을 만들고, 그 사이를 뛰어 다니며 선조들의 숨소리를 듣고 자라나게 해야 한다. 그렇지 않다면 참으로 우리세대는 후손에게 죄를 짓는 일이 될 것이다. 비슷한 상황 앞에서 일본은 지키고, 대한민국은 덮어서 무엇을 얻으려 하는가? 우리나라도 대통령이 나서서 중도유적 전면 보존 및 복원을 해야 한다. 이제라도 늦지 않았다. 훼손된 것이라도 잘 복구해서 제자리를 찾아 놓으면 어느 정도 전체적인 빈틈을 메워 줄 것이고, 역사는 다시 쓰여 질 것이다. (국민청원자, 한국인 예술가, 2018.11.7 인용) 1.대통령님! 대한민국 국민이 역사와 문화에 대한 자긍심을 가질 수 있도록 중도선사유적지 이제라도 전면 보존 및 복원해야 합니다. 2.문화재청장님! 일본의 문화청처럼 중도지역을 유적지 보존지역으로 하고, 레고랜드 전망대 파일기초공사를 ‘보류’가 아니라 ‘불허’해야 합니다. 더 나아가 파일공사를 멈추어 유적을 보존해야 합니다. 3.강원도지사님! 일본은 전설을 역사로 가져오는데 우리는 나온 유물도 묻고 있습니다. 레고랜드, 스마트토이시티 건설 환영합니다. 하지만 중도유적지 위에는 절대 안 됩니다. 레고랜드 건설 다른 장소로 이전해야 합니다.",
  "keyword": [
    "유적",
    "보존",
    "문화",
    "대한",
    "중도",
    "일본",
    "유적지",
    "레고",
    "대한민국",
    "사가"
  ],
  "agree": 2026,
  "status": "청원종료"
}