{
  "time": "2020-10-20 06:30:41",
  "begin": "2020-07-01",
  "end": "2020-07-31",
  "category": "안전/환경",
  "title": "광명시민운동장(4,020평)의 21배에 달하는 녹지를 훼손하며 정부의 그린뉴딜 정책에 정면으로 반하는 구로차량기지 광명이전 사업을 결사 반대합니다.",
  "content": "<광명시민은 차량기지를 요구한적이 없습니다> 결론은 차량기지였다. 그런데 마치 지하철역이 들어오는 것처럼 했다. 속았다 그렇다면 싸우는 길 밖에 없다. 나도 두렵다.이 싸움에서 이길수 있는지! 그러나 더 두렵고 무서운 것이 있다. 이 도시가 전차기지화 되었을 때의 모습이 더 두렵고 무섭다. 반드시 원점에서 다시 시작해야 한다. 외롭지만 꿋꿋이 가야 한다. 다시 길을 가야 한다. 걷다 보면 함께 걷는 이들이 있으리라! 박승원 광명시장이 2020년 6월 30일 구로차량기지 광명이전 결사 반대 결의 대회 후 페이스북에 올린 글입니다. “구로구 민원 해소를 위해 왜 광명시민이 희생해야 합니까. 구로 차량기지 이전을 결사적으로 반대합니다.” ◇ 차량기지 논란 시발은 ‘구로구 민원’ 구로차량기지는 1974년 8월 지하철 1호선이 개통하고 한 달 뒤 구로구 구로동 일대 25만3224㎡에 조성됐습니다. 경인선과 경부선 전동차의 62%(908량)가 이곳에 머물면서 수리·점검을 받습니다. 차량기지 조성 당시 구로구는 서울시의 외곽이었습니다. 점차 도심화하면서 소음·진동, 도시 단절 등의 주민 민원이 꾸준히 제기됐습니다. 민원이 잇따르자 정부는 2005년 6월 국무회의에서 구로차량기지를 외곽으로 이전하는 내용을 수도권 발전 종합대책에 포함, 이전 논의를 가시화 했다. 이후 관계 기관이 공동 TF를 꾸려 여러 가지 이전 방안을 검토했습니다. 하지만 이전지로 지목된 지방자치단체의 반발이 거듭되면서 논의는 수년 동안 공전했습니다. 그러다 2009년 12월 광명시 노온사동으로의 이전하는 방안이 급부상했습니다. 애초 TF가 2008년 12월 타당성조사를 했을 당시 광명시 노온사동은 구로구 항동과 부천시 범박동에 이어 3순위 후보지였습니다. 후순위 후보지가 지목된 데는 구로구·부천시의 반대뿐만이 아니라 광명시 노온사동과 시흥시 과림동 530만 평(1740만㎡)의 보금자리지구 지정이라 당근책이 배경에 있었습니다. 해당 지역구 국회의원과 구로구청장, 광명시장 등은 이 방안을 놓고 2010년 9월부터 2012년 6월까지 14차례나 협의했습니다. 광명시는 “협의 과정에서 보금자리지구 지정과 함께 차량기지 지하화, 보금자리와 연계한 지하철역 2개 신설 등을 수차례 요구했으며, 이 조건 충족 없이는 차량기지를 받을 수 없다는 의견을 분명히 밝혔습니다. ◇ 차량기지 이전 핵심 조건 ‘물거품’ 국토부는 2010년 3월 3차 보금자리주택지구로 광명·시흥지구를 선정했습니다. 또 차량기지 지하화와 지하철역 신설안 등을 담은 타당성조사와 차량기지 이전지 활용 용역에 착수했습니다. 광명시의 핵심 요구안이 대체로 반영되면서 구로차량기지의 광명 이전이 현실화하는 듯 했습니다. 하지만 주택경기 침체와 공급 과잉 우려, 한국토지주택공사(LH)의 자금난 등으로 차량기지 이전 핵심 조건이었던 광명·시흥지구 개발이 표류했습니다. 그러다 결국 2014년 9월 보금자리주택지구에서 해제됐습니다. 또 차량기지의 지하화나 복개 방안이 사업비 증가로 인해 사업 타당성이 부족하다는 결과가 나오면서 광명시의 애초 요구안이 상당부분 물거품이 됐습니다. 국토부는 구로차량기지 이전의 핵심 조건이 반영되지 않았는데도 한국개발연구원(KDI)을 통해 이전 타당성 재조사 용역을 그대로 진행했으며, 국토부는 차량기지 입출고선을 광명시내로 경유하도록 다시 기획해 광명시와의 협의를 이어갔습니다. 광명시는 보금자리 사업 좌초에도 불구하고 국토부의 계속되는 이전 추진에 최소 조건으로 차량기지 지하화와 지하철 5개역 신설을 요구했습니다. 하지만 이마저도 사업비 증가 등을 이유로 받아들여지지 않았습니다. 공대위 집회위원장은 “국토부는 차량기지 이전사업을 중단하지 않으면서도 사업비 절감을 위해 신설역은 단 한 개만 반영해 2016년 12월 타당성 재조사를 마치고 기본계획 수립 절차를 밟고 있다고 밝혔습니다. ◇ 광명 민선7기 출범 “지역‘두 동강이’결사반대” 광명시 민선7기가 2018년 7월 출범했지만, 차량기지 이전을 둘러싼 국토부와 광명시의 이견은 계속됐습니다. 국토부는 차량기지 이전 사업의 기본계획 수립을 위한 협조 요청을 수차례 광명시에 보냈습니다. 광명시도 이때마다 친환경(지하화) 차량기지 조성과 5개역 설치, 운행간격 조정(10~20분→5분), 광명시민 협의 참여, 제2경인선 연계 등 5개 요구안을 제시하며 맞섰습니다. 광명시는 이 과정에서 국토부의 이전 계획안을 토대로 환경 훼손의 심각성을 시민에 알리며 공동 대응에 나섰습니다. 광명시가 지난해 3월11일 공고한 국토부의 구로차량기지 이전사업 기본계획 환경영향평가서에 나온 광명 이전지를 위성사진에 대입한 결과는 심각했습니다. 차량기지가 광명지역 중심을 횡단해 두 동강이 날 상황이고, 현재 주민이 사는 노온사동 밤일마을 상당부분도 뒤덮는 것으로 나타났습니다. 국토부가 구로차량기지 이전지의 면적은 모두 28만1931㎡. 이는 구로기지 23만7380㎡보다 4만4551㎡(18.7%) 늘어난 규모이며, 국토부가 2016년 12월 타당성 재조사 때 계획했던 19만5680㎡보다도 무려 8만6251㎡(44.1%)나 커졌습니다. 면적이 늘어난 만큼 사업비도 재조사 때 9368억 원에서 1조718억 원으로 14.4% 늘었습니다. 전체 49개 유치선과 경수선 공장을 잇는 기지는 타당성 재조사 때 최장 폭 315m, 전체 1.1㎞ 구간에 입구가 좁아지는 음료병을 눕힌 모양이었다가 환경영향평가를 거치면서 면적이 대폭 늘었습니다. 최장 폭이 315m, 전체 구간이 1.2㎞로 늘었고, 모양도 마치 뭉뚝한 텀블러를 눕힌 모양으로 되면서 평균 폭이 200m나 되었습니다. 타당성 재조사 때 보다 더욱 심각한 것은 기지의 가장 오른쪽 경수선 공장 부분이 새로 생기면서 논·밭과 주택은 물론 밤일마을에서 구름산까지 이어지는 유일한 둘레길과 노온배수지 진입로를 덮었습니다. 또 기지 내 단차 발생으로 기지 왼쪽의 유치선 구간은 7m 높이로 쌓고, 경수선 공장 부분은 11m 깎아야 해 인근 주택가, 음식문화거리와의 높낮이 차가 컸습니다. 이런 식이면 밤일마을 주택가는 물론 구름산까지 이어지는 유일한 둘레길과 노온배수지 진입도로도 모두 없애거나 옮겨야 합니다. 단차 피해의 비슷한 사례가 병점 차량기지로 마을을 절개해 기지를 지었는데, 기존 주택이 절벽 위에 있는 모양으로 차량기지가 밤일마을을 뒤덮고 둘레길과 도로 등을 끊는 형태로 들어설 것입니다. ◇ 이전 반대 공대위 주축 대응, ‘시민 분열’ 우려 광명시의 ‘조건 불이행에 따른 차량기지 이전 반대’에도 불구하고 국토부는 기본계획 수립 관련 전략환경영향평가를 지난해 3월11일~4월19일 공람·공고한 뒤 주민의견을 받았습니다. 또 국토부 주관 주민설명회를 연 뒤 올해 6월10일까지 차량기지 이전 사업 기본계획안에 대한 관계기관 의견을 받았습니다. 광명시는 국토부에 낸 의견서에서“차량기지 이전 전제였던 보금자리지구 지정이 해제됐으므로 이전 사업도 소멸돼야 한다”며 “광명시의 허파인 도덕산과 구름산의 산림축 훼손, 노온정수장 오염이 우려된다”고 반대했습니다. 앞서는 지난해 12월 시와 시의회, 국회의원, 도의원, 시민사회단체, 시민 등 269명이 참여하는 ‘구로차량기지 광명 이전 반대 공동대책위원회’를 꾸려 공대위를 중심으로 대응해 왔습니다. 공대위는 정치권과 접촉하고 구로차량기지 기술자문을 통한 논리적 대응에도 나섰습니다. 또 타당성 조사 결과 경제성(B/C)가 부족한데도 국토부가 사업을 강행한다며 기획재정부에 예산낭비 신고를 하고, 국민감사청구도 했지만 별다른 결과를 얻지는 못했습니다. 이러는 사이 광명시민 조차 의견이 엇갈리는 여론조사 결과가 나오는 등 ‘시민 분열’조짐마저 생기고 있습니다. 광명시가 최근 시민 1000명을 대상으로 차량기지 광명 이전에 따른 찬반 의견을 물은 결과 반대가 61.7%, 찬성이 21.9%가 나왔습니다. 찬반 의견이 다양할 수는 있지만, 신설한다는 지하철역 인근 주민의 찬성률이 유독 눈에 띄고 차량기지 이전을 둘러싸고 국토부가 핵심 조건은 배제하고 내놓은 지하철역 신설이라는 당근책에 시민 분열 조짐마저 우려되는 상황입니다. 한편 관계기관 협의를 마친 국토부는 조만간 기획재정부와 총사업비 협의를 거쳐 기본계획 고시와 실시설계에 들어가 2027년까지 사업을 마무리한다는 방침입니다.",
  "keyword": [
    "기지",
    "차량기지",
    "광명",
    "이전",
    "광명시",
    "구로",
    "국토부",
    "사업",
    "지하",
    "시민"
  ],
  "agree": 10052,
  "status": "청원종료"
}