{
  "time": "2020-10-20 06:30:30",
  "begin": "2020-07-01",
  "end": "2020-07-31",
  "category": "보건복지",
  "title": "국민연금 장애연금 꼼수지급, 너무 억울합니다. 그리고 고발합니다.",
  "content": "저는 국민연금 시작년인 1988년부터 연금을 납부해 온, 57세의 남자입니다. 제가 38세때인 2001년에 간암이 발생되어, 색전술을 받았습니다. 다행히 젊고 경과도 좋아, 1년 후 2002년 회사에 복직하였습니다. 당시 2002년 국민연금공단에 장애연금을 문의하니, “색전술은 등급산정이 안되고, 항암치료와 누워있는 시간의 50%를 누워 있어야 하는 중증이어야 한다”며, 저는 대상이 안 된다고 하였습니다. 그후로 12년 이상을 별다른 문제없이 일상생활을 하고, 현재까지 연금도 계속 내어왔습니다. 하지만 2014년 재발되어 개복수술로 간 및 대장을 절제 수술하였고, 2016년 복막전이로 또 개복수술로 간 및 복막을 절제 수술 하였습니다. 그 후로도 계속되는 재발로, 수차례 수술과 색전술을 하였으며, 이제는 별다른 방법이 없어, 자연식 등으로 투병생활을 하고 있습니다. 최근 암환자동우회 등에서 재발.전이암도 장애연금을 받을 수 있다고 해서, 연금공단에 문의하니, “수술 후 1년이 넘으면 안 된다”,“등급이 나오지 않아 신청해도 안된다.”등 부정적인 말을 해, 신청이라도 하겠다며, 신청서를 받아 제출하였습니다. 결과는 2002년을 장애등급산정일로 하여 3등급판정과, 2020년 신청일 전의 5년간 소급분 지급, 신청일인 2020년부터 월 연금액 지급 이라는 결정을 받았습니다. 그런데 산정기준을 문의하니, 연금납입 금액이 적은 19년 전인 2002년을 장애등급 3급을 주고, 그때 납부한 금액으로 연금액을 산정한 것입니다. 그래서 제가 2002년에는 장애등급 대상이 아니었으니, 재발.전이한 2014년을 장애등급산정일로 하여, 그 때의 연금 납입금액으로 장애 연금을 산정하는 것이 타당하지 않냐고 문의하자. 공단에서는 장애등급산정일은 규정상 “1년6월 시점”,“청구일”, “완치일”밖에 없으니 “늦게 신청한 사람은 당사자 귀책사유니, 소급이 안 된다.”등 말도 안 되는 답변을 하고있습니다. 암으로 수술하고 사경을 헤매는 환자가 어떻게 시간내에 신청 할 수 있으며, 또한 민법에 10년의 소멸시효가 있고, 연금법에도 소멸시효가 있는데, 공단은 규정상 안 된다는 말도 안 되는 답변을 하고 있습니다. 또 저한테는 “2002년에 3등급을 줬으니, 그나마 소급분도 받는 것이 아니냐, 잘 봐 준거다.”하고 2020년 신청일 부터 장애등급을 3급에서 2급으로 한 등급 올려주며, 무마하려 하고 있습니다. 연금공단에서 이제 얼마 살지 못하는 암환자 등에게, 이렇게 꼼수로 연금을 지급하면 안 됩니다. 살 날이 얼마 남지 않은 암환자 등은 억울해도 소송을 하거나 따지고나올 시간이나 힘이 없습니다. 이런 사람들에게 나쁜 짓을 하면 안 됩니다. 또한 저는 국민연금으로부터, 지금까지 한번도 장애연금에 대한 안내문을 받은 적이 없습니다. 의료보험과 연계하여 중증환자로 등록된 연금가입자 에게는 우편 등으로 알려줄 방법이 충분히 있는데, 일부러 알려주지 않고, 암 등으로 정신이 없던 가입자가 늦게 신청하면, 규정상 소급해 줄 수 없다고 합니다. 수 십년간 연금을 불입하고, 이제 암이걸려 살날이 얼마남지 않은 가입자는,자신이 낸 연금은 거의 받지 못합니다. 이런 사람들은 노령연금은 기대 할 수 없고, 단지 몇 개월 또는 몇 년의 장애연금만 수령 할 뿐입니다. 중병에 걸려 목소리를 내지 못한다고, 속이고 또 연금을 불법으로 빼앗아, 국민연금재정 고갈을 메울 것 입니까? 저 뿐만 아니고 주변의 암 환우들도, 장애연금에 대하여 잘 모르고 있고, 혹 아는 사람도 잘못알고 있는 사람 뿐 입니다. 장애연금신청일은 소급되어, 정당하게 등급이 발생되는 시점에서 장애등급산정일을 인정 하여야 할 것입니다. 그래야만 연금공단에서도 최소한 중증환자인 가입자에게 안내문이라도 보낼 것이며, 최소한의 홍보도 할 것입니다. 절망에 바진 암환자 들이 원망을 가지고 죽지않게 해 주십시오.",
  "keyword": [
    "연금",
    "꼼수",
    "고발",
    "장애",
    "등급",
    "신청",
    "산정",
    "수술",
    "환자",
    "장애등급"
  ],
  "agree": 248,
  "status": "청원종료"
}