{
  "time": "2020-10-20 06:31:48",
  "begin": "2020-07-03",
  "end": "2020-08-02",
  "category": "인권/성평등",
  "title": " 국방부 자운대근무지원단장과 복지담당관을 고발합니다.",
  "content": "❍ 군부대 민간조리원으로 근무한지 25년! ❍ 공무직 정년 60세가 넘은 62세의 기간제입니다. 정년이 지나 매년 재계약을 했고 생일이 4월이라 4월말이면 1년이 되어 재계약하는걸로 알았는데 5~6월 두달을 연장계약하더군요 그러면서\" 상부지시라서\" 라는 꼬리를 달았어요. 전 별 생각없이 받아 들였어요 왜냐믄 주위의 간부들이 \"당연히 재계약하셔야죠\" 하기도 하고 또 65세까지 근무할 줄 알았으니까요..(고령자고용촉진에 따라서 한다고 해서...) ❍ 그런데 6월 둘째 주에 민간조리원 공개 채용공고를 냈습니다 전 전혀 몰랐구요. 아무도 말 안 해주더군요... 밥하는 나이든 아줌마가 컴에 접속해서 그런 걸 본다는 건 힘들겠죠? 잘 안 보겠죠? 다른 직에 계신 분이 공채 사실을 말하면서 설마 나일거라고는 생각 안한다고 말 하더군요 저도 설마 했죠. ❍ 국방부 민원 신청을 했더니 \"공무직 정년 60세라서 당연 계약해지\" 라고 답이 왔어요. 난 아직 62세고, 기간제이고... 내가 더 일하기 싫다고 해야만 그만두는 걸로 아는데... ❍ 그래서 자근단복지담당관에게 상담요청을 했습니다. 지난 6월18일 오후 1시30분쯤... 조리병4명과 담당관사무실로 같이 갔습니다. 담당관 말도 민원의 답과 같았죠. “공무직 정년 60세라고 하면서 두 달 연장한건 코로나 때문이고...”, 그리고 더욱 가관인건, “나이 드셨잖아요? 팔순까지 하실래요?...\" 인격모독까지 덤으로 얹더군요... 병사들 앞에서 창피하기도 하고 어이없어서 자리를 떴습니다. 이런 상황에서 시간이 흐르면 저절로 해고가 되는 상황을 받아들여야 할까요... ❍ 저랑 함께 일하는 조리병사들은 부대적응에 힘들어하던 병사들입니다. 훈련 마치고 배치받은 곳이 식당이니 더 적응하기 힘들죠. 식당일이 다 서툰 건 당연한 것이고요. 정신과 상담도 받고 우울증 약도 복용하기도 하고요. 부대에 근무하던 민간인(영양사, 조리원등)한테 폭언을 듣고 극단적인 생각까지도 했던 병사도 있습니다. ❍ 폭언사건으로 저를 만났지요. 폭언 사건 이후에 사고수습이랍시고 민간조리원들이랑 조리병사들을 인사이동으로 흩어서 새로이 배치시켰으니까요... 같이 일하는 조리병들은 저를 \"어머니\" 간혹 \"엄마\"라고 부릅니다, 이번에 채용공고가 나간 것을 알고서 부당해고라며 조리병들이 국방부장관님께 편지도 쓰고 국방 헬프콜에 상담요청도 했습니다. 왜냐하면 이제야 부대적응도 잘할 수 있고 병영생활이 즐거워졌으니까요. 그런데 제가 떠나고 새로운 사람이 들어오면 또 예전으로 돌아가는게 아닌가 하는 걱정이 있는거겠죠... 남의 귀한 아들을 \"군복무\"라는 의무를 하게 하는데 건강하게 잘 있다가 전역할 수 있게 도와주어야지요. ❍ 젊은 20대가 아무리 학교 공부 전공으로 조리를 하고, 자격증을 땄다고 하더라도 부대에서의 조리는 여러 면에서 많이 다르지요... 처음 민간조리원 쓰게 된 취지도 엄마 손맛 나게 하는 것이었습니다. ❍ 이 세상 모든 엄마들이 조리 자격증이 필수요건일까요? 저를 해고하는 이유 중의 하나도 자격증이 없다는 거라네요. 25년 동안 잘 해왔고 음식 맛도 남들보다 낫다고 자신하였는데... 그냥 저를 내 보내기 위한 핑계이겠지요... ❍ 민간조리원 25년에 많은 일들이 있었겠지요. 하지만 해고를 당하는 이 시기에 이런 인격모독과 창피함은 처음입니다. 나이든 것이 큰 죄나 지은 것입니까? 백세시대에 62세가 그렇게나 많은 나이입니까? ❍ 저는 평범하게 잘 근무하는 사람을 내 보내려고 하고, 아랫 사람 관리 못하는 자근단장(공군대령)과 복지담당관을 고발하고 싶습니다.",
  "keyword": [
    "조리",
    "민간",
    "병사",
    "부대",
    "나이",
    "정년",
    "해고",
    "담당",
    "근무",
    "상담"
  ],
  "agree": 360,
  "status": "청원종료"
}