{
  "time": "2020-10-20 06:32:44",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "보건복지",
  "title": "정부에서 ‘입이 보이는 투명마스크(이하 투명마스크)’를 제작하여 청각장애인의 소통과 안전을 보장해주세요.",
  "content": "코로나-19로 인해 마스크 착용이 생활화 되고 있는 시대입니다. 마스크는 코로나-19의 전파를 막기 위한 가장 효율적인 도구지만 청각장애인에게는 소통의 벽이 됩니다. 소통의 문제는 단순히 '불편함'의 문제가 아닌, 청각장애인의 생존권의 문제입니다. 보건복지부 장애인 등록 현황에 의하면 2019년 기준 국내 등록 장애인 수는 2,618,918명이며 그 중 청각장애인은 377,094명으로 약 14.5%를 차지합니다. 청각장애인의 의사소통방법으로는 수어, 구화, 말(음성언어), 필담, 몸짓 등을 이야기할 수 있습니다. 2017년 보건복지부 장애인 실태조사에 의하면 그중 청각장애인이 가장 많이 사용하는 의사소통방법으로 ‘말(음성언어)’이 88%를 차지한 것을 볼 수 있고, ‘수어’가 3.8%, ‘구화’가 3.4% 비율을 보이고 있습니다. 큰 비중을 차지한 말(음성언어)과 수어, 구화의 공통점은 입 모양이 굉장히 중요하다는 점입니다. 인공달팽이관 수술을 하거나 보청기를 착용한 청각장애인은 소리를 들을 수는 있어도 상대방의 입 모양을 읽어야 온전히 그 뜻을 이해할 수 있습니다. 또한 수어를 사용하는 청각장애인의 경우도 수어를 할 때 입 모양과 표정에 따라 같은 동작도 다른 뜻이 되어버리기 때문에 마스크를 착용하면 소통의 어려움이 발생하는 상황입니다. 입 모양을 볼 수 없는 상태에서 대화를 나눈다는 것은 청각장애인에게 소통의 창구를 막아버리는 것과 다름없습니다. 입모양이 보이지 않고, 표정이 보이지 않는다는 것은 청각장애인에게 불편함 그 이상인 사회 단절을 의미합니다. 학생들은 입모양이 보이지 않아 수업을 따라가지 못해 학습권을 보장받지 못하고, 직장인에게는 구성원 간의 소통의 어려움으로 직장생활을 하는데 크고 작은 어려움이 나타납니다. 이는 곧 생활을 넘어선 생존의 문제로 다가올 수 있습니다. 청각장애인뿐만 아니라 비장애인도 소음 정도에 따라 무의식적으로 입모양을 보고 대화 하기 때문에 마스크를 쓰기 전에 비해 소통의 불편함을 느끼게 됩니다. 특히 글을 읽고 이해하는 능력이 낮은 저학년 학생들은 입모양이나 얼굴 표정이 보이지 않을 때 대화의 어려움을 겪을 수 있습니다. 이러한 문제를 해소하기 위하여 일부 민간단체, 기관에서는 입모양이 보이는 투명마스크를 자체제작하고 무상배포하고 있습니다. 가운데가 투명하기 때문에 입모양을 명확하게 볼 수 있으며 기존 마스크에 비해 뚜렷하게 입모양이 보이기 때문에 원활한 의사소통이 이루어질 수 있는 장점을 지니고 있습니다. 하지만 자원봉사자와 후원에 의존하여 수작업으로 제작되기 때문에 작업 속도가 느리고 일반 보건용 마스크에 비해 가격이 비싸 필요 수량을 충당하기에는 턱없이 부족한 상황입니다. 또한 완전히 폐쇄되는 보건 마스크의 특성상 투명 필름에 김이 서려 입 모양이 보이지 않거나, 이를 해결하기 위해 턱 부분에 공간을 주면 김이 서리진 않지만 방역이 제대로 이루어지지 않는다는 문제점이 발생했습니다. 그러나 이러한 문제점에도 불구하고 지금 당장의 생활을 영위하기 위해 어쩔 수 없이 불완전한 투명 마스크를 착용해야 하는 게 청각장애인들의 현실입니다. 투명 마스크는 청각장애 학생의 학교 수업 또는 언어재활치료를 진행할 때 소통이 무리없이 이루어질 수 있도록 돕기 위해 만들어진 것이 가장 큰 목적입니다. 하지만 투명 마스크의 가격문제와 생산 수량, 김서림, 그리고 방역의 문제가 있는 것은 간과할 수 없는 사실입니다. 이러한 문제점에 대해 여러 기관에 문의와 자문을 구하고 있지만 현재까지 완벽한 방법을 찾지 못한 상황입니다. 청각장애인의 소통과 안전 더 나아가 생존권을 보장받기 위해서는 더 안전한 투명마스크를 개발하고, 투명마스크 생산을 공장화, 기계화해야 합니다. 또한 전국의 교육현장에서 실질적으로 사용할 수 있도록 공급과 인식 교육이 필요합니다. 하지만 이 일은 개인이나 민간의 힘으로는 할 수 없습니다. 국가는 국민의 기본적인 인권을 보장할 의무가 있습니다. 청각장애인 역시 국가의 한 국민으로서 기본적인 생활과 인권을 보호받을 의무가 있습니다. 청각장애인의 생존과 안전을 위해 정부의 노력이 필요합니다. 청각장애인이 코로나-19로부터 조금 더 안전하면서도 소통의 벽에 가로막히지 않도록 정부에서 현재 제작된 투명 마스크의 불완전한 부분을 보완하여 제작할 수 있도록 청원합니다.",
  "keyword": [
    "장애인",
    "애인",
    "청각장애",
    "청각",
    "마스크",
    "소통",
    "모양",
    "문제",
    "투명",
    "보이"
  ],
  "agree": 329,
  "status": "청원종료"
}