{
  "time": "2020-10-20 06:32:04",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "교통/건축/국토",
  "title": "오토바이 소음때문에 잠을 잘 수가 없습니다.",
  "content": "본 청원건은 매년 여름만 되면 언론에서 한번씩은 꼭 다루고 단속도 하지만, 근절 되지 않고 매년 반복되는 오토바이 및 자동차 소음에 대한 청원입니다. 불법으로 개조한 머플러에서 내는 굉음때문에 전국의 국민들이 고통을 받고 있습니다. 특히 배달 오토바이는 새벽에도 굉음을 내고 다니고 있어, 역대급 열대야가 곧 닥칠 올 여름에 밤새 잠을 설칠 생각을 하니 벌써부터 진저리가 납니다. 굉음은 첫째, 가난한 서민을 더 힘들고 합니다. 코로나로 힘들게 생업에 종사하고 집에 돌아와도 편히 쉴 수가 없습니다. 텔레비젼을 보다가도 굉음이 들리면 대사도 잘 들리지 않고, 특히 밤에 잘때는 방음이 잘 되지 않는 집에 사는 경우가 많은 서민들은 굉음에 그대로 노출 됩니다. 어서 빨리 오토바이가 지나가길 기다릴 뿐입니다. 둘째, 에너지 과소비를 유발 합니다. 신축 건물에서는 이중방음이 된 창을 닫으면 굉음이 적게 들린다고 하지만 에어콘 또는 선풍기를 밤새 틀어야 합니다. 잘살고 못살고를 떠나서 시원한 바람이 불어도 문을 열지 못하고 불필요한 에너지를 낭비하게 만듭니다. 전기료 폭탄으로 각 가정마다 불필요한 지출도 늘어납니다. 세째, 공권력이 무너집니다. 아니 이미 무너졌습니다. 많은 오토바이 운전자들은 법을 지키며 타고 있지만, 일부 법을 우습게 아는 운전자들은 불법개조를 해도 아무런 처벌을 받지 않습니다. 경찰관이 보는 앞에서도 굉음을 내고 신호위반을 해도 경찰관들은 단속을 할 엄두를 못 냅니다. 괜히 단속하다가 운전자가 다치기라도 하면 바로 경찰관한테 소송을 걸고, 해당 경찰관은 온갖고생을 다해야 하고 금전적인 손실을 볼 수 도 있기 때문입니다. 오토바이 소음에 대한 대책은 일회성으로 전시행정으로 끝나서는 안됩니다. 그러면 내년에도, 5년 후에도, 10년후에도 똑 같이 많은 국민들이 고통을 받을것이기 때문입니다. 제가 생각하는 대책은 다음과 같습니다. <단기대책 : 올 여름> 1. 많은 경우 배달 오토바이의 굉음이 원인이기 때문에, 주요 배달시간(밤 8~12시)에 많은 배달이 이루어지는곳(예, 아파트, 배달식당 밀집구역등)에 단속반을 배치해서 굉음을 내는 오토바이로는 배달이 못 이루어지도록 막아야 합니다. 2. 배달 오토바이의 사업주가 있는 곳을 방문하여 고용한 오토바이 배달원의 오토바이의 불법 개조여부를 파악하여 단속하고 사업주에 주의를 줘야 합니다. <장기대책 : 1~3년내> 이는 주로 법을 바꾸어야 하는 경우가 많기에 경기도에서만 진행하기 어렵기 때문에 국회에서 법을 개정해야 한다고 생각합니다. 1. 소음 기준 강화 일반 국민이 여름에 창문을 열고 잘 수 있게, 현 소음 기준보다 훨씬 쎄게 하여(승용차 수준)야 합니다. 다만 전기오토바이처럼 무음이면 오토바이의 안전이 위협받을 수 있기 때문에, 필요하면 밤에 오토바이 소음 테스트를 하여, 일반국민이 편히 잘 수 있는 소음수준을 찾을 필요가 있습니다. 2. 굉음 운전 단속 법을 아무리 만들어도 이를 비웃고 어기는 사람이 아무런 처벌을 받지 않으면 안됩니다. 이에 경찰관등 단속을 피해서 도망가는 경우 가중 처벌을 하고, 또 사고가 났을 경우 규정대로 단속한 사람에게는 면책을 주어야 합니다. 단속할때 순순히 잘못을 인정하면, 1차 주의, 2차 가벼운 벌금, 3차 규제등으로, 법에 순응하는 사람은 손해보는 사회를 만들면 안됩니다. 위의 법을 만들면 계도기간을 충분히 두어서 알릴 필요가 있습니다. 3. 머플러 개조 단속 소음의 원인이 머플러에 있는 만큼, 머플러를 개조를 요청한 운전자나 개조해준 오토바이 정비소를 같이 단속을 해야 합니다. 운전자를 단속하였을 경우 개조해준 오토바이 정비소도 일부 벌금을 같이 내게 하고, 만약 정비소를 말하지 않는 경우 운전자 혼자 벌금을 다 물게 하는 방법등을 통하여, 개조를 해주는 정비소도 같이 단속을 하여야 합니다. 특히 오토바이 또는 자동차 정기 검사기간에는 정상 머플러를 달고 통과한후에 불법 개조를 하면, 엄하게 가중 처벌을 하여야 합니다. (필요시 파파라치처럼 소음을 내는 오토바이를 동영상 촬영하여 신고 할 수 있게 해야 합니다. 불법 정비를 해주는 정비소도 일반인이 신고할수 있게 하구요) 4. 오토바이/승용차 운전자와 정비소에 대한 지원 단속과 처벌만이 능사는 아닙니다. 특히 영세한 정비소등은 비록 불법이지만 머플러 개조 비용등으로 매출에 도움이 되는 경우도 있다고 생각합니다. 이에 다수에게 피해를 주는 머플러는 강력히 단속하되, 운전자들과 정비소에서 원하는 튜닝등이 규제로 막혀 있는 경우, 최대한 풀어주어 운전자 및 정비소에도 도움이 되게 하고, 나아가서는 대한민국의 튜닝 기술이 많이 발전하여 세계적으로 K-튜닝급으로 유명해졌으면 좋겠습니다. 공공의 질서를 위협하는 행위임에도 불구하고, 불법을 저지른 사람이 아무런 죄책감도 없이 더 목소리를 크게 내고 아무런 처벌을 받지 않고 더 신나게 법을 어기는것을 보면, 일반 국민들은 큰 좌절을 느낍니다. 나아가서 어린 학생들은 법을 어겨도 아무런 손해가 없고 오히려 상대방에게 손해배상을 받게 되고, 법을 지킨 사람들은 바보가 되는것을 보면서 자라면 그게 과연 건강한 사회일까요? (위 청원은 꼭 배달오토바이만 해당되는것이 아닙니다. 더 큰굉음을 내는 고가 오토바이, 승용차도 포함합니다.) 꼭 해결해주시길 바라겠습니다. 감사합니다.",
  "keyword": [
    "수가",
    "소음",
    "때문",
    "오토바이",
    "단속",
    "굉음",
    "운전",
    "정비",
    "개조",
    "운전자"
  ],
  "agree": 910,
  "status": "청원종료"
}