{
  "time": "2020-10-20 06:32:15",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "일자리",
  "title": "보안검색요원을 자회사로 남게해주세요~",
  "content": "안녕하십니까~ 저는 인천국제공항 보안검색에서 근무하고 있는 사람입니다 요즘 보안검색요원 1902명이 청원경찰 신분으로 된다하여 대한민국의 취준생을 포함하여 인천국제공항 공사 정규직 직원들이 모두 동참하여 정규직 채용에 대하여 반대를 표하고 있습니다 모두의 입장이 다르다보니 이해가 안가는건 아닙니다 저는 보안검색원으로서 제 자리에서 주어진 업무에 최선을 다하며 아무런 욕심없이 지냈는데 왜 이렇게 혼란스럽게 일이 진행되는지 알수가 없습니다 누구 하나 저희 입장에 대해서 해아려 본 사람 있으신가요? 저도 3년마다 업체가 변경되고 그때마다 근로계약서 새로 작성하는것 보다 안정적으로 퇴사할때까지 고용안정이 보장되길 누구보다 바라는 입장입니다 그런 취지에서 대통령님께서 방문하셔서 정규직화 해주겠다는 말씀에 정말 감사했습니다 하지만 지금은 왜 공항을 방문하셔서 이런 혼란을 야기 시키게 되었는지도 원망스러울 따름입니다 몇번의 합의를 통해서 먼저 자회사로 간 직원들과 차후(7/1~) 자회사로 갈 직원들을 포함하여 과반수 이상이 자회사를 택하여 자회사로 결정이 났다하여 그것 또한 무척 감사하게 생각했습니다 이유는 단 한가지! 법적인 문제가 해결되기 전까지 모두가 고용불안 없이 내가 그동안 해왔던 나의 일을 계속할수 있었기때문입니다 그동안 직접고용을 위해서 열심히 고군분투 해주신 분들도 고생 많이 하셨고 덕분에 청원경찰 신분으로 공사 정규직으로 갈수있게 된점 또한 감사하게 생각합니다 하지만 저희 신분이 바뀌는것에 대한민국 국민의 대다수가 반대를 표하고 성명서도 받고, 사회적으로 물의가 발생된점에 대하여 심심한 유감을 표하며 저 자신이 한번도 경험해보지 못한 비참함과 자괴감 마저 들게하는 이 암담한 현실에 답답함을 표할길이 없어 씁쓸할뿐입니다 몇년, 몇십년 일하신 선후배들이 시험을 보고 그 결과에 따라서 누구는 이 일을 더이상 할 수 없게되는 상황이 발생되는것에 너무 마음이 아프고, 왜 이렇게 원치않는 피해자(?)까지 발생되야 하는지 도무지 이해가 되지않습니다 저희가 정규직을 시켜달라 요구한 사실도 없고, 지금보다 고용안정만 되면 좋겠다라는 생각으로 내 직업에 사명감을 갖고 열심히 일해왔을 뿐인데 왜 시험을 보고 그결과에 따라서 이 일을 그들의 의지와 상관없이 그만두고 다른 일을 찿아봐야하는 건가요? 역지사지의 마음으로 이분들의 입장에서도 생각해 주실수는 없으신가요? 그저 남 얘기니까 자기들이 알아서 하겠지인가요? 젊은 친구들은 다른 곳으로 이직을 하면 된다지만 다른 곳으로 이직이 어려운 연배의 선배님들은 어떻게 이 난관을 극복해야하나요? 지금 이 글을 읽고 계신분들의 친구, 지인, 이웃, 어쩌면 가족일 수도있는 이분들이 앞으로 고용안정 이라는 욕심을 좀 냈다하여 직장을 잃게되는 상황에 처해지는게 당연한 결과라 생각되시나요? 저희는 신분상승을 바란적도 꿈꾼적도 없습니다 하루 아침에 직장을 잃고 전전긍긍 해야하는 사람들이 발생되는데 취업을 준비하는 분들에게 자리를 양보하고 이분들이 직장을 잃는게 과연 정상인가요? 대통령님께서 말씀하신 '고용안정 '이라는것이 과연 이런 결과가 나오길 바라는 것이였는지 되묻싶습니다 제가 바라는건 다른거 없습니다 보안검색요원들 모두가 정규직을 외치며 청원경찰을 바라지는 않습니다 물론 찬성하는 사람들이 더 많겠죠 하지만 어느 누가 피해보는 사람이 발생된다면 저는 정규직 청원경찰 노 땡큐입니다 취준생과 공항공사 직원들의 밥그릇 탐하고픈 생각도, 자기 밥그릇 지키겠다며 싸우는 고래싸움에 끼고싶지도, 평생 주홍글씨를 새기고 일하고 싶지도 않습니다 보안검색요원 모두가 본인의 자리에서 본인의 업무를 충실히 수행 할 수있게만 된다면 저는 그거로 만족하고 기존에 정해진 바 대로 자회사에 남길 희망하고 간절히 바랄뿐입니다 부디 저의 바램과 무엇보다 고용안정이 최우선이 되길 바라는 또 다른 분들의 바램이 물거품이 되지않길 간절히 바라며 기존의 합의안대로 자회사에 남게되길 희망합니다",
  "keyword": [
    "정규직",
    "고용",
    "생각",
    "자회사",
    "안정",
    "다른",
    "검색",
    "신분",
    "가요",
    "발생"
  ],
  "agree": 1281,
  "status": "청원종료"
}