{
  "time": "2020-10-20 06:31:17",
  "begin": "2020-07-03",
  "end": "2020-08-02",
  "category": "기타",
  "title": "***** 장기미사용 휴대폰 요금폭탄 진상 조사해주세요",
  "content": "청원인은 광주광역시에서 거주하고 있는 ***입니다. 또한 청원인의 모친이 본가인 전남 영광군에 거주하시는데 매주 토요일이면 제가 찾아뵙고 있습니다. 사실인즉 모친께서는 팔순인 연세에 몸이 불편하신 까닭에 제가 모친을 모시고 사는 것이 당연하나 모친께서는 자식들 불편할까봐 본가에서 홀로 지내시는 것을 고집하십니다. 그런데 이번 6월5일에 본가에 들러 노모의 통장정리를 하다가 통장에서 사용하지 않은 핸드폰요금이 자동이체로 돈이 빠져나가는 것을 알게 되었습니다. 즉, 알 수 없는 전화번호로 요금이 2007년도부터 월(14.700원)씩 현재까지 자동예치로 돈이 빠져 나가는 것을 은행직원을 통해서 알게 되었습니다. 그 당시 어머님이 사용하는 핸드폰을 청원인의 명의로 개통 했고 요금은 어머님 통장에서 빠져나가도록 자동이체를 했습니다. 그 후 청원인이 망각한 끝에 어머님이 종전에 사용했던 핸드폰번호를 해지조치 하지 않고서 알뜰폰으로 교체하였기 때문에 지금까지 돈이 통장에서 빠져나간 것 같습니다. 물론 그 당시 청원인이 알뜰폰으로 바꾸면서 옛날번호를 해지를 하지 않은 저의 과실이 있습니다. 그러나 전혀 사용을 하지 않은 휴대폰 요금을 납부 했다는 것이 억울해서 **통신 콜 센터에 문의 하는 과정에 “비과금” 제도가 있다는 것을 사실을 우연히 알게 됐습니다. 비과금규정이란 2007년 기준 개통한 번호에 대해 12개월 동안 음성(수신, 문자), SNS발신, 데이터접속, 업무처리 이력이 전혀 없으면 12개월부터 요금을 청구 하지 않는 규정이라 합니다. 그래서 청원인은 **직원에게 그 당시 알뜰폰으로 바꾸면서 종전 핸드폰을 사용한적도 없으며, 종전핸드폰을 개통한 사실을 새까맣게 잊어버린 상태에서 비사용 핸드폰의 요금납부사실을 통장정리 하면서 알게 됐다고 말했습니다. 그러나 첫번째 통화한 **통신 직원은 발신한 흔적이 있어 “비과금” 처리가 안됐다고 하더군요. 그래서 저는 “사용한 전화기도 없는데 발신이 어떻게 될 수가 있느냐!” 반문 했습니다. 그러자 두번째 통화한 또 다른 콜 센터 직원께서 수신이 된 기록이 1건이라도 있으면 핸드폰을 사용 한 것으로 보며 비과금 해택을 볼 수 없다고 다른 이야기를 하더군요. 저는 다시 “ 전화기 자체가 없는데 어떻게 수신이 될 수 있냐”고 항의 했습니다. 세번째로 통화한 책임자란분이 전화 와서 전화기가 없어도 “소리샘만 들어와도 핸드폰을 사용한 것으로 간주” 비과금 처리가 안된다고 말했습니다. 그동안 사용하지 않은 핸드폰 요금납부 실태를 살펴본바 ▲ 2012년1월부터 2016년까지 “비과금” 처리 없이 요금을 청구하여 자동이체로 납부되었고 ▲ 2016년12월부터 2019년2월까지 약3년 동안은 비과금“처리되었으며 ▲ 다시 2019년3월부터2020년 현재까지 월14.700원씩 핸드폰 요금을 청구, 자동이체로 납부 되었습니다. 한마디로 일관성이 없이 납부되었다가 비 납부되었다가 한 것입니다. ◉ **측에서 자동예치로 챙겨 가져간 금액은 현재까지 64개월동안 월14.700원씩 총액 940.800원 입니다. **통신은 자칭 사회적 가치를 소중히 생각하는 대한민국의 통신사업을 대표한 대기업입니다. 그런데 이에 걸맞지 않게 직원들의 답변은 구구각색입니다. 자기들 유리할 데로 변명을 하고 답변이 일관성이 없습니다. 세번째로 책임자란 분이 전화 와서 하는 말이 6개월분(88.200원)을 지원해 줄 수 있다고 선심 쓰면서 “가져가려면 가져가고 말라면 말라”는 식입니다. 참으로 기가 막힐 일입니다. 고객을 거지 취급한 것입니다. 존경하는 대통령님!! 그래서 청원인은 다음과 같이 청원을 하는 바입니다. 첫째, 계약당시 소비자와 계약한 비과금 처리조항을 공개할 것 둘째, **직원들의 답변이 명쾌하지 못하고 일관성이 없는 이유를 설명해 줄 것. 셋째, 책임자가 선심 쓰듯이 이것이라도 받아가라고 얘기했는데 매스컴을 통하여 공식적으로 사과할 것. 넷째, 그동안 이러한 행위로 요금을 거두어들인 금액이 얼마인가 공개할 것. 다섯째, 앞으로 청원인과 같은 억울한 일이 없도록 해줄 것 등입니다. 이런 문제가 청원인의 하나만의 문제는 아닐 것 같아서 국민청원 드립니다. **통신사 홈페이지에 들어가 보니 “초기 순수 사회공헌 활동에서 *****의 특성을 반영한 사회공헌 활동으로 진화 및 발전을 이루었으며, 현재는 ‘사회적 가치’를 핵심 가치로 삼아 다양한 사회문제 해결에 기여하고 있습니다.”라고 홍보하고 있더군요. 이러한 홍보문구가 진정으로 고객을 위한 서비스를 최상의 가치로 삼는 기업이 되어 주시길 희망합니다. 2020년 6 월 30 일 청원인 *** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "요금",
    "사용",
    "조사",
    "청원",
    "핸드폰",
    "과금",
    "납부",
    "직원",
    "자동",
    "전화"
  ],
  "agree": 208,
  "status": "청원종료"
}