{
  "time": "2020-10-20 06:32:58",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "교통/건축/국토",
  "title": "공공개뱔로 동일 지구에  동일하게 수용된 토지에 대해 동일한 조건의 아파트 입주권이 주어 져야 합니다.",
  "content": "안녕하십니까? 저는 서울주택도시공사의 고덕∙강일지구 공공개발계획에 따라 강동구 고덕동에 소유한 토지를 수용당하고 서울시 강동구 고덕∙강일 2지구 8블럭 아파트특별공급(토지수용)분 대상자 입니다. 2015년 고덕∙강일지구에 토지를 소유하고 있던중 수용되어 아파트분양을 받을 수 있는 권리를 취득한 사람입니다. 그 당시 수용된 사람들은 공히 강일2지구 및 강일3지구에 아파트를 분양받을 수 있었으며, 그 중에 4블럭, 8블럭, 14블럭 중 선택할 수 있었습니다. 저는 8블럭을 선택하였으며, 이번(2020.6.2.)에 분양공고를 하여 동년 6월 15일에 신청하였으며, 동년 6월 26일에 동호수를 배정 받았습니다. 그런데 분양공고문에 의하면 2015년 당시 함께 수용되었던 4블럭의 분양공고문 내용과 이번에 분양한 8, 14블럭의 분양내용은 현저하게 차이가 나게 되어 저는 선의의 피해를 입게 되었습니다. 작년부터 차일피일 미루던 분양을 갑자기 5월 27일자로 주택특별법 시행렬을 발효하고서는 6월 2일자로 분양공고를 하여 분양공고의 내용을 5월 27일자의 특별법을 적용하여 전매제한 10년, 거주의무 5년을 적용한다고 합니다. 이는 같은 지역 같은 지구에 같은 토지를 수용 당하고도 차별되게 동일 지역의 지구에 대하여 법 조항을 달리 적용한다는 것은 순리에 어긋난다고 생각합니다. 이번 특별법시행령의 취지는 부동산투기방지라고 알고 있습니다. 그러나 저는 애초에 투기와는 상관없이 소유하고 있던 토지를 수용당했으며, 그 보상의 대가로 아파트 입주권을 받게 되었으며, 그 입주권을 받기 위해 소유하고 있던 주택도 매각까지 하게 되었습니다. 그런데 금번 분양공고문에 의하면 일반분양과 동일하게 특별법시행령을 적용하여 생각지도 못한 큰 피해를 입게 되었습니다. 이에 저는 특별공급(토지협의수용)분에 대해서는 유예조항을 주어 다른 것은 몰라도 전매제한과 거주의무는 동일지구에 속하는 4단지와 동일(전매제한 5년, 거주의무 없음)하게 적용하여 줄 것을 강력하게 요청하는 바입니다. 제가 특별공급(토지협의수용)분에 대해서는 유예조항을 주어야 한다는 이유는 첫째, 위에서 언급한대로 주택투기와는 별개이며, 둘째, 동일지구내 분양조건(2지구 4블럭)과 상이하게 적용하는 것은 형평성에 어긋나며, 셋째, 금년8월쯤 주택법특별법 시행령이 발효된다고 알고 있었는데 갑자기 5월27일 발효하고서는 분양은 며칠뒤인 6월 2일자로 공고한다는 것은 다분히 의도적으로 밖에 해석되지 않습니다. 제가 분양을 늦게 받겠다고 한것도 아니고 단지 블록만을 선택했던 것이었는데 금년 4월쯤 분양예정이하고 SH공사에서 애기했던 것이 무슨 이유인지 분양을 늦추더니 5월 27일자로 특별법시행령을 발효하고서 분양공고를 하고 그 법을 적용한다고 하니 도무지 납득이 되지 않습니다. 넷째, 기존에도 수용으로 인한 입주권을 주었을 때는 일반분양과 차별되게 유에조항을 두어 조금의 혜택을 주어 왔습니다. 예를 들면 미사지구 모단지의 경우 분양금액을 10%정도 할인해 주었으며, 전매금지도 1회에 한하여 허용해 주기도 했습니다. 다섯째, 수용일로부터 전매제한 기간까지의 기간을 합산하여 보면 약 12여년을 저는 재산권을 행사할 수 없게 되었습니다. 이는 민주주의 원리에도 어긋나는 처사라 여겨집니다. 여섯째, 2020년 6월 17일 문재인 정부의 21번째 부동산대책 중에도 보유, 거주 기간의 특례 사항을 보면 공익사업법등에 의한 협의매수, 수용 등에 관하여는 보유, 거주 제한을 두지 않는 특례조항을 두었습니다. 상기와 같은 이유로 저는 강일2지구 8단지 및 강일3지구 14단지에 대해서는 전매제한과 거주의무의 기간을 4단지와 동일하게 적용하 주어야 함이 타당하다고 강력하게 요청하는 바입니다.",
  "keyword": [
    "분양",
    "지구",
    "수용",
    "특별",
    "적용",
    "블럭",
    "공고",
    "강일",
    "토지",
    "동일"
  ],
  "agree": 158,
  "status": "청원종료"
}