{
  "time": "2020-10-20 06:32:11",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "보건복지",
  "title": "난임비지원중 '공난포' 발생시 지원대상제외!!!! 별도의 지원책 마련해주세요.",
  "content": "양산시 거주는하는 양산시민입니다. 만43세로 늦은결혼으로 임신준비중 입니다. 나라와 양산시에선 난임부부 진단비 및 난임시술비 지원이 되고 있습니다. 좋은제도 인 것 같습니다. 애기를 가지고 놓으라고 여러 지원책을 마련해주셨으나 결과는 결과를 보고 지원을할지 말지 결정 하겠단 건데..씁쓸했습니다. 문제는 난임시술받고 마취도 들깬 상태로 나왔더니 '공난포'라 난임비 지원대상이 되지 않아 50만원정도를 결제를 해야 한다해서 결제를 했습니다. 공난포가 뭐냐 했더니 난포안에 난자가 없는거라고 하네요.. 공난포란 단어도 난임시술준비하면서 처음알았습니다. ----------------------------------보건복지부 답변--------------------------------------------------------------------------- 보건복지부에 확인을 했더니 '최초 건강보험적용시 공난포 발생의 경우 회차 차감없이 본인부담금 80%를 적용하여 제도를 시행하였으나, 여러 의견 수렴의 과정을 거쳐 현재는 회차 차감 없으나, 보험적용과 동일하게 본인부담금 30%를 적용하여 제도가 시행되고 있습니다.' A. 여러 의견 수렴의 과정을 거쳐 현재는 회차 차감 없으나 ... Q. 회차당 기간은 있으므로 공난포라 가정 할 경우 3번정도 시술 가능합니다. 3번다 공난포일경우 유효기간 지나서 한 회차 날아갑니다. A. 보험적용과 동일하게 본인부담금 30%를 적용하여 제도가 시행되고 있습니다. Q. 이건 나중에 복지부홈페이지 찾아서 101p 있는내용 확인했습니다. 30%가 회당 50만원정도 일거라곤 일반인들이 상상이나 할 수 있을까요? 한 회차당 3번가능하니 150만원이 비용들어갑니다. A. 최초 건강보험적용시 공난포 발생의 경우 회차 차감없이 본인부담금 80%를 적용하여 제도를 시행하였으나 Q. 본인부담금 80%-> 30%까지 줄어들었으니 감사하게 생각해라? 더 개선이 되어야 생각 안 하시는지요? 저 30%가 50만원이라면 일반인들 감당 못 합니다..... 이래놓고 나라에선 애를놓으라니... 본인이 공난포인지 아닌지 뚜껑열어봐야 아는데... 그럴때마다 결과보고 공난포는 지원안돼요..!! 이게 무슨 애를 가지고 놓으라는 지원책인가요??? 저처럼 나이많은 사람은 두려워서 시도도 못 합니다. 건강한 젊은여성도 공난포 발생하는 경우가 있다고 하는데 이정도면 난임비시술과 별도로 공난포도 별도의 대책을 마련 해주셔야 되지 않을까요? --------------------------------------------------------------------------------------------------------------------------------------- ++++ 요청사항++++ 1. 양산시 보건소 난임비 시술지원시 '공난포'관련 안내사항 홈페이지 기재 및 구두로 정확히 설명 필요. -> 이건 현재 홈페이지 공지시 '공난포' 지원되지 않는내용 추가된 내용 확인완료 (민원접수후 추가된내용 확인완료) 구두설명시 금액도 미리 알려주시기 바랍니다. 이건 모든 난임비 지원하는 모든시에 공지해 주시기 바랍니다. 2. 보건복지부 민원접수시 답변에 대해서 지적 하겠습니다. A/복지부답변: 정부지원사업의 경우 원칙적으로 건강보험적용(횟차 차감)의 경우에만 보조적으로 추가지원을 함에 따라 현재 공난포 발생시에는 정부지원사업을 통한 보조적 지원이 불가함을 양해해주시기 바랍니다. Q/질문내용 : 공난포 발생에 대한 지원 확대 필요 저도 현재 지원 안 되는 사항 알고 민원 넣었습니다. 제 질문의 요지는 공난포 발생에 대한 지원도 의료비 30%본인 부담금으로는 비용 부담스러우니 향후 지원될 수 있도록 별도의 항목으로 공난포 발생에 대한 지원을 확대 해달란 요구 입니다. 복지부에선 이런정책에 있어 개선이 되어야 할 내용을 안 된다고만 하지마시고 한 번쯤은 고민하시고 개선할 수 있다면 개선할 수 있도록 최 일선에서 싸워 주셔야 된다고 생각합니다. 늦은결혼으로 한 번쯤은 애기로 고민하고 있는 모든 여성분들 꼭 봐 주세요~ 나라에서 지원이 된대서 기쁜마음으로 시도했으나 어떤경우는 지원이 되고 어떤 경우는 지원대상이 안된다고 합니다. 전 1회차 난임비시술지원 신청 후 한번의 공난포로 추가 시술 거부했습니다. 계속해서 또 공난포 나옴 몸 망가지고 정신힘들고 돈은돈대로 드갈게 겁이 나서 입니다. 혹시 저처럼 이런과정을 한 번이라도 겪은분이 계시다면 동의 해주세요~ 긴글 읽어주신다고 고생하셨습니다.",
  "keyword": [
    "지원",
    "난포",
    "임비",
    "적용",
    "경우",
    "난임",
    "회차",
    "시술",
    "발생",
    "부담"
  ],
  "agree": 744,
  "status": "청원종료"
}