{
  "time": "2020-10-20 06:31:04",
  "begin": "2020-07-02",
  "end": "2020-08-01",
  "category": "문화/예술/체육/언론",
  "title": "폭압에 죽어간 '故 최숙현 선수'의 억울함을 해결해주십시오.",
  "content": "사랑하는 국민 여러분. 존경하는 정부 관계자 여러분. 불과 며칠 전인 2020년 6월 26일, 저희는 슬픔으로 가슴을 찢어내며 23살 죄 없는 청년의 장례를 치러야만 했습니다. 현대 사회에서 일어날 수 있는 일이라고는 상상할 수 없을 정도로 잔혹한 생을 감내해야만 했던 청년, 그리고 그 잔인함으로부터 스스로의 생을 끊어내는 것 외에는 결단코 자유와 평화를 누릴 수 없었던 꽃다운 사람, 그녀는 故‘ 최숙현’ 선수입니다. 친애하는 국민 여러분. 故 최숙현 선수는 트라이애슬론 선수로서, 경주시청에 속해 있었던 기간 동안 그녀는 차마 말로 담아낼 수 없는 폭행과 폭언, 협박과 갑질, 심지어는 성희롱까지 겪어야만 했습니다. 해당 폭력들은 비단 일회성에 그치지 않고 지속적이고 반복적으로 이루어졌으며, 이에 최숙현 선수는 심각한 우울증까지 앓게 되었습니다. 2020년 2월, 최숙현 선수의 심적, 육체적 상황은 심각한 수준에 이르렀고, 폭력에 시달리는 그녀의 상황을 잘 알고 있었던 지인들의 권유로 최숙현 선수는 법적 절차를 개시하였습니다. 경주시청의 감독, 팀 닥터, 일부 선수들을 상대로 고소를 진행했고, 나아가 대한체육회 스포츠인권센터, 대한트라이애슬론연맹, 경주시청, 경주경찰서에 신고와 진정서를 제출하였습니다. 이와 같은 일련의 법적 절차의 개시는, 최숙현 선수에게 있어서 억압받은 자신의 권리를 되찾고, 무너진 스스로의 존엄을 다시 세울 수 있는 유일한 수단이자, 최후의 보루라는 믿음 때문이었습니다. 그러나 법적 절차 개시 이후, 故 최숙현 선수가 마주한 현실은 너무도 비참했습니다. 도움을 요청한 모든 공공 기관과 책임있는 부서들은 그녀를 외면하였고, 사건의 해결보다는 그것이 밖으로 새나가는 것을 두려워하는 모습만을 보여주었습니다. 이로 인해 최숙현 선수는 ‘힘 있는 분들과 국가조차 나의 권리를 지켜줄 수 없을 지도 모른다’는 극한의 심리적 압박과 스트레스를 받으며 폭력을 당하던 당시보다 더 큰 절망 가운데 생을 감내해야만 했습니다. 책임 부처의 무책임한 태도는 물론, 최숙현 선수가 고소한 대상자들의 태도는 그녀를 더욱 아프게 하였습니다. 최숙현 선수 본인이 폭행을 당하던 당시의 녹취록이 있음에도 불구하고, 고소를 당한 측에서는 전문 변호사를 선임하여 자신들의 혐의를 전면 부인하였고, 前 경주시청 소속 선수들에게 전화를 돌리며 ‘내가 때린 것 본적 있냐’는 말을 쏟아내며 자신들에게 유리한 가이드 라인 (최숙현 선수는 원래 정신병이 있었고 자기 컨트롤이 안되고 정신적으로 이상한아이다, 본인들은 이런 폭력에 목격한적도 없고 들은적도 없다)을 제시하며 탄원서 작성을 강요하기까지 하였습니다. 중학교 2학년 때부터 시작되었던 가해자들과의 오래된 질서와, 팀 내에서 일어나는 폭력과 폭언을 밖으로 세어나가게 하면 따돌림을 당하는 분위기의 조성으로 인하여, 그간 故 최숙현 선수는 물론, 팀에 있었던 다른 선수들도 쉽게 피해사실을 알리지 못했습니다. 그러나 최숙현 선수가 폭압과 폭력 앞에 쓰러진 오늘, 저희는 용기를 내어 국민 여러분과 정부 관계자 여러분 앞에 나섭니다. 최숙현 선수가 감독과 팀닥터, 일부 선수들에게 당했던 폭력들은 대략 다음과 같습니다. 1. 그들은 팀원들과의 식사 자리에서 콜라를 시켰다는 이유로 최숙현 선수의 체중을 측정했고, 몇 백 그램이 불었으니 ‘네가 제일 좋아하는 음식이 뭐냐, 빵? 그럼 죽을 때까지 먹게 해줄게’라며 빵 20만원어치를 사와서는 ‘다 먹을 때까지 잠 못 잔다’고 협박하며 새벽이 지나도록 먹고 토하고를 반복하게 하였습니다. 2. 아침에 복숭아 1개를 먹은 것을 감독에게 이야기하지 않고 체중이 줄지 않았다는 것을 이유로, 뺨을 20회 이상 때리고 가슴과 배를 발로 찼으며, 머리를 벽에 부딪치게 하고 밀치는 등의 일련의 폭행을 20분 넘게 지속하였습니다. 감동은 그 상황을 방광했으며, ‘내가 너네 때렸으면 너희는 진짜 죽었을 것’이라는 폭언을 했습니다. 또한 ‘팀 닥터 선생님이 알아서 때리시는데 아프나? 죽을래?’라는 질문을 연발하였고, 최숙현 선수는 ‘아닙니다’를 반복하여 답할 수 있을 뿐이었습니다. 3. 최숙현 선수가 살을 못 뺄 때마다 3일씩 굶기는 가혹행위를 일삼았습니다. 4. 슬리퍼로 뺨을 때렸고, ‘내 손으로 때린게 아니니 때린게 아니다’ 말을 하였습니다. 상기된 바는 극히 일부에 불과하며, 운동하면서 때리고 심한 욕설을 하는 것은 일상이었습니다. 사랑하는 국민 여러분. 존경하는 정부 관계자 여러분. 故 최숙현 선수는 세상을 떠나기 직전, 가족과 지인들에게 ‘죄를 밝혀달라’는 문자 메시지를 남기고는 세상을 떠났습니다. 저희가 바라는 것은 오직 한 가지 뿐입니다. 최숙현 선수가 비록 살아있을 때는 누리지 못했던 평안을 죽어서만큼은 편히 누릴 수 있도록, 가해자들에 대한 철저한 수사와 엄중한 처벌 그리고 진상규명이 이루어질 수 있도록 도와주십시오. 처절한 심정으로 간곡히 호소드립니다. 감사합니다.",
  "keyword": [
    "선수",
    "최숙현",
    "폭력",
    "여러분",
    "그녀",
    "경주시청",
    "야만",
    "국민",
    "감독",
    "개시"
  ],
  "agree": 63186,
  "status": "청원종료"
}