{
  "time": "2020-10-20 06:31:49",
  "begin": "2020-07-03",
  "end": "2020-08-02",
  "category": "기타",
  "title": "지난6/28~29일 일산에서 괴한3명에게 묻지마폭행을 당했습니다.",
  "content": "6월 28~29일 새벽 1시경 집앞(일산 중산동소재) 에서 일면식없는 과음한 괴한 3명(남자2,여자1)에게 묻지마폭행을 당했습니다. 일산 중산동 주택단지 쪽에서 일행들과 담소를 나누던 도중 너무나도 갑작스럽게 아무이유없이 저희 일행을 가리키며 욕설을 퍼부었고 가해일행중 한명이 바로 미안하다 술을 너무 많이마셔서 그랬다. 사과를하며 상황은 일단락 되었습니다. 하지만 얼마지나지않아(약3~5분) 가게에서 가해자일행한명이 뛰쳐나오더니 제안면부를 가격했고 저는 방어할틈도없이 바닥에 쓰러졌습니다. 너무나도 당황했고 순식간에 벌어진상황 입니다. 그 후에도 무자비하게 저의 안면부를 집중적으로 발로차고 주먹으로 가격하였으며 한명은 머리채를잡고 일으켜세우고 한명을 발로차는등 가해자 일행 3명이 동시다발적으로 폭행에 가담하며 집단폭행이 시작되었습니다. 3명이 서로 가세하여 안면부를 손과 발로 수십대 가격했습니다. 가해자가 폭행을 시작하고 얼마지나지 않아 가해자쪽 여자분이 일행의 범죄를 은폐하려 하는건지 한명한명 붙잡고 너 내가슴만졌지! 성희롱 으로 고소할거야 라고 없던 사실을외치고 협박하며 제 뺨 과 얼굴을 주먹으로 때리고 주변시민들에게 도 똑같이 말을하며 뺨을치고 주먹으로 머리를 때리는등 폭행을 했습니다. (해당영상역시 시민분의 촬영으로 갖고있음.) 방어할틈도 없이 무차별적으로 묻지마폭행 , 집단폭행 이 시작되었으며 주변 시민들께서 사람죽는다. 살려달라고 소리를 치던 상태였습니다. 가해자들은 저 뿐만아니라 주변에서 동영상촬영 또는 신고전화 를 하고있는 사람들 을 찾아가 욕설을 퍼붇고 휴대폰을 땅에던지고 발로걷어차고 뺨을때리고 일대가 아수라장이었습니다. 상가 사장님들께서 몸을 내던져 대신 맞아주시면서 저를 보호해 주셨고 주변 시민들의 신고로 경찰과 구급대원 님이 출동을하였으며, 출동한 경찰관 한테도 폭행을 하며 경찰폭행 및 공무집행방해 까지 했다고 들었습니다. 그 후 난동을부리다가 현행범으로 체포 되었다고 합니다. 체포당시 인사불성인 상태였다고 들었습니다. 저는 의식을 잃고 응급실로이송 되었으며 6시간넘게 과호흡과 발작증세를 보였습니다. 한쪽눈은 잘 보이지않는 상태이고 치료를 진행중입니다. 주변에서는 입원을 당연하게 하라고하였지만 요근래 집안형편이 어려워져서 제가 일을 쉴 수가 없는 상태입니다. 눈이 제대로 보이지않고 손을 쓸수도없지만 회사에서도 제 업무를 대체할 인력이 부족하여 눈치도 보이고 어찌해야할지몰라 3일이 지난 오늘부터 정식출근을 하는상태이며 보이지않는눈과 인대에 손상이 있어서 깁스를 하고있어 전혀움직일수 없어 업무진행이 불가한 상황이라 너무 막막합니다.... 우측손은 인대가찢어졌을수도 있다고 mri촬영을 기다리고있으며 그후수술여부 파악한다고합니다. 이상태로 어떻게 업무를 진행 해야할지모르겠고 너무막막하고 죽을것같이 힘듭니다 그리고 너무 나도 억울한게... 형사님께서 말씀하시기를 확실하진 않지만 가해자들은 초범이라 집행유예 벌금형으로 끝날수도 있다고 하며 그렇게되면 다시 이의제기 해야해서 엄청난 시간이 소요 되고 합의금은 물론 병원비도 받기힘들 상황도 생각하게 되었습니다. 너무 당황스럽고 두려운마음이 크고 앞으로 어떻게해야할지 아무것도 모르는 상태이며.. 수백만원이 넘어가는 병원비를 부담할수 없어서 치료도 중단해야할것 같습니다. 다행히 현장동영상 또는 사진을 시민분들이 촬영해 가지고있는상태이며 안면부를 걷어차이고 여러명이 폭행을 하는장면모두 찍혀있습니다. (혹시 도움이 될까해서 적는 내용입니다. 현장 시민분의 말씀으로 알게된 사실입니다. 사건이 발생하기 30분전 사건발생장소 바로옆 호프집에서 가해자중 여자가 자신의 일행 남자의 얼굴과 뺨을 수십대 치며 폭행을하는 사건이있었고 그 과정에서 주변에있던 차량역시 파손되는 일이 발생했습니다. 이 부분역시 경찰이 출동하여 사건이 마무리 되었다고 들었습니다.) 진짜 진짜 너무 억울합니다.... 초범이라고 가볍게 나몰라라 하고 안일하게 생각하는 가해자들이 집행유예 벌금형으로 끝나지않게 엄중한 법적처벌을 통해 피해보상과 실형선고 를 받을 수 있게끔 많은 관심과 도움 부탁드립니다.",
  "keyword": [
    "폭행",
    "가해",
    "상태",
    "가해자",
    "일행",
    "주변",
    "시민",
    "보이",
    "상황",
    "촬영"
  ],
  "agree": 1886,
  "status": "청원종료"
}