{
  "time": "2020-10-20 06:32:40",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "문화/예술/체육/언론",
  "title": "대한민국을 대놓고 모욕한 한혐 유튜브 유저들에게 엄벌을 내려주세요",
  "content": "안녕하세요 평소 유튜브를 즐겨보던 한 유저입니다. 저는 ‘j******** *****’라는 이름을 가진 유튜버의 영상을 보고 너무 큰 충격을 받아 이리 청원을 올리게 되었습니다. 그자의 만행을 일일이 읊기에도 너무 많은 죄를 지었습니다. 간단히 말씀드리자면 1. 위안부를 매춘으로 일단락시켰습니다. 그는 비교적 최근에 위안부는 돈을 받고 성을 판 것이니 매춘과 다름없는데 왜 자꾸 그걸 걸고 넘어지느냐, 또한 일본은 이미 충분한 보상을 했는데 무엇을 더 바라느냐는 투의 영상을 올렸습니다. 위안부에 대한 명확한 증거를 내놓으라며 자신은 사실만으로 승부한다는 말을 언급했습니다. 하지만 그는 편파적인 증거만을 제시했습니다. 이에 대한 자세한 내용은 3번에서 언급하겠습니다. 2. 한국 역사의 산 증인들을 무시했습니다. 이것에 대해서도 드릴 말씀이 참 많습니다. 우선 첫번째, 세종대왕님을 대놓고 무시했습니다. 그는 한국어가 일본의 말을 따라하는 것이라며 은혜를 알라고 합니다. 하고픈 말은 많지만 청원을 올리는 자리이니 그자에 대한 비난은 이곳에서 삼가겠습니다. 두번째, 일제 강점기 시대에 노력하신 애국선열들을 무시했고 세번째 역사를 기록해 오신 사관들과 교과서를 집필하신 분들을 모욕하는 내용의 영상 또한 올렸습니다. 3. 편파적인 역사자료만을 보고 역사를 함부로 판단했습니다. 본디 역사문제는 함부로 판단을 내려서는 안됩니다. 양측의 제대로 된 근거를 가지고 사건을 바라보아야 합니다. 하지만 지금 저 유저는 오로지 일본측에 해당하는 사료만을 가지고 멋대로 한 나라를 비방했으며, 타 유저들의 논리적인 반박에는 귀를 닫고 눈을 감았습니다. 논리적이지 않은 댓글은 무시하겠다고 분명히 언급한 바 있으나, 그는 자신을 옹호하는 댓글에만 모습을 드러내었고, 정작 정말로 논리적인 댓글은 무시했습니다. 그러한 편파적인 사료를 가지고 영상을 만들어 아무것도 모르는 학생들이 그 영상을 보고 납득을 하는 모습을 보았습니다. 정말 말도 안되는 논리이지만 역사에 대해 아는 것이 없는 어린 아이들은 정말로 왜곡된 역사를 알고 잘못된 생각을 가질 수 있습니다. 4. 대한민국이냐 아니냐를 따라서 한 나라의 국기를 심각하게 훼손시켰습니다. 이는 j******** *****만 해당하는 내용이 아닙니다. 그가 구독하고 있는 유튜버 중 'J***** ********'라는 유저는 자신이 그동안 올린 영상에 대해 깊이 반성한다는 투로 영상을 시작한 이후, 일본의 국기에 소변을 보겠다고 언급한 뒤에 어그로라면서 \"우리 대한민국의 국기를 찢고, 변기에 버린 이후 자신의 소변을 보고 변기물을 내리는\" 그런 참혹한 행동을 하였습니다. 더 기가막히는 것은 댓글들의 반응이었습니다. 댓글들에서는 당신의 어그로에 감탄하고 간다, 사과를 해주셔서 감사하다는 내용의 댓글이 보였습니다. j******** *****와 다른 유튜버들은 태극기를 불태우는 행위는 기본이고, 건곤감이 대신 바퀴벌레를 그려 넣는 등 갈수록 그 행위가 심해지고 있습니다. 오히려 그런 행동을 해도 되는 줄 알고 따라하는 유저들이 늘고 있습니다. 5. 한국인들이 지상의 해충이라며 모든 한국인들을 죽여야 한다고 언급한 바 있습니다. 현재 j******** *****의 유튜브 상태 메세지 글을 살펴보면 가관입니다. 조선인은 지구의 해충이다. 모든 우리나라의 국민들을 벌레로 폄하한 것에 모자라 전 영상들을 살펴보면 한국인을 몰살시켜야 한다는 영상이 있고, 그 댓글 들에는 ‘옳은 말이다’, ‘대일본제국만세’등 이자를 옹호하는 댓글들이 꽤나 있었습니다. (현재 그 영상은 댓글이 사용 중지되었습니다.). 아무리 대한민국이 싫다고 하나, 모든 한국인들을 학살해야한다는 영상을 보는 아이들이나 세계인은 어떻게 생각할까요. 한낱 유저의 의견이라고 생각하지 않고 그것이 맞다고 잘못된 생각을 가지게 될 수도 있습니다. 이 외에도 타 다문화 가정의 유저를 잡종이라고 비하하고, 자신의 뜻과 맞지 않는 사람에게 비속어를 쉼 새없이 쓰며, 우리나라 역사의 위인들을 별 것 아닌 것처럼 판단했고, 한 나라의 명예를 실추시켰습니다. 아직도 저런 사람이 처벌을 받지 않았다는 것이 믿기지가 않습니다. j******** *****외에도 한국을 대놓고 폄하하는 유저들이 갈수록 늘어가고 있습니다. S***** *****, j***** *****등 유저의 수가 점차 늘고 있으며, 우리나라의 역사들을 모조리 왜곡하고 있습니다. 실제로 제 두 눈으로 확인하기도 했고요. 이 중 한 유저는 제가 청원을 올리겠다하니 '70만명넘게 동의한 청원도 안들어줬는데 70명 가지고 되겠노ㅋ한심하다'는 댓글을 남겼더군요. 저는 될때까지 청원을 올릴 예정입니다. 다시는 이런 일이 발생하지 않도록 말이에요. 이자들이 저지르는 행위가 결코 옳은 행위가 아님을 확실하게 알려줄 수 있도록 제대로 된 처벌을 부탁드리겠습니다. 저자들이 청소년이라고 해서 선처하지 말아주십시오. 전세계 사람들이 남녀노소할 것 없이 보는 유튜브입니다. 현재는 인터넷에서 대부분의 시간을 쓰고 있는 현대인들은 이런 영상을 쉽게 접할 것이고, 잘못된 역사를 알아가게 될 것입니다. 그런 세계적인 매체에 독도는 일본땅이다, 위안부 문제는 이미 일본에서 사과를 했는데 계속 그 문제로 질질 끄는게 말이 안된다, 문제가 없다는 그런 영상을 내놓았습니다. 자라나는 아이들이 그 영상을 보고 왜곡된 역사를 알게 될까 걱정이 됩니다. 유튜브측에 신고를 하여도 즉각적인 대응이 없으니 답답할 뿐입니다. 부디 외면하지 말아주세요. 이 일은 반드시 처벌해야 할 문제입니다. 엄중한 문제이니 만큼 제대로 된 조사와 근거를 통해 다시는 이런 가슴 아픈 일이 없도록 강경한 대응이 있기를 바랍니다. 첨부해야하는 링크가 굉장히 많습니다. 링크를 전부 들어가실 시간이 없다면 제가 첨부한 링크 중 특히 세번째 링크를 봐주십시오. 태극기에 기함할만한 행동을 한 유저의 영상입니다. 홍보차 쓰는 글이 아니며, 다시는 이런 일이 일어나지 않기 바라는 마음에 대놓고 말씀드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "유저",
    "모욕",
    "대한민국",
    "영상",
    "역사",
    "댓글",
    "일본",
    "한국",
    "나라",
    "문제"
  ],
  "agree": 623,
  "status": "청원종료"
}