{
  "time": "2020-10-20 06:32:59",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "인권/성평등",
  "title": "악질  임대사업자 처벌해 주세요!",
  "content": "국민 여러분께 간곡히 호소 합니다. 저는 경기도 포천시 **동 **** 빌라에서 살고있으면서 건설현장 을 전전긍긍 하며 힘겹게 초등생3명을 가르치고 살아가는 늦동이 52살 아빠 입니다. 제가 살고있던 이곳은 빌라단지 71세대 이고 모두 임차인 들입니다. 집주인은 서울에 살고있으며,서울.인천,경기도.등에서 임대사업을 하는 자로써 부동산 재력가 입니다. 이곳 빌라단지 에서 살고있는 분들은 모두가 임차인 들이며 모두가 사회적 약자로써 취약계층 에 속하는 분들로 LH 주택 공사 에서 보증금을 지원하여 자기부담금 300만원 으로 약 15평 에서 거주하고있고 불우이웃 입니다. 돈이 없다는 이유만으로 집주인에 갑질 당하며 속수무책 으로 당하며 살아가고 있는 임차인 들에 현실이 안타 갑습니다 . 저또한 그중 한명 입니다. 집주인이 재계약을 거부하면 300만원으로 갈때가 없거든요. 그리고 주변에 초등학교 가 위치하고 있어 방또한 구하기 하늘에 별따기 입니다.이런 현실을 악이용 하는 집주인에 갑질과 관리비 까지도 횡령해도 한마디 말도 못하는 임차인들에 고충을 누가 알게습니까.? 안타갑고 사회가 원망스럽다는 생각에 밤을 지세운 적도 많습니다. 성실하게 살아가는 임차인 분들께 갑질과 막말을 하며 가슴에 대못을 박고 관리비횡령 까지도 정당화 시키는 악질적인 임대사업자 를 국민 여러분께 고발 합니다! 이곳 빌라단지 는 15년된 건물 입니다. 집주인은 15년동안 이곳에 본인돈은 한푼도 투자를 아니하고 세입자 들에게 전가 하며 살았다는 사실에 놀랍고 황당할 뿐입니다. 본인건물 본인이 수선하여 임대해야 할것입니다. 민법 제 623 조 임대인 의 의무 임대인은 목적물을 임차인에게 인도하고 계약존속중 그 수익에 필요한 상태를 유지하게 할 의무를 부담한다. 법 으로 명시 하고 있습니다만 집주인은 전혀 법을 따르지 아니하고 본인이 고용한 관리소장이란 사람을 시켜 세임자 들에게 보일러 교체 .싱크대 교체.도시가스공사.배관공사.등등 모든것을 부담케 하고 세입자가 항변하면 살기싢으면 나가! 라는 갑질을 하며 횡령 을 한 사건 입니다. 빌라단지 공용전기.수도 사용료 는 따로 부과 하고 청소는 전혀 안하며서 관리비를 부가하여 본인집 수선하는 자입니다. 벌써 14 년 세월이 이런식으로 관리를 했음에도 세임자분들은 한마디 항변도 못합니다.왜냐.항변하면 쫓겨나기 때문이지요. 이곳은 집주인이 절대적 존제 입니다.부동산 부자 회장님 이라 칭한답니다.부동산갑부 부통령 이라 맞겠지요. 법을 모르는 세입자들은 민.형사 적 책임을 묻고자 합니다. 현제 집주인을 횡령으로 고소 하였으며 금액은 1억 5천만원 됩니다.제가 어떻게 비리를 알게된 것인지 말씀 드리겠습니다. 때는 2018년여름 제 아이가 넘어져 머리를 다쳐 들어온 일이 있었고 아이머리가 찢어진 걸보니 아이 아빠로써는 화도 났습니다.빌라단지내포장상태가 너무너무 불량했기 때문인데요.14년동안 재포장을 안하여 철근이 나와 있고 골재가 나딩굴며 바람이 불면 세면가루가 방으로 들어와 무더운 여름 날에 창문도 열지 못하는 세면가루 사막 이여서 저는 집주인 에게 전화 하여 재포장공사를 요청 하였으나 *** ** 란 욕만 먹었지요.요청을 거부 하여 저는 그럼 관리비로 포장 을 하자고 제의를 하여 관리비 대장을 열람 했는데요. 깜짝 놀랐습니다.14동안 징수한 관리비 가 고작 100 만원 뿐이 였습니다.집주인 고용한 하수인 관리소장 에게 복사를 요청 하였으나 거절 하였고 저는 휴대폰 으로 사잔을 찍어습니다 집으로 돌아와 밤세워 살펴보니 어처구니가 없는 지출내역에 황당했죠.2017년 여름 집주인은 증축공사를 했는데요 부실공사를 했는지 관리비 로 하자보수비 를 지출 하고 심지어 전기세.수도세 까지도 지출 했습니다.본인집짖는데 왜 관리비 로 지출을 하는지 도무지 이해 불과 입니다. 집주인께 항변을 하니 자기는 모른다며 관리소장에게 떠넘기고 있으서 관리소장께 여쭤보니 .집주인이 고용하여 시키는대로 할수밖에 없어 다는겁니다.그럼 관리소장 급여 또한 고용인 이 지불해야 하겠지요. 저는 관리소장 동의하에 녹음 을 하였고 집주인께 부당수선금을 반환해 줄것을 요구 하였더니 거절하며 적반하장 으로 저를 고소하기 시작 합니다. 1월부터 강탈.절도.명도소송.협박.명예회손.등 다양하게 고소남발을 시작하는데요,모두 의정부 검찰청 에서 무협의.각하 .처리 됩습니다만 저는 2020년 1월달부터 임차인 대표 를하면서 저희 빌라단지내 코로나 환자가 있다는 사실에 밤늦게까지 발열체크를 하다가 사고까지 나는 사건이 있었고 4월 23일 오후 7시쯤 MBN 뉴스 에 24오전 이침에 보도 하였으며 방송사 SBS 모닝와이드 에서도 방송 했습니다. 임차인 대표 였기때문에 가능한 일이 였습니다. 봉사를 했음에도 집주인은 저를 괴롭히는 악질임대사업자 입니다.하도 고소하니 건설현장에서목수로 일당을 받아 근근히 생활하는 저는 일도 할수도없고 불안한 심정에 밖에도 못나가는 상황 입니다, 2020년 1월초 집주인을 횡령으로 포천경찰서 에 고소하여 지금까지 조사만 하고 있다고합니다. 재력가의 힘인가 싶은 생각에 낙담 할 수밖에 없는 저의심정은 괴롭 습니다. 현제 저희 가족은 집주인에게 쫓겨나 이사를 했 습니다.아무도 모르게 이사 했는데요 . 어떻게 알았는지 6월30날 통고장 이란 내용증명 이 우편으로 왔습니다.집주소는 제가 전입신고를 하지 안아 알수가 없음 에도 말입니다. 가족들은 불안해 살수 없다하고 아내 는집주인이 무섭다며 집을 나가 별거 중이고 아이들을 저혼자 키우는 신세가 됬습니다. 일도 할수도 없고 돈은 벌어 아이들을 키워야 겠는데 적반하장인 집주인 때문에 신용불랑자 로 동록된 상태 입니다. 고소남발 로 일도 못하게 하는 집주인 때문에 저희 가족은 경제적 손실.정신적 고통 을 너무 많이 받고 있으며 가정파탄 까지도 날것입니다. 너무 두렵고 무섭습니다.재력가의 힘이란 이런 것이구나 하는 생각을 하니 몸서리쳐집니다. 제가 본 집주인은 사람이 아닌 피를 빠라먹는 좀비 같은 자 였습니다.생계에 악영양을 주는 이런 자들이 사회에 같이 숨을 쉬다는 현실이 원망스럽습니다. 정의구현 을 국민 여러분 이 해주시길 간곡히 호소 합니다. 법을 무시하며 횡령하고 갑질을 일삼는 법꾸라지 악질 집주인 임대 사업자를 처벌 받을수 있게 도와주세요! 국민 여러분 에 지지가 취약계층 분들께 위로 보상 을 줄수 있습니다. 감사합니다! 거부하면 관리비 로 지출 하였고 박고 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "집주인",
    "관리",
    "임차",
    "임대",
    "빌라",
    "본인",
    "횡령",
    "단지",
    "공사",
    "관리소"
  ],
  "agree": 398,
  "status": "청원종료"
}