{
  "time": "2020-10-20 06:31:50",
  "begin": "2020-07-03",
  "end": "2020-08-02",
  "category": "인권/성평등",
  "title": "제친구의 억울함을 들어주세요",
  "content": "안녕하세요. 짧은글이라면 짧은글이고 긴 글이면 긴 글 이겠지만 자신이랑 상관없어하시지말고 읽어주셨으면 감사하겠습니다. 2020년 3월 7일 오후 7-8시 쯔음 제 친구는 여러명의 사람들과 함께 노래방에 있었습니다 그 노래방에 있던 사람들 중 제 친구의 전 남자친구 인 장@@ 를 우연히 지나가다가 만나게 되어 전남자친구도 제 친구와 함께 노래방에 있었다고합니다. 제 친구의 전남자친구인 A씨는 제 친구 옆에 와서 앉았고 손을 잡는둥 터치를 시도하였다고 합니다. 제친구는 손을 잡으니까 잡고 있었고 거기까지는 심한 불쾌함없이 여러명의 사람들과 있었다고합니다. 그러던 중 갑자기 A씨는 제 친구를 노래방 로비로 대려갔고 로비에서 제 친구를 화장실로 대려갔다고합니다. 제 친구는 그곳을 처음 간 터라 화장실인지도 모르는 상황이였습니다.(노래방골목 내 화장실). 그러더니 A씨는 제 친구의 손목을 잡아이끌어 화장실 칸 안으로 들어갔습니다. A씨인 장@@씨는 \"오랜만이다 잘 지냈어?\" 라는 등의 말을 하더니 화장실 옆 칸으로 제친구를 강제로 옮겼습니다. 제친구는 그 당시 치마를 입고있었고 A씨는 제 친구에게 \"이런 짓 당하고 싶어서 이렇게 입었냐\" 라고 말을 하며 수치스러운 말 들과 강제 추행을 서슴치않으며 제친구가 하지말라며 싫다며 말을 하고 나갈려하는데 화장실 문쪽에 서서 막으며 강제 추행을 계속 시도 했다고합니다. 그 후 A씨가 제 친구 강제추행을 끝낸 후 노래방 밖으로 나갔더니 모르는 선배분들이 계셨다고 합니다. 그 선배분들이 계신 이유는 장@@인 A씨가 다른 여성분들 성폭행 해서 오신거라고 하셨다고합니다. 선배들이 한바탕 노래방안에서 싸우고하시는데 2시간 가량의 시간이 걸렸고 제친구가 선배들이 계신 그곳에서 입을열어 자신에게도 그런식의 추행을 했다고 말을 하자 제친구를 강제 추행한 장@@ A씨는 \"난 강@@ 에게 그런적 없다\" 라고 주장을 하여 제 친구는 그 자리에서 경찰을 불렀다고 합니다. 그 이후 사건이 잡히고 재판까지 넘어갔지만 재판에서 판결 난 결과는 \"무죄\" 라고 합니다 . 이유가 단순 추행이라고 하던가요? 제 친구를 추행한 장@@ A씨는 제 친구 뿐만 아닌 다른 여성들을 강제추행 혹은 성폭행 해 전과가 있었던 사람인데도 불구하고 \"무죄\" 라고 합니다 제 친구의 사건 진행 도중 제친구 사건 제외하고 2개의 성범죄 사건이 엮였으며 이 일 제외하고 한분이 장@@에게 강제추행을 당하고 우울증때문에 자살하여서 결국 이 세상에 남지않았습니다. 제친구도 현재 심한 공포감과 우울감에 휩싸여 약을 먹고있고 정상적인 생활을 하지못하고 있습니다. 제발 성범죄 관련 한 사건들 처벌 법을 강화 하였으면 좋겠습니다 . 제발 제 친구의 억울함을 풀어주세요",
  "keyword": [
    "친구"
  ],
  "agree": 1475,
  "status": "청원종료"
}