{
  "time": "2020-10-20 06:34:46",
  "begin": "2020-07-08",
  "end": "2020-08-07",
  "category": "경제민주화",
  "title": "개정 임대차보호법(임대차보호3법)의 소급적용을 막아주세요",
  "content": "저는 맞벌이 가정의 애기 엄마입니다. 늦은 나이에 결혼해서 아이를 낳았습니다. 경력 단절이 되지 않고 계속 일을 하려고. 대출도 갚고 생활비도 벌고 노후도 대비하고 싶어서 애 낳고 나서 지방의 친정부모님 댁 근처로 이사를 와서 친정부모님의 육아에 의존하면서 이 지역에서 전세를 살고 있습니다. 저희 아파트 단지 내의 어린이집에 보내고 있고, 직장도 이 지역에서 다니고 있습니다. 서울의 집은 전세를 줬습니다. 전세를 끼고 샀던 집인데, 투자 목적으로 산 집이 아니라, 아이가 어느정도 크고 나서 친정이 계신 이 지역을 떠나서. 들어가서 살 실거주 목적으로 산 집입니다. 그 집을 전세끼고 샀는데, 중간에 세입자가 바뀌어 다시 전세를 줄 때가 일시적으로 전세가격이 폭락했던 시기라서 전 세입자에게 보증금 반환하기 위해서 대출까지 내면서 전 세입자를 내보내고, 세 새입자를 받았고. 저는 계속 그 대출을 갚고 있습니다. 지금 현재 세입자는 내년초 전세 만기입니다. 그런데 마침 저희 친정 부모님이 내년초에 이사를 가시면서 이 지역을 떠나실 예정입니다. 그래서 저는 부모님의 이사시기와 전세계약 만료시기가 비슷해서 내년초 서울집에 들어가서 살 계획이었습니다. (전세퇴거대출로 보증금을 돌려드리고 일하면서 계속 대출 상환) 그런데 만약 개정 임대차보호법이 유예기간도 없이 시행일 즉시 소그밯여 발효된다면 저 세입자는 살고 있는 전세 시세가 현재 그 동네 전세 시세의 60%정도밖에 안되므로 아마도 반드시, 계약갱신청구권을 행사할 것 같습니다. 그런데 저는 이 지역에서 전세로 살고 있는데, 원래 집주인이, 집 팔겠다고 나가라고 했다가, 마음을 바꿔줘서 2년 안되는 기간이지만 추가로 더 살라고 허락해준 상태인데 이 지역의 전세시세도 오른 상태입니다. 그리고 저는 유주택자로서 전세금대출 신규가 안됩니다. 따라서 지금 갑자기 소급해서 임대차보호법이 즉시 시행된다면 서울 좋은 동네의 세입자는 그 집에서, 일시적으로 폭락했던 시세의 60%정도의 가격으로 마음 편히 계속 사는데 저는 친정부모님도 떠나시고 아무도 없는 이 지역에서 지금 전세 살고 있는 집의 전세기간이 만료되면 전세금대출 신규가 안되기 때문에 신용대출로 대출을 내서 돈을 보태서 새 전세집을 구하거나 (현재 집의 전세시세가 올라 있음) 더 싼 전세집을 구하거나 반전세로 현재 집 정도의 전세집을 구한 다음 서울집의 세입자가 나가겠다고 할 때까지 계속 이 지역에 살아야만 합니다... 이런 저의 모습- 서울집은 전세를 끼고 사놓고 지방에 싼 동네에서 전세사는 경우... 겉으로 봤을 땐 전형적인 실거주 안하는 갭 투기꾼일텐데... 실상은 전혀 아닙니다... 애기가 어려서 육아 때문에 친정근처로 이사오면서 직장도 여기에서 다니고 있습니다 어린이집 + 친정부모님 보육에 기대서 일하면서 돈을 벌고 대출도 갚고 있습니다 원래는 내년엔 애기가 유치원 갈 나이도 됐고 어차피 부모님도 이 지역을 떠나시고 마침 전세가 만료되서 서울집 들어가서 살 계획이었습니다 갭투기 몸테크 할 생각이 절대로 아닙니다. 그런데... 개정임대차보호법 소급적용을 하실 경우 제가 살고 있는 외형은 갭 투기꾼이 되고 실거주를 \"못하게 됨\"으로 인한 온갖 세제상 불이익을 받게 됩니다 실상은.. 내가 살고 싶어서 산 집의 전세가 만료되고 나서 들어가서 살고 싶었는데... 갑자기 법이 소급적용되면서 실거주를 못하게 된 건데도 말입니다... 세입자가 국민인 것처럼, 집주인도 국민이고 전세끼고 집을 사고 있는 사람도 국민입니다 전세를 끼고 집을 사둔 것이 잘못인지는 모르겠지만 저는 확고한 계획이 있었습니다.. 들어가서 살 계획... 그래서 집을 샀었습니다, 그리고 저처럼 육아때문에 직장때문에 피치 못하게 지방에 나와있지만 올 하반기.. 내년초... 다시 실거주 하러 자기 집에 들어갈 계획이었던 선량한 국민들이 저 말고도 더 있을겁니다.. 그러나 예컨대 저같은 경우.. 8월중 즉시 시행하신다면 겨우 1개월 남짓 정도의 기간 차이로.. 개정법이 발효되면서... 세입자에게 갱신거절 통지를 할수 없게 되서 계획이 다 어그러지게 됩니다... 입법취지는 이해하지만... 왜 자꾸 모든 부동산 정책을 \"소급\"을 하시려고 하나요...? 상가임대차보호법 개정때처럼, 소급을 안하시는게 법치국가에 맞을 것 같습니다. 그렇지만, 소급적용 꼭 하고 싶으시면... 임대사업자가 임대주고 있는 주택 등.. 집주인이 실거주할 가능성이 없는 집을 대상으로 소급적용 하시고 그 외의 다른 임대차 계약은 신규체결부터 개정법적용되게 하는등.. 절충안이 있을텐데요... 아니면 유예기간을 둬서 ... 선량한 국민들이 대안을 세울 수 있는 시간이라도 주시든지요... 최소한, 들어가서 실거주하며 살고 싶은 집주인이 실거주하러 들어갈 수 있게는 해주십시오... 심지어 계획이 다 잡혀 있는데.. 1-2개월 차이로 못 들어가게 된다면... 정말... 힘들어집니다 대통령님, 모든 전세를 주고 있는 집주인이 다 갭투기꾼은 아닙니다 소급입법은 정말 무섭습니다 소급입법이 무서운 이유는 신뢰의 위반/훼손으로 인한 선량한 국민들의 피해 때문입니다 소급입법으로 누군가가 보호받는다면 누군가는 피해를 보게 됩니다... 이번 개정임대차보호법의 경우 그 피해보는 누군가의 \"다수\"는 아마도 \"갭투기꾼\" \"다주택자\"가 아닌 일반 국민일 것 같다는 생각이 듭니다... 도와주십시오",
  "keyword": [
    "보호",
    "임대차",
    "소급",
    "전세",
    "대출",
    "입자",
    "지역",
    "거주",
    "임대",
    "면서"
  ],
  "agree": 15157,
  "status": "청원종료"
}