{
  "time": "2020-10-20 06:34:08",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "행정",
  "title": "자치아닌 일관성 없는 주민 죽이는 무사안일한 관치행정이 살아났다.",
  "content": "광주광역시 서구청 무사안일의 극치 거꾸로 가는 관치행정에 주민들 분노 누가 보상해야 할 것인가? 광주광역시 서구에 있는 풍암자동차매매단지내에 입주한 상사들과 관계 주민들이 뿔이 났다. 광주광역시 서구청의 원칙 없는 행정처분 때문이다. 20여 년 동안 아무런 문제없이 자동차매매업 등록처분을 해주던 광주광역시 서구청이 갑자기 돌변하여 자동차매매업 등록과 관련된 일체의 행정처분을 거부하고 있다. 가뜩이나 코로나19로 인해 힘들어 하는 영세업자들에게 날벼락이 떨어져 생사기로에 선 주민들의 성난 민심은 활활 불타오르고 있다. 다양한 방법으로 광주광역시나 서구청등 관계요로에 억울함을 토로하고 있지만 아직 시원한 해결책이 없다, 오직 직접적인 처분청인 서구청의 결단만을 기다리고 있다. 하지만 서구청은 모든 문제를 해당주민들이 풀어야 한다는 입장만 내세울 뿐 미동도 하지 않고 있다. 불허처분 이유인즉슨 자동차매매전시장 입·출구가 12m의 도로에 붙어 있지 않다는 것이다. 이에 해당 주민들은 일관성 없는 무원칙의 서구청의 행정을 강하게 비판하고 있다. 관계 법 규정에 부적합한 시설이었다면 최초 행정처분을 할 당시부터 엄격하게 법 규정을 적용하여 근본적인 대책을 강구토록 할 것이지 20여년이 지난 지금에 와서 하자있는 행정행위를 치유하겠다며 법의 잣대를 들이댄 것이다. 광주광역시 서구청은 지난 2011년 11월에 입주한 풍암1단지의 자동차매매업등록 처분으로 인해 연접해 있던 경쟁업체인 오토파크(2008념 11월에 입주)가 풍암1단지 진출입로의 도로 폭이 12m가 되지 않는다고 하면서 광주광역시 서구청을 상대로 자동차매매업등록처분 무효 확인 등 소송을 제기하였다. 그에 대한 광주광역시 서구청의 답변을 보면 『2009.5.29.일자 광주광역시 “광주도시계획시설 단계별 집행계획(변경) 공고”에 따라 도시계획예정도로(중로1-169노선)가 이 사건 부지와 연접해 있고, 자동차 매매업에 필요한 사용 승낙을 받은 사유지 현황도로(폭 8~12m)가 개설되어 자동차매매업을 하는데 차량교행 등에는 문제가 없으며, 자동차매매업 등록이 취소 또는 무효가 된다면 자동차매매상사별로 입게 될 사익을 고려하고 미집행 고시도로계획 시설은 행정 계획에 따라 설치 관리되어져야 하므로 자동차매매업 개별사업자에게 생계에 많은 부담을 줄 만큼 그 하자가 중대하고 명백하지 않다고 주장하면서 자동차관리법 제53조 제3항, 제4항에서 자동차매매업 등록기준을 적용할 때 자동차관리사업의 적정 공급 규모 또는 교통, 환경오염, 주변여건 등 지역적 특성을 고려할 필요가 있거나 그 밖에 공익상 필요하다고 인정될 때에는 등록을 제한하거나 조건을 붙일 수 있다』.라고 하는 등록기관의 재량을 들어 풍암자동차매매단지가 대단지로 기 조성되어 운영된 점과 원활한 교통 소통 등 지역적 특성과 건축법 및 관계법에 의거 종합적으로 판단하여 자동차매매업을 수리한 것은 적법한 처분이라고 주장하자 원고는 소를 취하하였고, 서구청은 지금까지 자동차매매업에 대한 특별한 규제 없이 수백 건의 등록민원을 처분해 주었다. 뿐만 아니라 2010년 3월에 이 지역에 자동차매매업을 위한 전시장 건축허가 신청을 한 빛고을오토갤러리에 대해서 건축허가 당시 동 건은 복합민원으로 처리되어야 하기 때문에 당연히 교통과(현재는 교통행정과)의 협의를 받았어야 함에도 그러하지 않았고, 건축물사용승인 때도 도로 폭이 12m에 부족한 부분이 있다는 것을 알고 있던 교통과는 교통유발에 큰 문제가 없는 것으로 판단하고 극히 형식적으로 시행사에 전시장 입·출구 도로 폭이 12m가 되어야한다는 규정만을 통보했다. 만약 도로 폭 12m가 매우 중요한 기준이 된다면 사용승인서를 내줄 때 그 기준에 적합하였는지 확인하였어야 함에도 그러하지 않았기 때문에 분양받은 자나 입주한 자들이 전혀 모르는 상태에서 피해를 입게 된 것이다, 그동안 서구청은 빛고을오토갤러리에 금년 2월까지 근 100여건의 자동차매매업등록을 해주면서도 도로 폭이 12m가 안 되는 구간이 있다는 이야기는 한 번도 없었다. 따라서 이 건물을 분양받은 자나 임대업을 하기 위해 매수한 자들은 느닷없는 날벼락을 맞고 있다. 6~7억을 투자하여 월300만원의 임대료는 차치하고라도 오히려 입주자가 없어 관리비를 매월 70여만 원을 내야하는 형편이고 건물의 가치까지 하락추세여서 이에 따른 손실을 누가 보상해 줘야 할 것인가를 두고 감사원에 공익감사청구와 서구청을 상대로 행정처분의 부당성을 주장하는 불허처분 취소소송과 손해배상 소송을 병합해서 제기하려고 준비하고 있다. 지방자체제가 풀뿌리 민주주의 구현과 진정한 주민들의 복리를 충족시켜 주기 위해서는 적극적인 행정을 함에도 빛고을오토갤러리와 오토파크, 매매3단지의 진출입로 중 폭 12m가 안 되는 구간이 겨우 2개소에 25평도 안 되는 토지를 해당주민들로 하여금 대상 토지를 매입해서 기부체납하면 도로를 개설해주고 자동차매매업등록도 해주겠다는 이야기만 늘어놓고 있는 광주광억시 서구청의 한심한 행정은 진정한 주민을 위한 행정을 하고 있다고 말할 수 있겠는가 의심이 든다. 관계공무원들의 무사안일과 복지부동의 행태에 해당주민들은 분노하지 않을 수 없다. 지방자치가 관치행정보다 못하며 오히려 퇴보하고 있다는 것을 여실히 광주광역시 서구청이 보여주는 사례이다. 사실상 도로와 연접해 있는 사유지는 개인들의 힘으로는 매수도 할 수 없는 땅이다. 알다시피 부르는 게 값이다. 도로개설 등 강제수용이 가능한 국가나 지자체가 해야 할 일이다. 그런 연유를 이야기하자 서구청이 중개를 하겠다고 한다, 서구청에서 직접 매수하면 될 것을 구태여 관계 주민들에게 부담을 전가시키려 하냐고 반문하자 형평성의 논란을 들고 나왔다. 너무나도 어이없는 서구청 공무원들이다. 국가나 지자체가 하는 모든 사업이 공익적 사업인 반면 형평성을 따진다면 무슨 사업을 할 수 있겠는가? 어떤 사업이 우선해서 해야 하며 어떤 사업이 다수 주민들의 애로나 고충을 해결하면서 효율성과 합법성을 확보할 수 있는가를 생각하지 못한 아주 소아적 근시안적인 발상으로 수 년 동안 하자있는 광주광역시 서구청의 행정행위에 통탄을 금할 수 없다. 도로는 국가나 지자체가 공공의 불특정다수의 공익적 차원에서 개설해 주어야할 의무가 있다. 하루속히 미 개설된 중로 1-169호선을 개설하고, 당해도로가 개설될 때까지는 관계 조례상의 도로상의 적합성 여부를 따지지 말아야 할 것이다. 풍암매월자동차매매단지가 형성된 내력을 살펴보면 1999년 6월에 최초로 22개 점포를 가진 풍암2단지 자동차매매 사업장이 들어섰고 그 뒤를 이어 2003년도 2월 풍암 3단지, 2008년도 11월 오토파크, 2011년 11월 풍암 1단지 2012년 빛고을오토갤러리 2018년 앰플러스가 입주하면서 하나의 거대한 중고자동차매매단지가 조성되었다. 이렇게 만들어진 매매단지에는 현재 175개 상사와 1,494명의 청장년들이 직업으로 삼고 열심히 일하고 있다. 대부분 영세 약자들이 차량 몇 대씩을 가지고 사업을 하고 있다. 어려운 환경에서 일하는 자들이 갑자기 일자리를 잃게 되었다. 정부에서는 청년층 일자리 창출을 위해 다각적인 정책을 펴는가 하면 광주광역시 서구청에서는 일자리를 줄이는 퇴출행정을 펼치고 있다. 지금까지 순수한 지역민들에 의해 이룬 이 지역경제가 폐허화 될 수 도 있다. 민간인들이 앞장서 만든 이지역의 “랜드마크”라고 할 수 있는 사업장에 대해 광주광역시나 서구청은 적극적인 지원을 아끼지 않아야 할 것이며 실제 관계법규해석도 엄격히 따지고 보면 조례의 문자 자구적인 해석보다는 포괄적인 단지 내 도로로 해석할 경우 부적합하다는 단지는 이미 적합한 도로에 접해 있다고 볼 수 잇다. 그런 폭넓은 행정과 적극행정을 하길 고대한다.",
  "keyword": [
    "관치",
    "주민",
    "무사",
    "자동차",
    "매매",
    "서구",
    "서구청",
    "행정",
    "도로",
    "광주"
  ],
  "agree": 239,
  "status": "청원종료"
}