{
  "time": "2020-10-20 06:33:05",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "안전/환경",
  "title": "분양가상한제만 피해가려고 공공의 이익을 무시하는  대치*지구재건축 착공을 재검토해주세요",
  "content": "존경하는 대통령님! . 분양가상한제만 피해가려는 대치동구마을제*지구재건축(아래부터 대치*지구재건축) 단지의 무리한 착공을 못하게 해주시고, 공공도로의 부당한 사유화를 막아주십시오! . 재건축조합은 오늘도 분양가상한제만 피해가려고 저희와 같은 주변의 요청은 묵살하고 착공강행만 외치고, 오늘도 강남구청에서 시위 중입니다! 피해만 보게 될 주변 주민인 저희 로서는 어의가 없습니다. . 지금 철거가 막바지인 대치*지구재건축 주변 주민인 저희는 아이들의 ‘통학로’인 ‘공공도로’가 대치*지구재건축단지로 편입된 사실을 얼마전 뒤늦게 알게 되었습니다. 이 도로는 저희 아이들의 통학로(대현초등학교, 휘문중고등학교, 대명중학교 등)입니다. . 왜 이제야 알게 되었냐는 말도 많이 들었지만, 공공도로 사유화에 대한 투명한 평가 절차가 없었으니 재건축에 관심이 없으면 모를 수밖에 없겠지요! 저희가 인지한 즉시, 강남구청 재건축사업과에 민원을 넣었으나, 절차상 하자가 없다고 합니다. 강남구청장과 시의회 의원, 구의회 부의장 이하 의원들에게 자초지종을 상세히 설명하였습니다. 이에 검토해보겠다는 답변을 얻었고, 중재해 보겠다는 답변도 받았습니다만, 재건축의 최대 수혜자인 대치*지구재건축조합에서는 일방적으로 착공 강행만을 외치고, 저들의 수십억 이익을 위해 오늘도 구청에 가서 시위를 벌이고 있습니다. (정부의 부동산 안정화 대책 중의 하나인) 8 분양가상한제에 걸려들지 않기 위해, 주변의 문제점을 무시하고 착공을 강행하려는 것입니다. . 저는 대치동구마을*지구 재건축 지역 인접한 아파트에 살고 있는 국민입니다. 재건축으로 인한 소음과 공해에 괴롭지만 앞으로 주변 정리가 잘된 깨끗한 이웃 환경을 생각하며 이해하려 노력하고 있습니다. 그러나, 바로 얼마 전(많이 늦기는 했습니다만) 아파트 정문 앞 좌우의 도로가 공공도로에서 사유지(재건축아파트 소유)로 될 것이라는 사실을 알게 되었습니다. . 아파트 담장너머 공공도로가 재건축단지의 사유지로 편입된 배경을 살펴보니, ‘대치*지구재건축아파트단지’의 용적률을 맞춰 주기 위하여, 도로 폐쇄에 대한 주변 의견 수렴이나 평가 등이 결여된 채 강남구청에서 재건축 조합에 내어준 것이더군요. 구청도 잘 몰랐겠지요. 조합에서 도로의 가치를 왜곡시켰을 것이라 합리적인 의심을 해봅니다. 저희는 이 도로가 공공도로로 있어야 한다고 생각합니다. 일부의 재건축 이익을 위하여 공공의 이익이 희생되어서는 안된다고 생각합니다. 이 도로가 주변 이웃들이 공평하게 이용하는 것만이 저희의 유일한 요구 조건입니다. 공공도로가 사유지가 되고, 담장을 기준으로 거대한 신축아파트가 들어서게 되면 통학로가 없어질 뿐더러, 도로 경계가 없어져 더욱 가까워진 높은 신축아파트에 일조권과 조망권을 잃게 됩니다. . 그러나 이러한 사실과 부당함을 무시한 저 재건축 조합에서는 저희가 무슨 말도 안되는 트집을 잡아 금전적인 보상이나 바라는 것처럼 저희의 입장을 왜곡하고 있습니다. 이러한 요구조건을 묵살하고 빨리 착공하고 일반 분양을 해야 분양가 상한제를 피할 수 있기 때문입니다. . 집값, 사교육으로 인해 다른 지역에서 고운 시선을 받지 못하는 강남구 대치동에 살고 있지만, 저희 주민들의 많은 수가 세입자들이고, 오로지 아이들 교육을 위해 희생하겠다는 마음으로 별로 좋지 않은 생활환경에서도 열심히 살아가고 계시는 대한민국의 성실한 국민입니다. 저희는 그저 공공도로가 그대로 유지되어 아이들 등하교에 피해를 받지 않고, 교통안전만 생각하고 있으며, 아침에 햇빛 좀 받고 그렇게 살기만을 원합니다. 그렇게 재건축 조합과 강남구청에 요구하고 있구요. . 그러나, 조합에서는 재건축 설계가 다시 들어가면 착공이 늦어질 것이고, 8월부터 시행되는 분양가상한제의 적용을 받아, 자기들의 이익이 깎일 것 만을 계산하고 있는 것이지요. . 분양가상한제로 치솟는 집값을 안정화를 시키려는 정부의 노력에 찬성합니다. 그러나, 분양가상한제 커트라인에 들지 않으려고, 부당한 아파트 단지 설계 변경의 요청을 묵살하고 착공 강행만을 하려는 재건축 아파트의 이익만을 생각하는 특정이익집단의 이기라고 생각합니다. . 다시한번 요청 드립니다. 분양가상한제만 피해가려는 대치*지구재건축의 무리한 착공을 중지 시켜주시고, 공공의 이익이 훼손되지 않도록 중재하여 주실 것을 거듭 요청드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "재건축",
    "도로",
    "저희",
    "공공",
    "아파트",
    "대치",
    "분양",
    "상한",
    "착공",
    "지구"
  ],
  "agree": 221,
  "status": "청원종료"
}