{
  "time": "2020-10-20 06:33:12",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "인권/성평등",
  "title": "**전자 사내 **팀의 모욕/협박/인권침해 등 월권 행위에 대한 수사 요청",
  "content": "현재 **전자 부정채용 관련하여 수사중에 있는 것으로 압니다. **전자 내부 ***팀에 대한 수사도 함께 진행해주셨으면 합니다. 하기 글 전문은 직장인 익명 어플 '****'에 게시된 글이며 일개 사내 **부서가 사법기관의 영역을 넘어선 월권 행위로 인권 침해, 정신적 피해 등 많은 문제를 낳고있습니다. **전자 뿐만 아니라 (주)**의 모든 계열사 직원들 또한 아래 글과 같은 불합리한 진단을 받은 이력이 있으며, 사법기관조차 영장 없이 수행할 수 없는 통장내역, 개인 메신저/통화이력을 제출을 요구, 이를 미 이행시 인사상 불이익이 있을 수 있다며 협박까지 하였습니다. 진단을 당한 모든 사우들이 공감하여 뜻을 모았지만 돌아온 회사의 대응은 '무시'였습니다. 현재 직원들은 회사에서의 '인사상 보복'이 두려워 고소/고발조차 하지 못하고 있습니다. 이에 해당 진단에 대한 녹취록 확보 및 직원들 진술 확보 등 **전자 사내 ***팀에 대한 수사 진행을 요청을 청원드리는 바입니다. 아래는 게시판 원문입니다. -------------------------------------------------------------- **의 ****은 법 위에 있는건가요? 진단 중 윽박지르고, 욕하고, 볼펜 던지고, 프린트물 던지고, 진단 받는 직원분을 처음부터 범법자 취급하면서, 그런 취급 때문에 화기나서 말하는 직원분에게 진단 받는 태도가 그게 뭐냐고 지적하고, 해당 팀 팀장/실장에게 직원분 진단 받는 태도에 대해 꼰지르고 ***팀이 말하는대로 확인서를 쓰게하고 확인서가 ***팀 생각이랑 다르면 다시 쓰라고 강요하면서 계속 확인서 다시 적어 원하는 것을 얻어내는게....... 그런게 **의 ****인건가요? 그리고 그렇게까지해서 수백장의 확인서 받아갔으면, 그냥 거기에 맞는 징계를 주면 되는거 아닙니까?? 징계를 줄 수 도 없는 사항을 가지고 계속 확인서 받고, 직원들에게 모멸감을 주고, **에 대한 경멸을 가지게 하는게 ****인건가요? ■ 요청사항 : ** 전자 ****팀에 대한 (주)** 차원의 진단 및 재교육 (***팀은 진단 내용을 녹음한다고 하였으니, 그 녹음 내용을 듣고 철저한 진단을 실시해 주시기 바랍니다.) ■ 내용 **전자에 입사 한 이후 처음으로 진단이라는 걸 받아 보았고, 또한 팀원이 진단 받는 것을 지켜볼 수 있었습니다. ***팀은 진단을 실시한 첫날부터 진단을 하러와서, 진단이 아니라 1990년 경찰이 범법자 취조 하듯 취조하였으며 지켜보면서 느꼈던 건....**** 집단은 **에 대한 경멸을 일으키는 집단이며, 직원들에게 모멸감을 주는 집단임을 알수 있었습니다. 입사할 때 들었던 **** 관련 교육은 ***팀부터 다시 배워야 한다는 것과 **** 사고 사례 등은 강요나 압박에 의해서 거짓으로 진술했거나 혹은 이렇게 작성하라고 해서 작성했을 수도 있겠다는 생각이 들었습니다. ****팀에서는 내부 감사 규정을 거의 무시하고 진단을 실시하였습니다. [ 내부 감사 규정] : 회사 내부 감사 규정으로 외부 발설시 문제가 될 수 있어 삭제처리합니다. 전체적으로 공정하고 정확한 판단을 하며 인권, 사생활 등의 침해가 없어야 한다는 내용입니다. ■ ***팀 진단 중 1. **탐에서는 진단 첫날부터 거만하게, 누구씨!!누구씨!!라고 이야기하며 상대방에게 몇년전의 일들을 기억해내라고 함. 또한 바로 기억해내지 못하는 것들에 대해서는 범죄자 취급을 함 2. 처음에 진단을 받는 인원을 특정하지 않아, 관계된 인원이 추가로 들어갔었는데 그 분이 문의 사항을 이야기 하려고 하자 누구십니까? 누구신데요?당사자가 아니면 나가세요, 나가시라구요!!!!!라고 윽박지름 3. 진단 받은 인원이 하지 않은 말을 하며, 어제랑 이야기가 다르시잖아요. 어제는 그렇게 이야기 하지 않으셨잖아요라고 이야기하며 진단 받은 인원이 어제랑 똑같이 이야기 했다고 하자 아닙니다. 난 어제 그렇게 듣지 않았어요라고 하며 상대방 말을 듣지 않음 4. 아씨!! 내가 진단 중에 욕은 안하려고 했는데 **!!OOO씨, 앞뒤가 안 맞않아, 지금 말한게 하나도 안맞잖아!! ** 하면서 욕하게 크게 소리침 직원이 거기에 대한 설명을 하려고 하자, 설명은 듣지 않고 말끊고 윽박지름 (*해당 직원은 회의실 안에서의 분위기(공포감) 때문에 자기가 욕을 들었던 사실 조차 알지 못했으나, 워낙 크게 이야기해서 밖에 욕하는 소리가 들림) 5. 진단받는 인원에게 자산의 개수를 물어보면서 윽박지르며, 자산 **개 어딨어요!!**개 어딨냐구요!!!예!! 이런 이야기를 하며 담당자가 이야기 하려고 하면 말을 끊음 6. 당신 자산이 몇개입니까? 수십개 밖에 안되면서 당신 자산도 다 모릅니까? 예???라고 말하며 모욕함 7. 17시 30분이 넘어가고, 진단 받는 인원에게 의사도 물어보지 않고 계속 진단을 진행함, 그리고 19시까지 진단을 실시함. 8. 오늘까지 자료 찾아서 들고 오세요. 오늘까지 자료 찾아오지 않으면 내일은 없습니다. 내일 들고오는 자료는 인정안해줍니다.라고 윽박지름 9. 공용폴더에 있는 자료 만지지 마세요. 손대면 진단 방해입니다. 절대 손대지 말고 가만히 놔두세요라고 이야기하며 업무 활동을 방해함 10. 질문을 해놓고 상대방이 대답하는 것을 듣지 않고, 대답을 하면 그 대답을 끊고 자기 할말만 함, 자기가 원하는 답이 아니면 듣지 않음 11. ***팀에서 원하는 대로 쓰라고 함, 고함침, 고압적인 자세로 진단함. 12. 하지 않았던 일을 하라고 쓰라고 하며, 니가 한 것이라고 쓰면 더 이상 진단을 하지 않겠다고 강요함 쓰다가 보니 또 열받네요. 위에 쓴 내용은 극히 일부일 뿐입니다. ***팀에서는 이렇게 자체 내부감사 규정을 위반하는 진단을 해서 성과급도 많이 받아가는 건가요?? 제발 **** ***팀도 (주)** 진단 또는 외부 기관 진단을 받아서 매번 확인서 쓰고, 윽박지름 당하고, 욕 듣고, 프린트 물 던짐을 당하고, 십년 이상치 자료 오늘까지 들고 오세요라는 말도 안되는 행위를 6주동안 당했으면 좋겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "진단",
    "이야기",
    "직원",
    "대한",
    "인원",
    "전자",
    "내용",
    "확인",
    "내부",
    "자료"
  ],
  "agree": 2752,
  "status": "청원종료"
}