{
  "time": "2020-10-20 06:33:20",
  "begin": "2020-07-06",
  "end": "2020-08-05",
  "category": "인권/성평등",
  "title": "공정한 수사가 진행되어 가해자가 무거운 처벌을 받을 수 있도록 도와주세요.",
  "content": "안녕하세요. 저는 2020년 6월 21일 매일신문에서 소개한 경북 영천시 **읍에 위치한 모 요양원의 성추행 피해자입니다. 2020년 2월 17일 경북 영천시 **읍 모 요양원에 사회복지사로 입사한지 약 2개월차에 들어선 무렵, ******의 입사로 첫 회식자리를 가지게 되었습니다. 1차 치킨집에서 오랜 시간을 보낸 후, 누구하나 말없이 자연스레 2차 노래주점을 가게 되었습니다. 이때 노래방에서 *******으로부터 성추행을 당하였습니다. 처음에는 엉덩이를 툭 치기에, 부딪쳤겠거니 했으나 2~3차례 가량 주물러 만졌습니다. 너무나 당황하고 수치심에 자리를 피했고 그렇게 시간이 흘러, 노래방을 나와 저는 ******과 택시에 동승하게 되었습니다. 앞자리에 탈 줄 알았으나 ***은 뒷자리에 탑승하였고 앞자리에 탑승할 수 없었던 저도 뒷자리에 탑승해 출발을 하게 되었는데, 출발함과 동시에 성추행을 당하였습니다. 차량으로 이동하는 5~10여분간 성기를 만지며 추행하였고, 당일 오전 업무 중 다친 손으로 방어하였습니다. 당시 차량 운전자도 남성이었고, 저도 술을 마신 상태라 제 말을 믿어주고 도와줄까? 라는 두려움과 수치심에 도움요청을 하지못 하고 저 혼자 ***의 손을 뿌리치고 막아보려 애썼습니다. 다음날 두 가해자는 아무런 말이 없었을 뿐 아니라, 그 이후 ******은 사무실에 저와 단둘이 남게되면 윙크를 한다거나 , 팔을 만지며 굵다. 운동했어? 라고 말하고, 어깨가 딱 벌어졌네, 허벅지를 보며 자신보다 굵다며 힘이 좋겠다 등 성희롱을 서슴치 않았습니다. 또한 퇴근 이후면 뭐 먹으러가자, 사줄게 어디가자, 자고있냐? , 헤어스타일, 옷지적 등 연락을 해왔습니다. 사회초년생이라 두려움, 무서움, 수치심과 생계를 책임져야 했기에 쉽게 부모님께도 말씀을 드리지 못하고 혼자 끙끙대며 밤마다 눈물로 지새우다, 서울 인권위 인권강사로 있는 오빠에게 도움요청을 하였고, 같이 근무하고 회식에 동행했던 동료 간호사에게도 상담을 하였습니다. 4월 27일 이 날도 업무상 기획안 작성으로 경험이 없던 저는 ******에게 도움요청을 할 수 밖에 없었습니다. 이에 ******은 뭐 먹으러가자, 먹으러가면 업무를 알려주겠다 하였고, 거절하자 네는 밥사주고 먹으면서 알려준다는데 그걸 거절한다면서 저를 다그쳤습니다. 그러자 얼마 후, 식당으로 오라는 연락이 왔고, 2시간 후 사과한다며 장문의 글을 보내왔습니다. 이는 알고보니 술에 취해 보내온 사과글 이었으며, 그랬음에도 다음날 소개팅을 시켜달라, 본인을 어떻게 생각하느냐? 본인 성격이 어떤거 같느냐?, 남자로써 어떻게 생각하느냐 등 업무상 주고받은 메일에도 제목을 소개팅 시켜달라며 보내왔습니다. 그리고는 30일 저와 다른 여직원에게 발전하는 모습을 보여달라며 전화와 문자 후 바로 구인구직에 공고를 올렸습니다. 5월 4일 오빠가 ******을 불렀고, 그 자리에 친구와 친구남편이 있었습니다. ******에게 그날 일에 대해 물었고, 이야기 후, 제가 그 자리에 섰을 때 , ******은 저에게 무릎을 꿇고서 사과를 했으며, 손해배상이며 치료비 등 책임을 지겠다 말하였습니다. 그리고는 바로 다시 사표를 쓰겠다 하였습니다. 하여 사표를 쓰라 한 적도 없고, 사표쓰라 강요한 적도 없다. 단지 피해자 입장에서 좋은게 좋은거라 합의하자 했을 뿐이다 하였더니, 일주일만 시간을 달라하였습니다. 이 날 역시도 ******은 술에 취한 상태였습니다. 그리고 5일인 다음 날 바로 개인사정이라며 사표를 쓰고 나가버렸습니다. 이에 또 다른 가해자인 *******은 5월 5일부로 ***으로 진급되었으며, 저에게 전화를 걸어 ***에게 들었다 그날 무슨 일이 있었던 거냐며 물어 성추행,성희롱 얘기를 하였더니 7일날 출근 시, 얘기하자며 몸 잘 추스르라 하였습니다.(참고로 저는 5일 연차, 6일 휴무였습니다.) 그렇게 7일날 출근했더니, 아무런 조치도 없었습니다. 그렇게 ******이 달라던 일주일간의 시간이 지났고, 아무런 조치가 없어, 수없이 많은 고민을 하던 저는 5월 16일 고소접수를 하게 되었습니다. ******도 원의 대표며 **도 이 일에 대해 알게 되었음에도 사과도 조치도 없었으며, 5월 20일경 **인 ***이 ***에게 연락해 요양원 일이라며 도움요청을 하였고, ***은 이틀 가량을 **** 자격으로 근무하였습니다. 이에 ***이 이렇게는 일을 할 수 없다며 재입사를 요청했고 **인 ***은 피해자인 제가 있는데 라며 거절했다합니다. 어찌 성추행, 성희롱이라는 이러한 사실을 알고 있음에도 그런 사람에게 원의 **이라는 사람이 연락해 도움 요청을 할 수 있는지, 또 , 그런 사람은 어찌 재입사 요청을 할 수 있는지 너무 화가 나고 괴롭습니다. 더 이해가 되지않는 것은 이 사실에 ***은 저에게만 ***이 눈에 띄지않고, 저만 모르면 될 거라 생각해 동의했다고 합니다. 위와 같은 사실에 더 농락당하는 기분이 들며 화가나고, 더욱 용서를 할 수가 없어 괴롭고 힘듭니다. **경찰서에서 사건통보를 받은 후로, 가족, 본인 등으로부터 2차 피해를 당하고 있습니다. 6월 9일,16일은 업무적인 인수인계도 없었으며, 10일은 **인 ***이 사무실로 와서 네 같은 애한테는 인사받기 싫다며 인사하지 말라고 모욕하였습니다. 요양원 측은 사건사실을 알고도 아무런 조치도 없다가 ***이 소환조사를 받게되자 이제와서 요양원 사무실에서 사건사실관계조사를 위해서 피해자 진술을 듣겠다하며 이 부분에 압박감과 부담감에 심리적으로 힘들었습니다. 대표인 ***은 저의 앞날 인생을 거론하며 좋게 넘어가자 회유하였고 , ***은 마치 서운함에 고소를 넣은 듯 단정지어 고소취하를 요구하였습니다. 13일은 다른 가해자인 ***엄마로부터 문자를 받았으며, ***은 아무런 잘못이 없는데, 제가 마치 무고하는 것처럼 이야기하는 것도 굉장히 힘이듭니다. 또, 저를 도와준 동료간호사에게 부당하게 압력을 가하면서 사실대로 진술할 수 없게끔 만드는 것 같아 굉장히 힘들고, 대표인 ***은 민사상 손해배상청구를 하겠다며 협박합니다. 17일은 아침조회에 참석하지 말라며 업무배제하였고, 심적으로 매우 불안정한 상태였던 저는 전문의사의 진단서와 함께 휴직계를 제출했었는데, *******은 사건에 대한 내용을 제외한 휴직계 제출을 요구하여 재 작성해 제출하였으나, 이 역시도 받아들일 수 없다며 진단서에 근거하여 재 작성 후, 제출요구를 하여, 건강상태가 현저히 악화된 저는 집에가서 작성해 오겠다며 조퇴요청을 하자, 본인의 명령에 불복했다며 경고장에 주었고, 그 자리에서 재 작성 제출요구와 함께 다시 한번 본인의 명령에 불복 시, 시말서를 받겠다며 위협하고 손가락질에 협박 감금하였습니다. 이에 이웃 삼촌에게 연락해 도움요청으로 빠져나오게 되었습니다. 7월 1일 *** ****이 문자를 하였고, 7월 2일은 요양원 대표로부터 문자를 받았습니다. 내용은 상습절도 및 공모혐의이며, 요양원 측은 위 사실로 조사위원회를 회부하오니 출석해 해명을 하지 않을 시, 경찰에 고발조치를 하겠다고 합니다. 저는 요양원 조리사가 어르신들 식사준비 후 남은 잔반을 저녁반찬으로 먹으라며 1~2차례 챙겨준 것을 가져다 먹은 것 밖에 없으며, 또한, 조리사가 집에서 가져와 요양사 외 직원들에게 팔던 미역 중 하나를 제게는 돈을 받지 않을테니 가져다서 한번 먹어보라하셔서 챙겨갔을 뿐입니다. 어찌 현 시국에서 건강상태가 좋지 않은 사람을 걱정하고 집에가서 쉬라는 말은커녕 손가락질에 협박하고 감금할 수 있으며, 남은 반찬을 가져다 먹은 것으로 이 일이 상습절도가 되고 공모혐의가 될 수 있는지 이해가 되질 않을뿐더러, 요양원측은 이 일을 빌미로 고소취하를 요구하였습니다. 저는 이 일을 용서할 수 없으며, 현재 그날이후 심리적, 정신적 불안정으로 정신과 치료와 약물치료 중에 있습니다. 그리고 4월 13일 성추행 사건에 피해자는 저 뿐만이 아니라 저를 도와주던 서울 인권위 인권강사는 현재 해촉위기에 있으며, 같이 회식자리에 참석했고 제가 이 일로 상담을 했단 이유로 동료간호사는 피해자인 저를 부추겨 경찰서에 사건을 접수 시키고 모든 일을 진행케하며 합의라는 조건하에 돈을 뜯어 내려 한다는 억울한 말들을 듣고 있으며 인격모욕을 당하고 있어 정신과 치료를 받고 있는 것으로 알고있습니다. 현재는 6월 22일부로 퇴사조치를 당해 해고통보서를 받고있는 실정으로 무고한 명예훼손에 피해를 입고 있습니다. 저는 거짓말탐지기 등 어떠한 조사에도 응할 것입니다. 부디 힘없고 돈없고 빽없는 사회초년생의 억울함이 없도록 공정한 수사를 받을 수 있도록 도와주세요. 부디 사실관계를 조사하셔서 저와 같은 피해자가 두 번 다시 발생하지 않도록 두 가해자들 모두 엄벌에 처할 수 있도록 도와주세요. 제발 부탁드립니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "진행",
    "가해자",
    "수사",
    "자리",
    "피해",
    "요양원",
    "요청",
    "사실",
    "피해자",
    "라며"
  ],
  "agree": 1228,
  "status": "청원종료"
}