{
  "time": "2020-10-20 06:34:06",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "교통/건축/국토",
  "title": "서민 등쳐먹는 악덕 건축업자의 처벌을 요청합니다. 갑질, 막말 판사의 처벌을 요청합니다. 아직도 우리 사회는 유전무죄입니다. 국민 여러분, 도와주세요!",
  "content": "[요약] 1. 피고인은 자신의 재산은 남의 명의로 빼돌려 놓고 많은 부채가 있음에도 피해자에게 낮은 공사비를 제시하며 짧은 시일 안에 집을 지어 주겠다고 함. 2. 피고인은 피해자에게 건축비를 선납 받았음에도 불구하고 50% 건축 후 공사를 진행하지 않음. 3. 피고인에게 피해를 입은 다수의 피해자가 있음을 알게 되고 증거를 모아 형사 재판을 진행하였으나 재판 과정에서 판사는 피고인의 변호사에게 적극적으로 호응하는 태도를 보이고 피고인을 두둔하며 피해자에게 갑질과 막말을 함. 재판 결과 또한 피고인에게 무죄가 선고됨. 4. 피고인인 범죄자가 분명함에도 불구하고 불공정한 재판을 하고 피고인을 두둔하고 피해자에게 갑질과 막말을 한 판사의 처벌을 요청함. 서민 등쳐먹는 악덕 건축업자의 처벌을 요청함. 집 짓다가 자금이 돌아가지 않으면 지어 주지 않고 남의 돈 떼먹어도 죄가 되지 않고 사기(전형적인 건축 사기임에도 불구하고)가 되지 않는다고 무죄 판결한 판사는 썩은 판사이고 대한민국 법은 썩은 법입니다. 한평생(67세) 김밥 1,500원, 라면 2,500원을 분식 배달해서 모은 돈으로 늙은 몸을 의탁할 집을 지으려 했는데 사기꾼 건축업자에게 1억 7천만원을 떼이고 빚더미에 앉게 되었습니다. 건축업자를 고소했더니 재판 결과가 상당 부분 지었기 때문에 무죄라고 합니다. 그러면 상당 부분(50%) 짓지 않은 공사비는 누가 보상하나요? 게다가 피고인을 두둔하며 막말과 갑질한 판사로 인해 실의에 빠졌습니다. 너무너무 억울하고 황당합니다. 피고인은 18억 2천만원의 부채가 있고(실상 피고인의 재산은 남의 명의로 빼돌려 놓음) 하청업체에 미수가 수억 깔려 있어 건축 수행 능력이 없는 상황에서 피해자에게 현저하게 낮은 공사비를 제시하며 짧은 시일 안에 집을 잘 지어 준다고 계약했습니다. 4층 골조만 올려놓고 이 핑계 저 핑계를 대며 건축비가 적다고 더 달라고 지연하고 실질적인 공사는 하지 않으면서 증거를 남기려고 아주 사소한 작업을 하거나, 일은 하지 않으면서 문자만 무성하게 보내는 등(뭐 합니다, 뭐 합니다, 타일 선택하세요. 등등) 1년을 끌면서 애를 먹였습니다. 피해자는 건축이 지연되는 동안 자신의 집을 떠나 불안정하게 머물렀으며, 생업에 종사하면서 수사를 위해 협조하고 서류를 준비하느라 많은 고생을 했습니다. 정황으로 보아 사기가 분명한데 피고인은 법정에서 진실은 모두 번복하였으며 피고인의 변호사는 소설같은 의견서를 제출하고 거짓 변론을 합니다. 제가 거짓이라는 증거 서류까지 제출하였음에도 불구하고 판사는 피해의 진실을 무시하고 사기꾼 변호사의 거짓말을 다 인정하여 무죄 판결을 내렸습니다. 저와 비슷한 수법으로 피고인에게 당한 다수의 피해자가 있습니다. 피고인은 법을 교묘히 악용하여 약자의 등쳐먹는 상습범입니다. 저와 같은 약자를 법이 보호하지 않으면 누가 보호합니까? 저런 사기꾼을 법이 응징하지 않으면 누가 합니까? 재판 과정에서도 판사는 피고인의 변호인 발언에 적극적으로 호응하는 태도를 보이고 늙고 배운 것 없는 피해자에게 집을 지으면서 무식하게 이것저것 알아보지 않아 판사 자신이 힘들고 곤란하다며 짜증을 냈습니다. 방청석에 있던 아내가 너무 답답하여 발언권을 얻어 “존경하는 판사님, 저렇게 남의 돈(피해자와 비슷한 사례의 건축 사기 및 건축 일일 노동자의 임금 부지급, 거래업자와 불공정 거래 등등) 떼어먹는 사회적 범죄자를 양심과 정의 편에 서서 법의 준엄한 판결을 내려 주십시오.” 하니 “조선시대 말하지 마세요!”라고 말하며 면박을 주고 힐책했습니다. 판사가 피고인을 두둔하는 태도를 보이니 피의자의 아들이 기세가 등등하여 재판 후 복도에 나오면서 피해자인 늙은 저에게 “XX놈의 새끼!!”라고 욕설을 하고 갔습니다. 사기꾼임이 명백한 피고인이 무죄 선고를 받은 것도 너무나 억울하고 불의의 편에 서서 갑질과 막말을 일삼은 판사로 인해 심적 고통에 시달리고 있습니다. 저는 군복무 시절 허리를 다쳐 후송병원에서 3개월 치료 후 의가사 제대가 가능했는데 부대에 복귀하여 남은 군생활을 다 마치고 만기제대 했습니다. 유격장에서 눈물, 콧물 흘리면서 동해물과 백두산이 마르고 닳도록 애국가도 불러본 사람입니다. 하나뿐인 우리 아들은 영남대 행정학과 재학 중인 미래가 촉망받던 인재였는데 군입대를 연기해 달라는 것을 국민의 의무인 군복무부터 마치고 와서 공부하라고 등 떠밀다시피 군에 보냈는데 훈련 중 순직하여 현충원에 묻었습니다. 저는 국가를 위해 국민의 의무를 넘어 피를 목숨을 바쳤습니다. 그런데 국가는 약자를 보호할 의무를 저버리고 내팽개쳤습니다. 이게 대한민국 법의 현실입니다. 억울합니다. 도와주십시오. 정의를 져버리고 불의의 편에서 손 들어주며 피해자에게 막말과 갑질하는 판사는 퇴출 되어야 합니다. 피해자는 빚을 갚는다고 먹을 것 못 먹고 67세 나이에 오토바이 음식 배달, 3,000원짜리 퀵 서비스 목숨 걸고 하고 있는데 사기꾼 건축업자와 건축업자의 아들은 외제차를 타며 호의호식하며 살고 있습니다. 이것이 대한민국 법의 현실입니다. 악덕 건축업자는 꼭 처벌해야 합니다. 정의를 저버린 판사는 퇴출 되어야 합니다. 국가는 억울한 약자를 법으로 보호할 의무가 있습니다. 국민 여러분 도와 주십시오. 부디부디 부탁합니다.",
  "keyword": [
    "피고인",
    "피해",
    "건축",
    "피해자",
    "판사",
    "사기",
    "재판",
    "업자",
    "무죄",
    "갑질"
  ],
  "agree": 1544,
  "status": "청원종료"
}