{
  "time": "2020-10-20 06:33:55",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "교통/건축/국토",
  "title": "대한민국 중도를 영국 식민지로 만드는 강원도지사의 만행을 막아주십시오! -투기자본에 황폐화되는 동아시아 역사문화 관광보고",
  "content": "33억에 팔았던 땅을, 255억에 다시 사라고 하면 누구라도 미쳤다고 할 것입니다. 제정신이라면 “미쳤냐?”라고 되물을 것입니다. 2020년 지금의 강원도지사는 춘천 중도를 33억에 팔았다가 똑같은 땅을 255억에 샀습니다. 흙으로 싹 덮어 허허벌판인 땅을 강원도민 수익 한 푼 챙기지 못한 채 222억의 혈세를 손해보며 255억에 되샀습니다. 강원도지사가 한 짓입니다. 흙으로 처참히 덮어버린 땅속에는 \"대한민국 최대 규모의 선사유적\"이 있습니다. 한반도 신석기ㆍ청동기ㆍ철기 시대를 관통하는, 세계적 규모와 가치를 가진 대한민국 춘천 중도 유적지가 있습니다. 발굴된 선사시대 집터 1266기를 5인 가구 기준으로 보면 하중도에서 선사시대 6000명 이상의 사람들이 거주한 곳입니다. 상중도까지 합치면 선조 만 명의 흔적이 담긴 곳입니다. 발굴된 유구는 총 3300여기, 발견된 청동기 시대 유물은 9000점. 일본이 자랑하는 사가현 간자키군 요시노가리 유적의 환호(마을을 보호하는 도랑) 유구보다 세배 이상 큰 환호도 발견되었습니다. 그럼에도 불구하고, 강원도지사는 위와 같은 중도유적지를 덮고, 파괴하는 결정을 내렸습니다. 1인당 입장료가 11만원이 넘는 레고랜드를 지역경제를 살리기 위해서, 연간 1만명 이상의 고용 창출을 위해서 조성한다고 합니다. 이는 명백한 거짓말입니다. 레고랜드는 강원도를 살릴 수 없습니다. 지역경제를 파괴시키는 부당한 '노예계약'일 뿐입니다. 1. 1만개의 안정적인 일자리가 발생한다고 말했으나 성수기 최대 규모 일자리가 2백 명 정도로 말을 바꿨습니다. 2. 레고랜드 안에 백화점, 놀이시설, 호텔까지 갖추어 중도 바깥의 춘천 상권에는 오히려 해가 되는 걸 알았겠지만 레고랜드를 강행했습니다. 3. 레고랜드 수익의 88% 이상을 영국 멀린사가 가져가도록 했고, 매출 4천만 달러 이하면 100%를 줘버리기로 했습니다. 4. 강원도 최문순 도지사가 춘천 중도를 영국 멀린사에 100년간(50년 임대에 멀린사 원하면 50년 추가) 공짜로 주기로 계약했습니다. 심지어 최문순 지사는 역사문화유산이 재조명 받는 21세기 문화시대에 역사유적을 더 처참히 파괴하며 시대에 역행하고 있습니다. 1. 중도 바로 옆 56000제곱미터(16940평), 허허벌판 캠프페이지를 레고랜드 대체부지로 수용하지 않았습니다. 문화재 원형보존 점수 76점을 뛰어넘어 91.77의 점수를 받은 중도유적지에 레고랜드를 강행했습니다. 2. 중국의 동북공정을 막을 실증적 증거라 평가되기도 하는 중도유적 위에, 중국인 대상 럭셔리 호텔을 짓고 주변에 국내 최대규모 중국복합문화타운을 계획했습니다. 3. 시공사는 한반도 최대 유적 위에 레고랜드를 짓겠다는 것으로도 모자라, 10m의 콘크리트 기둥을 유적에 갖다 박을 것이니 문화재청에 승인해 달라 말하고 있습니다. (강원도 최문순 도지사 방조 중) 4. 유적을 흙으로 싹 덮고 대체품을 올려 전시하는 것을 보존이라 합니다. 이전 복원 한다는 것도 발굴된 3300여기의 유구 중 0.01% 이하. 겨우 30기, 그것도 옮길 수 있는 고인돌뿐입니다. 이미 시작된 사업, 이미 투자된 돈. ‘돌이킬 수 없다’, ‘그냥 가야 한다’ 주장하는 분도 있을거 같습니다. 중도의 유적은 유적 그 자체만으로도 세계 역사에 한 획을 그을 수 있기에, 보존만으로도 경제적 수치의 문제를 넘어섭니다. 돈만 있으면 만드는 레고랜드와 달리, 전 세계의 딱 하나 중도유적은 돈으로 만들어낼 수도 없습니다. 일본인도 아니고, 영국인도 아닌 한국인이 어찌 더 앞장서 자기 민족의 역사와 문화를 파괴하고 말살할 수 있습니까. 중도는 외자 유치하여 개발하라고 있는 땅이 아닙니다. 한국을 넘어 동아시아의 역사 문화관광보고로 자리 잡을 곳입니다. “부당계약 파기하고, 중도에 개발사업 전면불허 하십시오.” “후손들에게 일절 후회 없도록 중도유적 전체 보존 처리하십시오.” ---------------- 문재인 대통령님, 발굴점수 평가가 아닌, 중도유적의 ‘가치’ 평가를 당장 재실시 해야 합니다. 공사 중지시켜야 합니다. 중도유적 훼손공사 즉각 중지하지 않는다면, 국민은 이 정권을 대한민국 '역사의 대참사'를 자행한 정권으로 심판할 수밖에 없습니다. 레고랜드 이전 하십시오, 중도에는 어떠한 공사도 다시 진행되지 않도록 국가 사적지로 지정하십시오. 故 김대중 대통령께서 풍납토성을 “후손들에게 후회 없도록 처리하라” 결단하시어 구했습니다. 문재인 대통령은 중도유적을 ‘후손들에게 일절 후회 없도록’, 중도유적 단 한 점도 빠뜨리지 않고 전체를 보존 조치해야 할 것입니다. 정재숙 문화재 청장님, 전 청장이 못 막은 문화재 참사를 청장님께서 막아주십시오. 7월 15일 매장문화재 평가회의에서 파일시공 반드시 불허해야 합니다. 매장문화재 회의 발언자와 발언내용 모두를 공개하여 국민의 알권리도 보장해주십시오. 7월 15일 이후에도 단호히 공사 전면중단 이끌어 주십시오. 문화재청이 한마음으로 선조의 역사를 지켜내어 중도를 유네스코 세계문화유산으로 지정하면, 중도는 당연히 동아시아의 역사문화 관광보고로 거듭날 것입니다. 중도는 대한민국 국민의 자부심을 고취하는, 한민족의 역사 터전으로 자리매김할 것입니다. 그리고 정재숙 청장님께서는 대한민국 역사에서, 수많은 선조의 터전을 지킨 청장으로 후대까지 길이 기억될 것입니다. <참조 링크> 링크 1. 춘천 레고랜드 첫 주민설명회 / 강원일보 링크 2. 반크(VANK) 레고랜드 플라스틱 장난감에 의해 어이없이 무너지는 한국의 오천년 역사",
  "keyword": [
    "중도",
    "유적",
    "문화",
    "레고랜드",
    "역사",
    "강원",
    "문화재",
    "시오",
    "강원도",
    "시대"
  ],
  "agree": 12619,
  "status": "청원종료"
}