{
  "time": "2020-10-20 06:33:54",
  "begin": "2020-07-07",
  "end": "2020-08-06",
  "category": "기타",
  "title": "저는 코로나확진자의 가족입니다 다단계업체 폐지를 간절히 부탁합니다.",
  "content": "상황이 벌어진 지 이틀도 되지않아 정리가 안 되어 두서없이 글을 써내려가는 점 양해 부탁드립니다. 더는 다단계 및 방판업체 모임으로 인해서 무분별한 코로나 확산을 조금이나마 막았으면 하는 바램을 가지고 글을 써 내려가려고 합니다. 제목과 같이 저는 확진자의 가족입니다. 저희 아버지는 6/26일 인천 남동구 소재의 가정집에서 건강기능식품 설명회 (소모임)에서 과천 **번 확진자와 접촉을 하여코로나 확진이 되었습니다. 과천 **번 환자는 29일 코로나 확진을 받았으며,기사 내용과 같이 동선진술을 거부 및 거짓말로 진술을 해 최종 확정일인 29일에도 저희 아버지 및 26일에 건강 기능식품 설명회에 참석한 사람들은 과천 **번 동선 진술거짓으로 파악이 안 되어 코로나 19검사를 바로 받지 못 했습니다. 무증상 감염이 많은 현재 상황에서 자신이 코로나 19확진을 받았고 설명회라 둔갑한 다단계 모임이라서 동선을 숨겼던 것일까요 그로인해 저희 아버지 및 소모임 참석자들은 자신들이 코로나 19에 감염된 지도 모른 채 외출을 하였고 다른 확진자분들은 모르겠지만 저희아버지는 무증상 감염으로 26일날 과천**번 환자와 접촉한 사실이 7/4일에 확인 되어 보건소에서 과천**번확진자와 밀접접촉자라 검사 받아야한다는 연락을 받고 6일이라는 시간이 지난 후 7/4일 보건소에서 코로나19 검사 후 하루 뒤 7/5일 바로 양성 판정을 받아 인천 의료원 음압병동에 입원중이십니다. 현재 밀접접촉자로 자가격리 중인 저는 아버지가 7/4일 코로나 검사를 받은 사실도 모른채 7/4일 저녁시간에 아버지와 겸상을 했고 7/5일 양성 판정이 나신 지도 모르고 저는 집에서 12시 30분에 나와 지하철을 타고 출근을 했습니다. 보건소에서 1시즈음 급하게 전화가 와서 “아버지가 코로나 확진자셔서 지금 자녀분도 검사 하셔야 합니다 아버지말로는 집이시라는데 어디세요” 라는 말이 끝나자마자 손이 떨리고 재차 확인을 했지만 아버지가 과천 확진자와 접촉자여서 검사를 진행한 후 양성판정이 나서 바로 저도 검사를 해야된다 라고 했습니다. 출근직전이라 일터에 막 도착한 저는 보건소에 다급한 전화를 받고 일터 앞으로 응급차를 보낼테니 남동구 보건소에서 검사를 진행하겠다고 하여 불안한 마음이 한꺼번에 와서 손이 떨리고 진정되지 않는 마음으로 최대한 사람이 없는 곳에서 응급차를 기다린 후에 응급차를 탑승하고 보건소에 도착해서 바로 남동구 보건소에서 검사를 한 뒤 다시 응급차를 타고 집으로 귀가했습니다. 검사후 불안한 마음으로 아무것도 할 수 없어서 방에 들어가서 한참을 울고있는데 보건소에서 전화가 와서 집을 방역해야된다. 그러니 방역할 동안 밖에 잠깐 나가계셔야 한다. 라고 말씀을 하셔서 알겠다고 한 뒤 방역복을 입으신 분들이 저희집을 방역 하고 1시간 정도 뒤에 집을 들어가야 된다고 전달 받은 뒤 밖에서 1시간동안 친오빠와 통화를 하고 집으로 들어가서 환기를 시킨후 자가격리가 시작 됐습니다 아직 이틀차라 이 상황이 뭐가 뭔지 모르겠습니다. 다행히도 저는 음성판정을 받았지만 검사한 사실을 얘기 안 한 아버지도 정말 원망스럽습니다. 이제는 다단계 업체의 무분별한 모임 및 상품 체험을 둔갑한 캠프 그로인한 코로나 감염을 이제는 전부 막아야된다고 생각합니다. 교묘하게 법을 간신히 어기지 않고 정부인정 합법적 다단계다 라는 어처구니없는 말은 어디서 나온 걸까요 다단계 때문에 거의 집안이 풍비박산이 난 저희 집은 그로인한 피해는 고스란히 남은 가족들에게 돌아왔고 지금도 너무 고통스럽고 트라우마로 남아서 정말 안 좋은 생각까지 했었습니다 저는 아버지가 퇴원하시기 전까지 혼자서 이 상황을 버텨야 하고 이렇게 본인뿐만 아니라 가족들까지 피해를 주는 다단계 업종 종사자분들은 신천지와 다를 것이 없다고 생각합니다. 제 2의 인생을 살게해주겠다, 돈이 무조건 들어올 수 밖에 없다 이런 식의 감언이설로 사람들을 끌어모아 피라미드 구조의 체계를 운영하여 정작 맨 윗사람만 수익을 창출하고 그 밑 사원들로 돌려막는 상황만 초래하는 다단계 업체를 폐업시켜주셨으면 좋겠습니다. 마지막으로 저희아버지는 다단계때문에 재산에 피해를 입고 코로나 확진까지 되어 이제 남는 게 없는 상태입니다. 저희 집과 같은 다단계 피해자분들이 더이상 안 나왔으면 좋겠습니다. 이글이 공론화 되어 다단계가 한 가정에 얼마나 큰 영향을 줬는지,남은 가족들의 상처와 트라우마만 남기는 돈도 가족도 건강도 다 잃게만드는 다단계업체 및 방판업체의 폐업조치를 간곡히 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "코로나",
    "부탁",
    "다단계",
    "아버지",
    "검사",
    "확진",
    "보건소",
    "저희",
    "과천",
    "진자"
  ],
  "agree": 573,
  "status": "청원종료"
}