{
  "time": "2020-10-20 06:35:14",
  "begin": "2020-07-09",
  "end": "2020-08-08",
  "category": "안전/환경",
  "title": "저에게서 엄마를 빼앗아간 의사의 자격 박탈을 청원합니다.",
  "content": "심장 대동맥 박리라는 심각한 상황의 환자를 두고 집에 잠을 자러갔다는 변명을..연락두절되어 골든타임을 놓치게 한 의사... 멀쩡히 병원으로 걸어들어간지 7시간만에 엄마를 싸늘한 주검으로 만든 의사... 저희 유가족은 분하고 억울해 참을 수 가 없습니다. 6월 30일 오후 4시경 엄마가 시장 다녀오시는 길에 숨이 가빠져 가까운 동네의원을 방문. 그곳에서 좀 더 큰 병원으로 가길 권하여 근처 좀더 큰 병원으로 가니 그곳엔 흉부외과 전문의가 없다며 연계된 병원을 알려주어 해당 병원(울산 ** 병원)으로 감. 저녁 7시쯤 도착하여 응급실에서 여러 검사후 10시 10분경 심장 대동맥 박리라는 병명을 흉부외과전문의사인 담당의사가 아버지에게 이야기 하며 엄마가 위독하니 자녀들을 다 부르라는 의사의 말을 듣고 10시 30분 제 (딸) 병원 도착하여 응급 당직의사에게 엄마의 상태 및 악화가능상태 설명 들음. 담당 주치의는 제가 병원도착했을때는 처음부더 보이지 않고 10시30분경 유선으로 엄마의 상태가 심각한 상태라 했으며 저희가 어찌하면 되냐고 물으니 어려운 수술이기는 하지만 내일 아침 제일 빨리 수술을 할 예정이고 최선을 다 할 것이다...라는 이야기를 하며 전화를 끊었습니다. 우리는 의사말만 믿고 위험하지만 수술받으면 좋아질 수도 있다는 생각만으로 멀쩡히 의식있는 엄마를 중환자실로 옮기며 중환자실 간호사에게서 자기들은 담당의사의 지시로 수술준비를 하는거라고 보호자분들은 면회가 안되니 집에 가 있으라는 이야기를 듣고 자정조금 넘어 집으로 귀가 했습니다.그렇게 의식 멀쩡한 엄마를 중환자실 침대에 눕혀두고 저희는 집으로 왔습니다. 그로부터 30분쯤 후 엄마가 심정지가 왔다며 빨리 병원으로 오라는 겁니다. 병원으로 급히 갔지만 중환자실 대기실에서 기다리기만 수십분...간호사에게 상황을 물으니 담당의사는 병원에 있고 의사가 가족들 부르라고 해 불렀다는 이야기만 듣고 또 기다렸습니다. 우린 중환자실에서 어떤 상황이 일어나는지도 모른채 밖에서 대기하고 있었고 너무 장시간 소식이 없어 응급실로 들어가는 다른 의사에게 안의 상황을 알려달라하니 20분쯤 후 나와서 하는 말이 엄마가 사망하신거 같다....라는 청천벽력같은 소리를 들었습니다. 그길로 중환자실로 뛰어들어가니 간호사 세명이 붙어 엄마 심장마사지 중이었지만..벌써 엄마는 싸늘한 주검이 되어있었습니다. 그때가 새벽2시였습니다.... 병원에 있다던 흉부외과전문의(담당의사)는 보이지도 않고 우리가 의사를 찾자 현재 병원 주변에 있다며 계속 연락을 하였지만 급기야 연락 두절이라는 간호사의 말을 듣습니다... 새벽 3시경 형부가112 신고를 해 경찰 출동하여 의사좀 찾아달라하니 개인신상이라 경찰에서도 어찌할 수 없다는 얘기만 들었습니다. 새벽6시 쯤에야 도착한 담당의사는 구구절절 납득하기 힘든 변명만 합니다.. 길거리에서 병원 찾아 헤매다 사망 할 수도 있는 엄마를 그래도 응급 처치라도 받으라고 입원시킨거라고 그러면서 자기는 아침수술을 위해 컨디션 조절한다고 자고 있었답니다. 보호자인 저와 전날 10시경 통화한 후 의사얼굴 한 번 보지 못하고 저희 엄마는 그리 방치되다 돌아가셨습니다. 응급실까지 걸어서 들어가 중환자실에서도 의식 멀쩡하게 올라가 집에 있는 국이 상하니 다시 한번 끓여두라고 당부까지 하던 엄마는 새벽 1시에 싸늘한 주검이 되었습니다. 우리 엄마가 살수도 있었을... 응급수술을 받을 수도 있었던 골든타임 동안 흉부외과전문의라는 담당의사는 도대체 어디 있었을까요... <<너무나 황당합니다.>>> 의사말이 저의 엄마 병이 24시간내에 수술받지 않으면 위험한 병이랍니다. 엄마가 죽고나서야 이야기 합니다...그래서 제가 그럼 왜 당장 수술하지 않고 나에게 내일 아침에 수술 하자고 했냐니까..자기도 나름대로 수술 할 병원과 의사를 알아보고 있었답니다. ...그런 중요한 얘기를 왜 보호자에게는 단 한마디도 해주지 않고 아침에 최선을 다해 수술을 하겠다는 얘기로 보호자를 안심시켰는지 알수가 없습니다. 도대체 의사는 무슨 생각을 한 걸까요..수술을 못하겠으면 보호자에게 다른병원으로 가라고 하던지..무슨 말이 있어야 했던게 아닐까요... 의사의 안일한 태도로 제대로 된 의료 서비스도 받지 못하고 그냥 우리 자식들은 엄마가 돌아가시기만을 기다린것 같아 너무 억울합니다. 저희는 특히나 골든타임이 중요한 응급상황이 많은 흉부외과에서...이런 사명감 없는 의사가 다른 급한 환자에게도 이런식으로 할 수도 있다는 판단하에...과연 이런 의사가 흉부외과를 담당해도 되는지... 중징계를 내려주기를 바라는 마음에...그리고 엄마같은 일이 또 발생하지 않기를 바라는 마음에 청원합니다. 집에서 잔다고 응급환자를 뒤로 한채 중요한 골든타임을 놓치게한 사명감 없는 그 흉부외과전문의에게 묻고 싶습니다..이세상 무엇과도 바꿀수 없는 우리 엄마를 왜 우리 자매에게서 이리로 황망하게 빼앗아갔냐고... 이유가 뭐냐고.... [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "의사",
    "엄마",
    "병원",
    "수술",
    "환자",
    "응급",
    "담당",
    "외과",
    "흉부",
    "중환자실"
  ],
  "agree": 3252,
  "status": "청원종료"
}