{
  "time": "2020-10-20 06:36:23",
  "begin": "2020-07-10",
  "end": "2020-08-09",
  "category": "성장동력",
  "title": "우정사업본부 우편사업용 초소형전기차 도입사업 이행 촉구",
  "content": "(사)한국스마트이모빌리티 협회입니다. 과학기술정통부 산하 우정사업본부는 2018년 2월 15,000대의 우편사업용 이륜차(오토바이)를 초소형전기차 10,000대로 교체하기로 하는 정책을 발표한 바 있습니다. 2019년 시범사업 1,000대 도입사업은 예정대로 진행되었으나 계획대로라면 이미 진행되었어야 할 2020년 보급사업(4,000대) 관련하여 우정사업본부는 2020년 7월인 지금까지 아무런 공식 발표가 없습니다. 전해지는 바에 의하면 2020년 물량이 대폭 축소될 것이라는 소문만 무성합니다. 우정사업본부의 초소형전기차 도입사업이 지연되고 물량까지 축소되면 정부를 신뢰하고 막대한 자금을 투입한 초소형전기차 제조사들이 입을 손실은 가늠하기가 어렵습니다. 더욱 심각한 것은 초소형전기차 제조사의 절대 다수가 중소기업이라는 것입니다. 이에 본 협회는 2019년 우편사업용 초소형전기차 시범사업에 참여한 초소형전기차 제조사의 의견을 수렴하여 우정사업본부가 우편사업용 초소형전기차 보급사업을 당초에 발표한 정책 그대로 조속히 추진할 것을 청원합니다. 우정사업본부가 진행한 우편사업용 초소형전기차 도입 관련 진행경과, 수렴된 업계 의견 및 요구사항은 아래와 같습니다. - 아 래 - ■ 우편집배용 초소형전기차 보급사업 진행 경과 - 2017년 우편집배용 초소형전기차 보급사업 논의 개시 - 2017년 11월 전임 강성주 본부장의 취임 이후 본격 추진 - 2018년 2월 19일 부처(과기정통부, 환경부) 간 업무협약 체결 - 2018년 2월 19일 초소형젼기차 도입수량 10,000대 및 도입일정(2018년 1,000대, 2019년 4,000대, 2020년 5,000대) 공식 발표 - 2018년 2월 3일 1차 회의를 시작으로 제조사 및 전문가 등으로 구성된 초소형전기차 개발 TF 발족하여 12차례 회의 및 구매규격지침 마련 - 초소형전기차 관련 안전기준 개정 및 부품 국산화, 국내 생산 등 이유로 2019년 1,000대, 2020년 4,000대, 2021년 5,000대로 일정 수정 - 2019년 4월 17일 사업설명회 개최, 2019년 12월 말 1,000대 도입 완료 ※ 2019년 시범사업 테스트 차량 당초 우정사업본부는 제조사별 테스트 차량 각 9대(총 27대)를 테스트 완료 후 임차 방식으로 인수하여 사용하겠다고 하였으나, 추후 각 제조사에 무상제공 할 것을 요구하여 신차 9대(총 27대)를 약 1개월 테스트 후 임차료 없이 반납 ■ 우편집배용 초소형전기차 도입 배경 - 도보나 자전거가 집배원들의 기본 배송수단이었던 것을 1987년 이륜차(오토바이)가 기본 배송수단으로 변경된 이후 연평균 약 300여건 이상 발생하는 집배원 안전사고 중 이륜차 사고율이 약 84%를 점유하며, 이에 따른 인명피해도 커‘죽음의 직장’이라는 오명을 쓰게 됨. ■ 우편집배용 초소형전기차 도입 목적(우정사업본부 제시) - ‘18년 집배원 교통사고 현황 - 이륜차 사고 515건 - 이륜차의 특성상 강우, 강설, 폭염 및 혹한에 대한 대책이 전혀 없는데서 오는 집배원들의 가혹한 근무조건 해소 - 집배원의 안전사고 경감 - 시대에 따르는 우편배달 장비의 기술적 진보와 혁신적 변화 - 국민적 관심사항인 미세먼지 없는 쾌적한 대기환경 조성 ■ 2020년 본사업 물량 축소 움직임 - 이미 국회에서 2020년도 본사업과 관련된 예산 확정 - 당초부터 1만대 공급을 전제로 우정사업본부가 제조사들의 차량개발과 시설투자 및 공급능력 확보 등을 독려해온 상태에서, 당초 약속하고 제시한 물량이 축소되고 일정이 지연되면 업계의 투자손실 기하급수적으로 증대 ■ 우정사업본부의 입장에 대한 업계 의견 1. ‘보급사업’자체가 위에서 적시한‘집배원들의 근무복지 향상’,‘안전사고의 예방’, ‘배달장비의 시대적 변화’ 및 ’배기가스 절감을 통한 환경개선‘ 과 세계적인 흐름 등을 고려한 정책적 결정. 2. 초소형전기차 제조사는 사업 지연으로 인한 막대한 투자손실이 이미 발생하였으며 물량까지 축소될 경우 절대다수가 중소기업인 각 제조사들의 손실 기하급수적 증가 3. 초소형전기차 운행 집배원에 대한 위험수당 미지급 이슈가 물량 축소 및 일정 지연의 가장 큰 원인인 것으로 판단. 법규상, 논리상 위험수당의 지급이 불가하다면 다른 명분으로 보전할 수 있는 방법을 찾아야 함 4. 시범사업에 투입된 초소형전기차의 사고 비율은 택배업, 배달업 등 동종업계 일반 차량의 사고 비율 보다 낮은 수준 5. 시범사업에 투입된 3개사의 차량 모두는 국가기관의 모든 인증은 물론 높은 수준의 우정사업본부의 구매규격지침을 충족. 그럼에도 불구하고 지속적 품질문제 제기와 사후적 추가 개선 및 개선된 사항에 대한 공인기관의 인증서까지 요구하여 업체에 과도한 부담 전가. 이는 전형적인 갑의 횡포. 그럼에도 불구하고 각 업체가 협조한 이유는 10,000대라는 우정사업본부 정책을 신뢰했기 때문. 6. 우정사업본부에 대한 신뢰를 바탕으로 막대한 자금(3개사 합계 약 300억 원 이상) 투입. - 기존 초소형승용전기차에서 초소형화물전기차로 사업 전환에 따른 개발비. 부품 국산화를 위한 추가 비용, 국내 생산을 위한 공장설립 및 대량 공급을 위한 설비 도입 등 7. 이미 확정되어 있는 정책 사업마저 축소·지연하려는 우정사업본부의 입장을 이해하기 어려우며, 이 경우 절대다수가 중소기업인 초소형전기차 제조사에 엄청난 경영상의 타격이 됨은 물론 대규모 실업으로 이어질 것. 초소형전기차 산업 자체에도 심대한 악영향 초래할 것 8. 코로나 19로 인한 재난상황에 공적자금을 투입하는 것은 고사하고 국회의 심의를 거처 확정된 예산조차 사용하지 않는 것은 정부의 그린 뉴딜 정책을 통해 고용의 증대 및 경제 회복을 기하려는 정부의 노력과도 상충 됨 ■ 초소형전기차 제조사 요구사항 우정사업본부 우편사업용 초소형전기차 보급사업을 당초에 발표한 내용 그대로 조속히 추진할 것 (사)한국스마트이모빌리티협회 사무국",
  "keyword": [
    "사업",
    "기차",
    "초소",
    "전기차",
    "본부",
    "우정",
    "조사",
    "제조",
    "집배",
    "우편"
  ],
  "agree": 304,
  "status": "청원종료"
}