{
  "time": "2020-10-20 06:35:55",
  "begin": "2020-07-10",
  "end": "2020-08-09",
  "category": "육아/교육",
  "title": "19살 청소년이 주장하는 대한민국의 교육개혁- 대한민국의 교육제도는 반드시 바뀌어야 한다!",
  "content": "안녕하세요, 저는 올해 19살인 고등학생입니다. 저는 올해 교육계열 대학 진학을 희망하고 있습니다. 올해 저는 우연히 정세균 국무총리가 주재한 '목요대화'와 한 방송매체에서 중앙대학교 독어독문학과 김누리 교수님의 주장을 접하게 되었습니다. 저는 김누리 교수님의 다음과 같은 주장에 적극 동의합니다. 다음은 김누리 교수님의 주장입니다. “이탈리아의 프랑코 베라르디라는 철학자는 한국사회를 4가지로 규정했습니다. 끝없는 경쟁, 극단적 개인주의, 일상의 사막화, 생활 리듬의 초 가속화로 말입니다. 또한 베라르디는 한국을 '강력한 현대 허무주의에 순응한 나라'라고 규정했습니다. 이는 청년 자살률이 입증해 줍니다. 오늘날의 한국 청년들은 날개도 펴기도 전에 생을 마감하는 경우가 늘어나고 있습니다. 또한, 우리나라는 교육하면 입시로 통하는 이상한 현상이 있습니다. 어떻게 해결해야 할까요? 독일에서 답을 찾아봅시다! 독일은 우리나라가 경쟁교육이라면, 독일은 반경쟁 교육입니다. 독일은 대학입시시험이 없습니다. 그런 독일이 못 삽니까? 전혀 아닙니다. 독일의 교육을 이상하게 여기신다면, 여러분은 한국 교육에 순응한 것입니다. 한국 교육은 한국인에게 '경쟁은 너무나 보편적인 현상이야, 경쟁은 불가피한거야'라고 생각하게 합니다. 경쟁은 자본주의가 만들어낸 이데올로기입니다! 아무런 비판 없이 받아들인 경쟁 이데올로기가 지금의 헬조선을 만든 것이 아닐까요? 이렇기 때문에 우리는 더욱 더 이념에 대한 통찰력을 길러주는 독일의 '비판교육'에 관심을 가지고 살펴봐야 합니다. 우리나라에서 교육의 보편적인 의미란, 사회의 규범, 제도, 가치를 가르치는 것입니다. 이런 사회적 가치는 지배집단이 만들어 낸 것입니다. 따라서 우리가 이를 무비판적으로 수용만 하게 된다면, 진정으로 성숙한 민주주의 시민이 될 수 없습니다. 우리가 본받아야 할 독일 교육과 독일 학생들의 실제 모습을 자세히 살펴보면, 독일의 학교 첫 국어수업시간에 배우는 것이 '올바른 해석이란 가능한가'입니다. 또한 독일의 초등학생들은 자신의 의사를 사회에 알리기 위해 시위를 벌이기도 하고 매우 큰 사회적 영향력을 행사합니다. 또한 성교육, 정치교육, 생태교육을 가장 강조합니다. 이런 교육은 한국에서는 제대로 이루어지지 않는 교육들이죠. 심지어 대학교에 순위가 없기 때문에 학생들은 자신의 원하는 학교에, 원하는 때에 진학할 수 있습니다. 이렇게 교육이 변해야지만, 야만적인 경쟁 교육이 종식되어야지만, 진정으로 민주주의를 이끌어갈 성숙한 인재들을 기를 수 있는 것입니다. \" 위의 내용은 제가 김누리 교수님의 강연을 듣고 간단히 정리한 것입니다. 저는 특히 '비판적 사고 교육'이 제대로 이루어지지 않는 대한민국의 교육 현실에 큰 공감을 했습니다. 실제로 한국 교육과정 내에도 '비판적 사고'라는 내용이 고등학교 교육과정 내에는 '비문학'시간에도 포함되어 있습니다. 하지만, 독일 같은 수업이 이루어지는 것이 아닙니다. 오로지 대학 진학을 위한 내신 또는 수능 준비를 위해서 수능특강이나 교과서에 실린 비문학 지문에 대해 정리하면서 단편적으로 그 지문에 대한 내용에 대해 비판적으로 사고하는 것입니다. 총 '비판적 사고'라는 수업을 위해 고작 3개의 지문만을 가지고 공부를 한 후에는 더 이상 비판적 사고 수업은 하지 않습니다. 현재 대한민국 고등학교의 현실을 정확히 아십니까? 선생님들께서는 \"자신들도 이런 수업 원하지 않는다. 하지만 어쩔 수 없다. 시험을 봐야 할 것 아니냐. 미안하게 생각한다. 하지만 제도를 바꿀 수 없다면 현 상황에서 할 수 있는 것을 하자.\"고 하십니다. 정말로 학교 선생님의 말대로 이러한 과도한 경쟁을 유발하는 대한민국의 교육제도는 절대 바꿀 수 없는 것일까요? 물론 독일교육제도처럼 우리나라의 교육이 바로 바뀔 수는 없습니다. 그래서 저는 저희 학교 친구들을 대상으로 실시한 설문조사를 바탕으로 학교 교육이 지금은 다음과 같이 변화해야 함을 주장합니다. (학교) -수업방식 (특수 목적을 가진 고등학교 이외에 일반계 고등학교에서도 자신의 진로를 심화적으로 탐구할 수 있는 교육제도 도입) 1교시부터 4교시까지는 모든 학생들이 공통적으로 알아야 하는 과목에 대한 공부를 실시한다. 5교시부터 7교시까지는 자신이 원하는 직업과 관련된 심화 교육을 받는다. (★단, 전공별 심화 이수 과목은 경쟁적 분위기 감소를 위해 9등급제가 아닌, 일정 점수를 넘으면 모두 좋은 점수를 받을 수 있는 ABCDEF의 성취도 평가를 실시한다. ) 예) 기계공학- 오후수업 때 물리, 수학 심화과정 등 이수 교육관련 – 아이들을 대상으로 하는 모의수업, 교육 심리 등 직업 관련 심화과정 이수 미용 – 오후 수업: 미용 실습 수업 미술- 오후 수업: 실기 준비 -교사들의 역할 : 현재 선생님들께서는 수업 준비뿐만 아니라 학교의 행정적 업무를 담당하고 계신다. 따라서 선생님들이 더 깊이 있고 흥미 있는 수업을 구상하시고 준비하실 수 있도록 현실적인 제도 마련이 필요하다. - 중학교까지의 교육의 변화: 개별 맞춤형 직업 체험형 교육(1년) : 중학교까지는 학생들이 자신의 직업을 다양하게 체험해 볼 수 있도록 1년은 ‘직업 체험’을 목적으로, 학생들의 다양한 의사가 반영된 ‘개별 맞춤형 직업 체험형 교육’을 실시한다. (사회) -개인적 차원: 경쟁을 보편적이고 불가피하다고 생각하는 편견 버리기 -사회적 차원 1. 경쟁교육을 유발한 근본적 원인인 사회 불평등 제도 개선하기 : 직업 간 편견 극복 : 상대적으로 소외된 직업에 대한 인식 변화를 위해, 이들을 위한 복지제도 향상 2. 교육제도 개혁할 때 청소년의 의견을 묻고 반영 : 현 교육제도를 변화시킬 수 있는 국회의원분들께서 정책을 만들거나 수정하실 때 현 교육의 당사자인 청소년들의 의견을 물어보고 괜찮은 의견을 정책에 반영하는 노력이 필수적으로 요구됨. 다음과 같이 현재의 교육제도를 점진적으로 바꾸어 나간다면 대한민국도 교육 선진국이 될 수 있지 않을까요? 여러분, 우리나라의 교육은 반드시 개혁되어야 합니다. 국민 여러분! 이제는 대한민국의 청소년들에게 미안해 하지만 마시고 , 더 나은 대한민국의 미래를 위해 위와 같이 교육정책을 바꾸어 나갑시다! 마지막으로 우리나라의 많은 청소년들이 이런 교육혁명에 동참하면 좋겠습니다. **김누리 교수님의 강연 내용을 자세하게 알고 싶으시다면 아래 링크 영상을 참고해주세요.",
  "keyword": [
    "교육",
    "대한민국",
    "교육제도",
    "학교",
    "독일",
    "수업",
    "경쟁",
    "제도",
    "대한",
    "우리"
  ],
  "agree": 336,
  "status": "청원종료"
}