{
  "time": "2020-10-20 06:36:35",
  "begin": "2020-07-10",
  "end": "2020-08-09",
  "category": "육아/교육",
  "title": "여성 1인가구만 챙기는 복지 혜택 반대합니다.",
  "content": "여성 1인가구 복지정책, 여성 1인가구 전용 아파트, 여성전용 주택은 수많은 아내들, 엄마들, 새댁들 뒤통수 때리는 정책입니다. 1인 여성 전용 정책입니다. 결혼 안하고, 애 안낳으면 아파트, 집을 받을수 있었다는 말인가요? 미혼모도 아닌 여성들에게 왜 집을 공짜로 줍니까? https://news.joins.com/article/22014602 http://www.segye.com/newsView/20191112509502 https://housing.seoul.go.kr/site/main/content/sh01_050400 https://www.sedaily.com/NewsVIew/1OKVDGU5YD https://biz.chosun.com/site/data/html_dir/2019/04/24/2019042403711.html http://it.chosun.com/site/data/html_dir/2019/02/24/2019022401517.html 여성이라는 이유로 아파트, 주택을 거의 공짜로 주다시피 합니다. 지금 자꾸 수면위로 떠오르는 여성 독신 1인가구 위주의 복지정책. 반대합니다. 오히려 저출산 심화시키고, 엄마들의 자녀 양육 의지를 꺾는 정책입니다. 저출산 고령화가 걱정되면, 아이 있는집을 지원하는게 맞지 않나요? 나라의 미래를 누가 책임지는데요? 엄마, 아내들은 여성이 아닙니까? 수많은 아내들, 엄마들은 범죄에 노출 안되나요? 미혼모들은요? 차라리 혼자사는 미혼모 전용 주택이라면 이해나 하겠습니다. 돈벌고, 애키워야 되는 2중고에 남편도 없으니까요. 하지만 그냥 혼자 사는 1인 여자들에게 집을 왜 줍니까? 남은 내집 마련하느라 대출비 값느라 허덕이는데? 아이 키우는 사람이 더 힘든가요? 혼자서 묶인곳 없이, 매일 곳 없이 사는 사람이 더 힘든가요? 누구에게 혜택 주는게 우선입니까? 엄마들, 아내들을 지정해서 주십시오. 지금의 여성 복지는 노처녀들도 가져갈수 있습니다. 아이 키우느라 허리가 휘고, 내집 마련하느라 허리가 휩니다. 빚있는 집도 많아요. 그런 아빠들, 엄마들 빚 탕감, 주택 관련 빚 탕감은, 죽어도 안되나 봅니다. 산후 질병 지원부터 해주세요. 산후에 몸이 퉁퉁붓는 부기로 인한 증상, 산후우울증 지원부터 해주십시오. 아이 낳고 후유증 겪는 여성들을 지원해 주십시오. 이것이 정말 여성에 대한 배려입니다. 분유값, 기저귀값 지원부터 해주십시오. 분유값 지원, 기저귀값 지원을 해주십시오. 200~400만원대 버는 수많은 남편들의 짐을 덜어주세요. 이 아이들이 커서, 좋은자리 취직하거나 해외 진출해서 번 돈으로 세금을 낼 것 아닙니까? 그리고 여성 1인가구에게만 아파트, 임대주택 지원이 웬말입니까? 누구는 뼈빠지게 고생하고 대출까지 받는데, 혼자 사는 여자라는 이유 하나만으로 집을 공짜로 주는게 말이 됩니까? 엄마들, 아내들에 대한 지원은 일부 경단녀 지원책 빼면 없는데, 여성 1인가구 전용 아파트, 여성 1인가구 전용 주택이 웬말입니까? 저출산 고령화가 걱정이면 아이 있는 집에 주택지원, 대출빚 감면, 육아비용 지원이 우선이어야 되지 않습니까? 신혼부부, 아이 있는 가정은 이 나라 국민이 아닌가요? 저출산 고령화가 걱정된다면서요? 자녀, 아이 키우기 힘든데 왜 힘빠지고 의욕까지 빼앗기게 만듭니까? 여성 1인가구 복지정책, 여성전용 아파트, 여성전용 주택은 수많은 아내들, 엄마들, 새댁들 뒤통수 때리는 정책입니다. 대체 누구를 위한 여성 1인가구 복지정책입니까? 남성 비혼은 그런 혜택 줍니까? 세금만 해도 아이 키우면서 쓰는 돈과 혼자서 쓰는 집 중, 누가 돈을 더 많이 씁니까? 그리고 미래에 누가 지속적으로 돈을 쓰고 세금을 납부합니까? 아내들, 엄마들이 아닌 여자들에게는 집을 공짜로 주는게 말이 됩니까? 누구는 수천만원, 수억원 집 마련하느라 빚까지 졌습니다. 대출이 빚입니다. 결혼한 여자도 아니고, 엄마도 아닌 젊은 여자들에게 복지, 집 공짜로 주는게 말이 된다고 보십니까? 비혼 여자분들은 손도 발도 없고, 기숙사 있는 곳 취직하면 죽거나 다칩니까? 혼자사는 여자들보다, 더 불쌍한 것은 장애인 여성, 미혼여성 아닙니까? 여성 1인가구에게 집을 주면, 엄마들, 아내들은 뭐가 되는 겁니까? 미혼모들에게는 왜 주택, 집 지원을 안합니까? 두손 두발 멀쩡한 혼자사는 여자들에게까지 왜 집을 공짜로 줍니까? 태어나는 아이는 당연하고, 이미 있는 아이들도 더 잘 키우라고 지원해줘도 부족한데, 아이 안낳을 사람들에게 집을 공짜로 주는게 말이 안됩니다. 나라의 미래는 누가 이끌어갑니까? 나중에 세금을 낼 사람들이 누군가요? 아이 있는 집은 국민이 아닙니까? 아이 엄마들은 남자들입니까? 1. 혼자사는 미혼모 여성에게 집을 주십시오. 아이 키우고 일자리 구하기 가장 어렵고 힘든 여성들입니다. 2. 아내, 엄마들에 대한 육아, 출산 보상을 해주십시오. 아이 잘 키우라고 지원하는게 우선입니다. 3. 산후 질병 치료 지원을 먼저 해주세요. 산후에 몸이 퉁퉁붓는 부기로 인한 증상, 산후우울증 지원부터 해주십시오. 아이 낳고 후유증 겪는 여성들을 지원해 주십시오. 이것이 정말 여성에 대한 배려입니다. 4. 분유값, 기저귀값 지원을 해주십시오. 분유값 지원, 기저귀값 지원을 해주십시오. 200~400만원대 버는 수많은 남편들의 짐을 덜어주세요. 5. 남자 비혼가구는 지원이 없습니까? 그럼 이것은 성차별 아닌가요? 아이 잘 키우라고, 아이 있는 가정에 지원을 더 하는게 옳습니다. 엄마들, 아내들이 자녀도 키우고 하다보니 소비도많고 소비의 폭도 넓고, 나중에 아이들이 커서 취직하고, 세금을 이어서 냅니다. 엄마들, 아내들에 대한 지원은 일부 경단녀 지원책 빼면 없는데, 여성 1인가구 전용 아파트, 여성 1인가구 전용 주택이 웬말입니까? 저출산 고령화와 세금 문제가 걱정된다면 있는 아이들 잘 크게 하는게, 출산의욕 돋는 것 아닌가요. 있는 아이들이 잘 크면 아이를 낳고 싶은 사람들 많습니다. 저출산 고령화를 해결하고 싶다면, 누군가의 아내들, 엄마들을 먼저 챙겨주십시오. 비혼, 독신, 노처녀들도 가져갈수 있는 여성 1인가구 복지정책 반대합니다. 모든 여성, 엄마들, 아내들도 챙겨주십시오.",
  "keyword": [
    "여성",
    "지원",
    "아이",
    "엄마",
    "가구",
    "아내",
    "시오",
    "주택",
    "전용",
    "정책"
  ],
  "agree": 2529,
  "status": "청원종료"
}