{
  "time": "2020-10-20 06:35:47",
  "begin": "2020-07-10",
  "end": "2020-08-09",
  "category": "교통/건축/국토",
  "title": "문재인대통령님을 만나 패망적 부동산대책 이렇게 제안드리고 싶습니다",
  "content": "저는 건축과 출신으로 부동산개발 관련분야에 20년 종사해온 사람으로 현재의 어설픈 헛다리 부동산 정책으로 대다수 국민들이 큰 고통 속에 있으며 이런 식으로 조금 더 가다간 패망적 현실에 삶의 희망조차 몰살되고 말 것이란 위기감이 들어 글을 올립니다 저희 집안 형제가족 11명은 문재인대통령을 찍고 지지의 박수를 보내던 사람들이었는데요, 부동산정책 역대 최악의 정권 속에 고통과 불안이 가중되면서 완전히 돌아섰습니다. 지지를 보냈던 과거를 진심으로 후회하고 있어요 거두절미 하고 문재인대통령님을 만난다면 꼭 드리고 싶은 말만 하고 가겠습니다 1 솔직히 부동산 하락안정화 시킬 의지는 있으십니까? 집안관리도 못하면서 국민만 때려 잡는 모습에 배신감으로 치가 떨립니다 국민에겐 집팔라하고 청와대와 정치권은 강남불패 경실련조사결과 지난12월기준 청와대 참모진 37%가 다주택자로 짧은기간 평균3억2천만원 불로소득, 그중 10명은 평균 10억원 이상의 불로소득을 챙겨 아주 훌륭하고 부러운 투자를 하고 있습니다. 또한 공직자에게 집팔라고 외치던 민주당의원은 43명이 다주택자로 조사되었는데요 이사람들은 국민이 보기에 더 나쁜 사람들입니다. 아주 간교하고 국민을 속이는 사기성까지 묻어있기 때문이죠 이를 뒤따르는 서울시의원 110명중 34명이 또 다주택자입니다. 더구나 이중 9명은 집을 3채 이상 보유한 똑똑한 투자자들입니다 1주택이상 집을 처분하라는 청와대의 권고에도 이사람들은 뚝심있게 버티는 저력도 보여주고 있습니다 이분들에게 집을 처분하라 명한 청와대비서실장이 부동산패망의 원흉인 강남집을 처분하는 대신 자신의 12년 지역구였던 청주집을 버리며 강남불패에 불을 당기는 마당에 누구똥이 굵다마다 하겠습니까 이게 정치판입니까 개판입니까 투기가 난무하고 집값이 폭등할 수록 내 재산이 폭증하는데 청와대와 정치권에서 어느 누가 진심으로 부동산을 잡으려 했을까요. 집안사람들도 말을 듣지 않는데, 누가 누구에게 정책을 지시하려 하십니까 집값이 안잡히는 주된 이유가 바로 청와대와 정치권에 있다는 것을 더이상 속이려하지 마세요 겉으로 잡는 척 하는 모습, 이제 그만해 주세요 ....... 당신들때문에 고통받는 3천만 서민이 있습니다 2 문재인대통령님을 만난다면 부동산정책 이렇게 해달라고 말하고 싶습니다 ⓐ 다주택자와 강남부자 재산수준을 우습게 보지마세요 지금까지 수십번의 세금정책 ...... 그정도는 그사람들 푼돈으로 냅니다 기존 재산 손상 하나없이 세금보다 앞도적으로 큰 보증금과 월세내에서 다 해결합니다 그런 무의미한 정책에 충격 받기보단 오히려 몇년마다 주기적으로 오는 부동산 폭등에 대한 기대가 훨씬 큽니다 그저 충격 받는 척을 해줄 뿐입니다. ⓑ 정책이 부동산에 충격을 줄수 있는 수준이 되어야 겨우 잡힐까말까 할겁니다 이런 정책을 쓴다해도 잠시 하향하다 또다시 대 폭등이 일어나곤 했던 40년 학습효과가 있어 투기를 원천적으로 잠재우기는 힘들겁니다. 세금을 아무리 때려도 순수익의 일부를 내는 것이고, 세상에서 불로수익이 가장 큰 사업이 강남부동산이니까요 여기 뛰어 들지 않으면 3대가 몰락하는 세상이 만들어 졌습니다 ⓒ 검토하시고 꼭 반영됬으면 하는 부분만 올립니다 ①주거를 위한 집은 국민 대다수가 몇년 노력해 1채는 살수 있어야 합니다 주거를 위한 집을 위해서는 → 1주택자는 지금보다 세금을 확 줄여주어야 합니다 10년이상 주거시 → 보유기간에 따라 세금혜택도 차등증가시켜야 합니다 무주택자의 1주택매수에는 대출에 부담없도록 대폭 허용해 주어야 합니다 1주택자의 보유나 매매는 당연한 겁니다. 더구나 투기와 거리가 먼 기본 생존권의 문제입니다 청년,신혼부부 생애최초구매자에게만 혜택을 주는 것이 아니라 1주택 매매나 보유는 모든 국민에게 부담이 없어야 합니다 여기에 세금이 과부과 되서는 절대 안됩니다. 부담없게 대폭 경감시켜 주세요 ②집이 불로소득 한탕기회 삼아온 40년 학습효과는 어느정도 충격적으로 파괴해야 합니다 지금같은 정책이나 불로소득의 과감한 환수없이는 절대 못잡습니다 2주택이상 → 취득세10%이상부과, 양도세는 차익의 50%이상, 보유세 및 종부세는 기간별로 대폭상향해야 합니다 2주택부터는 대출을 전면 금지 해야 합니다 주택수에 따라 세금을 차등증액해, 3주택 이상은 양도차익이 없어 불가능에 가깝게 해야 합니다 참여연대에서 조사한 내용으로 지난해 1~9월에만 거래된 서울 9억초과 아파트 평균1억5천 올랐는데 보유세 67만원 올랐습니다. 올해는 집값이 이보다 더 크게 폭등했습니다 이게 집값 잡는 정책이라고 내놓았습니까? ③공시지가를 제발 현실화 하세요 현실과 동떨어진 공시지가를 기준으로 세금 아무리 매겨봤자 세발의 피입니다 이런게 바로 현실과 동떨어진 정책이고, 수십번 정책을 남발해도 먹히지 않는 근본 이유중 하나입니다 공시지가 현실화 없이 아무리 세금 정책 과시해 봤자, 헛발질이라는 것을 정부가 더 잘알고 있지 않나요? 도데체 왜 이런 무용지물 정책으로 대국민 눈가림을 계속 하십니까 ④ 민간이 다주택으로 임대사업 하는 제도가 도데체 왜 필요합니까? 국민의 생존권이 달린 집을 가지고 장사하는 제도 자체를 없애야 합니다 집은 기본 생존권 문제에서 가장 쟁취하기 힘든 필수재이기 때문입니다 종부세 과표기준선도 크게 낮추고 기본공제도 과감히 축소해서 점진적으로 민간 다주택임대사업제도를 없애야 합니다 대신에 주택임대사업은 민간이 아닌 공공에서 담당하고 크게 확대해 나가 서민들의 주거안정화를 신속히 꾀해야 합니다. 집이 수익대상으로 인식되는 현실을 충격적으로 파괴해야 합니다 ⑤서울에 얼마든지 공공임대주택 지을수 있습니다. 왜 안하십니까 서울과 인근의 그린벨트 과감히 풀고 서울 공공기관 서울 외곽으로 과감히 이전하고, 공원과 녹지를 적절히 줄여서라도 그 자리에 공공임대주택을 지어 임대주택수를 획기적으로 늘려야 합니다 그동안 공기업에서 한 택지 정책이라고는 택지를 헐값에 매수하고 나서 민간건설사업자에게 고가에 팔곤 했으니 당연히 분양가가 폭등했지요 공기업에서부터 이런 불로소득 투기를 시작했는데 집값이 잡힙니까? 서울은 더이상 민간분양하지 마시고, 서울에는 이제 공공임대주택으로만 지어야 합니다 옛날 동사무소였던 주민자치센타나 구청, 시청을 경쟁이나 하듯이 각 지역마다 왕궁처럼 지어놨습니다 국민혈세로 이렇게 까지 할 필요가 있나 싶을 정도로 화려한 성을 쌓았는데요, 주차장까지 넓은 그 자리에 아파트 단지 몇개는 들어 갈 수 있었을 것인데 그 것은 뒷전이었나 봅니다 ⑥ 부동산 정책 역대 최악의 정권 오명을 씌운 김현미, 홍남기, 감상조 국민에게 고통을 주고 있는 저 사람들이 왜 아직도 저 자리에 있습니까 정책에 실패하고 전국을 투기판으로 만들고 국민고통을 가중시킨 자는 과감히 배척되야 하는 문화를 만들어 주세요 제발... 저희가 볼때는 저 사람들은 너무 무능하거나 일부러 안하거나 입니다. 둘다 아주 나쁜 것이죠 더구나 홍남기는 주식양도세까지 부과해 많은 리스크를 안고 투자하는 개미들에까지 세금으로 휘둘러, 코로나로 힘든 이 시점조차 제대로 인식하지 못하고 있는 사람입니다 ⑥교육공화국이 너무 강남에만 편중되어 있습니다 \"맹모삼천지교 \" 아시죠? 아주 오래전부터 교육이 초래하는 문제는 이랬습니다 교육공화국이 강남에 편중되어 있는 것 하나만으로도 부동산정책의 실효성에 아주 큰 방해가 되어왔습니다 이 부분에 대해서도 제대로된 과감한 정책을 다시 검토해 주셔야 합니다 ----------------------------------------------------------------------------------------------------------------- 저희 관련분야사람들이 바라볼땐, 청와대나 국토부 관계자 보다는 강남불패 부동산 부자들이 한두수 위에 있습니다 지금같은 단계적 간보는 정책이 이런 현실을 만들고 말았습니다 개구리가 서서히 달구어지는 물에서는 60도 에서도 산다는 것처럼 말이죠 모두가 다 느끼고 있는 것을 정부만 모르고 있습니다. 그 곳에 가면 다 그렇게 되나요 문재인대통령님, 진심으로 부동산가격 원상복귀하실 의향이 있긴 하신가요? 국민을 위하고 나라를 위하신다면, 정권이전으로 부동산 가격을 원상복귀 시켜 주시기 바랍니다 국민에게 주신 고통 이제는 거두어 가 주시길 진심으로 무릎끓고 빕니다 이렇게 국민들이 읍소를 해야할 정도록 부동산정책은 파탄이 나고 말았다는 것을 명심해 주시기 바랍니다 제 글이 현 정부에 거슬리는 말이라서 올려지지 않을수 있다고 주변에서 말들을 하는데요 절대 그렇게 되지 않기를 바라며 올립니다 강남아파트 가격을 정권이전으로 원상회복시켜 주시어 국민편에 서 주신다면, 역대 최고의 민주대통령 문재인대통령님과 민주당을 계속 지지할 것입니다.",
  "keyword": [
    "정책",
    "주택",
    "부동산",
    "국민",
    "사람",
    "세금",
    "이상",
    "강남",
    "서울",
    "청와대"
  ],
  "agree": 909,
  "status": "청원종료"
}