{
  "time": "2020-10-20 06:38:26",
  "begin": "2020-07-13",
  "end": "2020-08-12",
  "category": "기타",
  "title": "*** 점장이 무고한 시민을 폭행해서 증거자료를 요청하니 매장에는 가짜CCTV만 설치되어 있다고 하고 증거가 없으니 그 많은 목격자가 있었는데요 폭행사실을 부인 합니다.",
  "content": "2020년 6월 21일 14시 40분경 저는*********에 내에 ***지점 점장으로 부터 가슴을 수차례 밀리는 폭행을 당했습니다. 대화 하던중 갑자기 폭행을 당한 상황이라 멍하니 있는 상태에 그 점장은 어디론가 가버렸습니다. 정신을 차리고 ******* 안내데스크에 가서 내용을 전달하고 가해 점장은 어디로 가버려서 만날수가 없으니 민원 담당하시는분을 만나고 싶다고 하니 일요일이라 출근을 안해서 월요일에 연락하라고 안내하여 고객의소리란에 간단히 내용을 적고 쇼핑을 마치고 귀가하였습니다. 월요일에 **측도 ***측도 전화가 없어서 *******대전점 관할인 대전 중부 경찰서에 진정서를 제출하러 갔습니다. 경찰서에서는 내용을 들어 보시고 진정서가 아닌 고소장을 내야 한다고 하셔서 있는 사실 그대로 고소장을 제출하고 왔습니다. 오후늦게 ** 책임자분께 전화가 왔습니다. 저는 사건 내용을 얘기하고 제가 난동을 부린것도 그 점장에게 욕설이나 반말을 한적도 없는데 단순히 찾는 물건을 질문하는 과정에서 왜 저한테 신체적인 폭행을 가했는지 설명을 듣고 싶었는데 기회를 주지 않아서 경찰서에 객관적인 판단을 요청했으니 *** 매장에서 본인이 그 점장한테 폭행당한 CCTV 장면을 경찰에 확인시켜 주셨으면 좋겠다고 요청을 드렸습니다. **책임자 분께서는 알아보신다고 하고 다시 전화하셔서는 **매장내에는 CCTV가 녹화되고있지만 *** 매장은 ***에서 가짜 CCTV를 설치해서 폭행 장면은 찍히지 않았다고 답변을 하셨습니다. 저는 그럼 그날 제가 폭행당하는 자리에서 그점장을 코너로 데리고 간 시식코너 직원분도 계시고 쇼핑하던 손님들도 많으니 목격자를 찾고 싶다고 하니 **책임자는 목격자 있다고 하셨고 중부경찰서에서 조사 나오면 다시한번 연락 주겠다고 했습니다. *** 책임자분도 그 이후에 점장이 불편을 끼쳐서 죄송하다고 전화가 왔습니다. 저는 *** 책임자분께 그 점장님께 어떠한 처벌이나 댓가를 바라는것이 아니라 그날 무슨이유로 저한테 그런 행동을 했는지 도저히 이해가 안가서 설명을 듣고 싶은데 기회를 안주시고 연락도 없으셔서 경찰서에 갔다고 하니 그책임자 분이 그 점장과 책임자분께서 경찰서에서 한번 보자고 하셨습니다. 저는 ** 책임자분 *** 책임자분 중부경찰서 사건담당 형사님께서 객관적으로 조사해서 출석 연락 주시기만을 믿고 기다렸는데 7월 6일 어떠한 부연설명도 없이 중부경찰서 담당형사님한테 \"귀하가 신고하신 사건에 대하여 대전지방검찰청에 불기소의견으로 송치하였습니다\"라는 문자가 왔습니다. 바로 전화를 드렸지만 외근중이시라 통화가 안된다 하여 7월 7일 담당 형사님께서 불기소의견으로 송치한 설명을 요청하니 그 *** 점장이 저를 폭행한적이 전혀 없다고 하고 신원을 알려줄 수 없는 참고인도 그렇게 진술을 했다고 합니다. 그 점장이 소리지르며 저의 가슴을 밀며 폭행할 때 그점장을 말리던 시식코너 직원분 구경하던 많은 분들도 계셨는데 전혀 그런 사실이 없다고 얘기한 점장 진술과 *******와 ***에측에 유리하게 확인시켜준 CCTV자료만 확인하고 불기소처분으로 검찰에 송치한 것은 폭행을 당한 피해자에게 동등하게 변호나 목격자 진술의 기회도 주지 않고 오히려 무고한 사람을 폭행자로 만든 사람으로 바꿔 버렸습니다. 폭행을 당한 사람의 심정을 조금도 헤아리지 않고 업체에서 제시한 CCTV자료와 업체에서 유리하게 선임한 참고인 의견만으로 사건을 마무리하여 검찰로 송치한 중부경찰서의 처분에 대전지방검찰청에서도 경찰에서 제출한 자료만 신뢰하여 판결하지 않으시기를 간절히 바라는 마음과 이유 없이 당한 폭행에 대해 단지 설명과 변명을 들을 기회를 달라는 저에게 *** 점장은 폭행 가한것을 전면 부인하고 ******* 와 ***에서 경찰 조사에 꼼수를 부려 혼란을 주는 대기업의 횡포에 폭행을 당하고도 대항 할 수 없는 힘없는 시민은 억울하지만 어디에도 하소연 할 수 없는 구조가 슬프고 저같은 피해자가 또다시 발생하지 않았으면 하는 마음에 국민신문고에 호소합니다.",
  "keyword": [
    "증거",
    "폭행",
    "시민",
    "경찰",
    "경찰서",
    "책임자",
    "하니",
    "설명",
    "중부",
    "전화"
  ],
  "agree": 196,
  "status": "청원종료"
}