{
  "time": "2020-10-20 06:38:48",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "안전/환경",
  "title": "SRF사업 전면철회를 요구합니다.",
  "content": "나주 SRF열병합발전소 및 SRF사업에대한 실효성을 점검하고 ,대책을 마련하여 SRF사업을 중단할것을 촉구합니다. 나주는 SRF로 인한 갈등이 3년이 되고있습니다. 최근 민관협력거버넌스를 통한 합의로 환경영향평가를 위한 3개월의 시험가동 및 본가동이 진행되었습니다. 그리고 몇일전 환경영향평가 결과가 발표되었습니다. 그결과는 기준치 이하기때문에 안전하다 였습니다. 위 환경영향평가 결과에대한 문제점을 우리는 주목해야합니다. 첫째: 오염물질 배출의 법적기준치는 안전기준치가 아니라는 점입니다. 이미 시민들이 감시단을통해 환경영향평가의 전반적인 감시를하고 참관을했고, 그 결과 유해물질의 배출이 기준치 이하라는점은 확인을 했습니다. 하지만 이 부분은 법적인 기준치일 뿐인것입니다. 장기적인 측면으로 본다면 해당 유해물질 배출로인해 입을수있는 피해는 무궁무진한 상태라는것입니다. 대기환경보전법상 법률 9. \"특정대기유해물질\"이란 유해성대기감시물질 중 제7조에 따른 심사ㆍ평가 결과 저농도에서도 장기적인 섭취나 노출에 의하여 사람의 건강이나 동식물의 생육에 직접 또는 간접으로 위해를 끼칠 수 있어 대기 배출에 대한 관리가 필요하다고 인정된 물질로서 환경부령으로 정하는 것을 말한다 조항에 명시되어있듯 특정대기유해물질에 SRF 소각으로 배출되는 유해물질이 포함되어있다는점이 그 첫번째 증거라고 볼수있겠습니다. 저농도의 기준치 이하의 유해물질이 환경과 건강에 그 어떤 위해도 가할수없다며 그누가 확답할수있을지 묻고싶습니다. 특정대기유해물질로 포함되어있지만, 특히 지자체는 다이옥신 등이 초과배출되어도 관리감독을 할 권한이없습니다.그 이유는 다이옥신을 측정하는 측정업체가 사업자에게 통보하고 해당 사업자가 지자체에 통보하는 형식이기때문입니다. TMS 같은경우도 다이옥신은 측정되지않고, 현재 TMS 시스템을 본다해도 유해물질이 초과된 사례가있음에도 불구하고 그에대한 처벌은 매우 지지부진합니다. 두번째 증거로 이미 소각장이 있는 청주 북이면은 암환자가 45명이 발생하여 환경부가 건강영향조사를 통한 다이옥신 및 유해물질의 영향이 어디까지 인지 파악하고있다는 점을 본다면 폐기물관리법 및 엄격한 법률적인 적용을 받는데도,기준치 이하의 유해물질이 배출되었음에도 불구하고 그 피해를 해당주민들이 받고있다는 점 또한 주목해야합니다. SRF가 분류체게가 마련되어있어 전처리시설을 통한 가공이 된다하지만 비성형 및 성형 SRF는 쓰레기일뿐입니다. 특히 SRF열병합발전소 참관을 통한 SRF 시료를 직접 눈으로 보았지만, 플라스틱 페트병, 고무장갑등 다수의 유해성 물질을 배출시킬수있는 쓰레기가 원형그대로 유지되어 있는점을 본다면 청주 북이면 사례가 나주 등 SRF 열병합발전소가 있는 지역들에 충분히 나타날수있다는 판단을 할수있습니다. 특히 지금 나주의 환경영향평가 결과는 정상적인 가동에 대한 결과이다는것입니다. 이미 나주 SRF 열병합발전소는 가동기간동안 불완전연소가 이루이지고, 유해물질 (염화수소)등이 과다 배출 사례가 있음에도 그에대한 결과치는 이번 환경영향평가 결과에 포함되지않았습니다. 문제점이 다수 있음에도 불구하고 SRF가 안전하다 기준치 이하다 문제없다며 해당지역 주민들에게 희생을 강요하지말고, 정말 문제가없다면 쓰레기가 많이나오는 대도시에도, 타 국가에도 적극적으로 국가에서 SRF사업을 권장해야한다는것이 본 청원자의 요구입니다. 산업통상자원부는 내포신도시 SRF사업을 조건부승인하여 LNG로 연료를 변경할수있게 했습니다. 주민 반대가있었지만, 현재 나주같이 문제가없다는 결과가 나왔다면 왜 연료변경을 할수있도록 승인했는지 의문입니다. 또 SRF는 이미 신재생에너지에서 제외되었습니다. SRF가 문제가없다면 신재생에너지로 그대로 유지시켜야했습니다. 하지만 국가에서도 이미 SRF에대한 문제점을 인식하고있음에도 불구하고 멈추지못하고 계속 지역에 건립시키고 주민반대가 생기도록 방관하고있는것입니다. 헌법에 나오는 국민의 권리를 지키지못하고 국민에게 희생을 요구하는 국가는 국가가 아닙니다. 포항.김천,원주,나주,영광, 등 위 지역의 주민들도 국민입니다. 그 국민들의 요구합니다.SRF사업을 전면적으로 점검하고 SRF사업의 문제점을 인식하고 SRF사업의 더 확장되지않도록, 지금있는 SRF사업도 전면철회될수있도록 해주셨으면 좋겠습니다.",
  "keyword": [
    "물질",
    "유해",
    "환경",
    "사업",
    "결과",
    "배출",
    "문제",
    "기준",
    "영향",
    "준치"
  ],
  "agree": 2925,
  "status": "청원종료"
}