{
  "time": "2020-10-20 06:38:56",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "교통/건축/국토",
  "title": "주택매도시 비과세 요건에 분양권을 포함한 법안을 반대합니다!",
  "content": "저는 정부의 6.17 정책으로 다주택자가 될 사람입니다. 작년 겨울 비규제 지역 전매 제한이 3년인 아파트 미계약분을 계약하고 현재 집을 매도하고 새 아파트에 입주할 계획을 세웠습니다. 그러다 미분양 신도시에 등기전 전매가 가능한 단지에 청약을 하게 되었고 운좋게 분양 받게 되어 소위 남들이 말하는 부동산 투자를 하려고 했습니다. 19년 12월 16일. 정부의 부동산 정책에 의해 현재 제가 살고 있는 집이 조정지역이 되었습니다. 다른 동네보다 많이 오르지도 않았는데 오를 것을 예상해서 조정지역이 되었다는 말이 들리더군요. 다른 동네는 분양권 프리미엄이 2, 3억씩 하는데도 입주한 단지가 아니라고 아무런 제재가 없고 거래도 드문 이 동네가 잠재 상승을 대비해 조정지역이 되었습니다. 조정과 코로나19의 여파로 제가 사는 동네의 매수는 3개월간 1건이 있는 상황이었습니다. 20년 6월 5일. 부동산 세법에 무지했던 저는 절세를 하고자 전매가능한 분양권을 부부공동명의로 변경합니다. 건설사가 정한 날짜에 서류를 접수하고 분양계약서를 받기만을 기다리는데 6.17 정부의 부동산 정책이 발표됩니다. 제가 가지고 있는 분양권 지역이 조정도 없이 바로 투기과열지구로 지정되더군요. 미분양 관리지역에서 벗어난지 3개월만에요. 이 신도시는 아직 1세대로 입주하지 않았고 대부분이 전매제한 3년인 단지들인데 잠재적 상승을 대비해서 투기과열지구로 지정했나봅니다. 타지역과는 형평성에 맞지 않은 정부의 정책으로 분노했지만 일개 국민이 어쩌겠습니까. 공동명의로 진행한 분양계약서는 6월 9일에 승인을 받기 위해 지역 LH사업단으로 접수되었는데 공교롭게도 6.17 대책 이후인 24일에 승인을 해줍니다. 이 승인 날짜에 대해서 건설사도 LH사업단에서도 계약자에게 어떠한 언급도 하지 않았습니다. 투기과열지구는 분양권 전매가 1회뿐인데 저희는 부부간 증여로 그 전매기회를 사용했다고 합니다. 이런 어처구니 없는 상황을 누가 설명해 줄 수 있나요? 건설사도 지역LH사업단도 본인들의 잘못이 아니라고 합니다. 6.17 대책 이후 전매 기회를 상실하게 될 계약자들을 위해 검단LH사업단에서는 적어도 승인전 계약자들에게 이 상황을 알렸어야 합니다. 공동명의를 진행한 계약자 모두는 승인일이 24일이라고는 아무도 생각하지 못했습니다. 그렇다면 이것은 정부의 6.17 부동산 대책 발표를 모르고 6월 초에 공동명의를 진행한 저의 잘못인가요? 공동명의 진행으로 전매 기회를 날린 저는 등기 전 전매가 불가한 분양권 하나와 정부의 6.17 정책으로 전매 기회를 날린 분양권 하나가 있습니다. 서울 집값이 오르는 것이 저같은 사람들때문인가요? 서울에서는 전세도 살지 못하는 돈으로 수도권 근교에 살고 있는 제가, 주변 이웃들은 집값이 올라도 이 집을 팔고 주변이 비싸 갈 데가 없다고 하는 곳에 사는 제가, 2주택자가 될 수 밖에 없는 제가 이 정부가 지정한 적폐인가요? 제딴에는 억울한데 억울해서 근 삼주간 잠도 제대로 편하게 못잤는데 7.10 정책이 또 나옵니다. 고oo의원이라는 분이 재건축조합원입주권과 분양권을 동일시하는 법안을 발의했다고 합니다. 조합원입주권은 당초 주택이던걸 멸실시켜 새집으로 대체 중에 있는 주택인데 이것을 어떻게 분양권과 동일시 하여 비과세 여부 판단 시 분양권을 주택수에 포함시킨다는 것이 상식적으로 이해를 할 수가 없습니다. 저는 현재 살고 있는 집을 매도하고 분양받은 곳으로 입주시 1주택 비과세는 커녕 투기과열지구 다주택자 중과가 되어 74.8퍼센트의 양도소득세를 내야합니다. 이게 서민을 위한 정책입니까? 분양권 두 개를 다 포기하게 되면 계약금을 날립니다. 제가 몇 십억씩 가지고 투자를 하는 사람도 아니고 편법으로 투기를 하는 사람도 아닙니다. 미래를 보고 현재 집보다 상대적으로 저렴한 지역의 분양을 받아 이사가려고 한 것 뿐인데 온갖 증세로 저는 계약금을 날리고 현재 집에만 머물러야 합니까? 제 큰 잘못은 1주택만 가지라고 했는데 분양권을 2개 가지게 된 것입니까? 그렇다면 계약 당시 2개의 분양권을 계약하지 못하도록 법으로 정하셨어야죠. 제가 법을 어긴 투기꾼입니까? 수억씩 쌓아 놓고 투기를 하는 사람들은 이렇게 분노하지도 않습니다. 온갖 편법은 잡지도 못하면서 분양권마저 주택수로 포함시켜 실거주한 집조차 비과세를 받지 못하게 하는 법안은 통과되지 않게 해주십시오. 국회의원 마음대로 국민의 삶을 좌지우지할 법을 만들라고 선거를 한 것이 아닙니다. 적어도 내가 지지한 정부가 서민의 삶을 뒤흔드는 법은 만들지 않아야 하는 것 아닙니까! 부디 주택을 가진 국민을 투기꾼으로 몰지 말아주십시오. 증세로 목을 죄어오면 국민이 희망을 갖고 살아갈 수 있을까요.",
  "keyword": [
    "분양",
    "계약",
    "지역",
    "주택",
    "전매",
    "투기",
    "정부",
    "정책",
    "조정",
    "부동산"
  ],
  "agree": 9054,
  "status": "청원종료"
}