{
  "time": "2020-10-20 06:37:21",
  "begin": "2020-07-13",
  "end": "2020-08-12",
  "category": "행정",
  "title": "임대사업자 등록하고 싶었는데 준공 3개월전에 다시오라는 말 때문에 몇 개월을 등록 못하고 기다리다가 오늘은 아예 기회박탈이 되게 생겼습니다.",
  "content": "저는 분양권을 작년과 올해 갖고 있습니다. 모두 지방이고요. 작은 평수입니다. 임대사업자 혜택도 알고 있고 하여 임대사업자등록을 하려고 구청 건축과에 가니 분양권은 임대등록을 받을 수 있으나 준공이전 3개월부터 오셔서 임대등록을 하라고 합니다. 분양권 임대등록을 한 분이 임대등록을 완료했다가 취소하곤해서 그렇답니다. 제 생각에도 행정편의를 위해서 그런것 같았지만 2021년 봄이면 준공전 3개월이 되기에 기다리기로 마음먹었던 것입니다. 최근 임대사업자 혜택을 폐지하네 마네 소란스러워지던 차에 다시 한번 구청에 전화를 하니 어떤 임대사업자 대책변경 얘기가 없었다면서 내년 봄에 다시 와서 등록을 하라는 것입니다. 2020년 7월 10일 금요일 오전 11시에 정부기관으로부터 임대사업자 혜택이 폐지되고 7월 10일 당일까지 임대등록한 것은 유효이고 다음날부터는 적용이 안되는 것으로 발표를 하였습니다. 대책 이름은 '임대사업자등록 제도 보완'입니다. 즉 단기임대(4년) 및 아파트 장기일반 매입임대(8년)폐지, 적용시기는 민간임대 주택에 관한 특별법으로 개정 즉시 시행, 7월 11일(대책발표일 다음날) 이후 폐지되는 유형으로 신규등록하거나 단기를 장기임대로 전환시 세제혜택 미적용이라고 나옵니다. 제가 억울한 것은 기관에서 아파트 분양권 임대등록을 잘 해주다가 본인들의 행정편의를 위해 준공일 기준 3개월이내에 분양권은 등록을 일괄해줄테니 그 때오셔랴~ 라는 평상시의 말을 규정으로 본인들이 정하고, 정작 저같은 사람은 법이 제정되고서야 알게되었고(이전부터 분양권을 가지고 있는 상태였으나 준공이전 3개월에 오라는 말을 나중에 알게 됨) 이후 여러번 구청에 들르거나 전화로 임대등록을 해달라고 요청했으나 준공 3개월전에 오시면 그 때 해주겠다는 말이 반복되었습니다. 정작 긴박한 상황이 되고 제도가 없어지려하기에 다급하여 렌트홈이라는 임대사업자등록 인터넷사이트에서 등록을 완료하였습니다. 문제는 담당자가 준공3개월 제한규정이 맞지않으니 등록을 해줄 수가 없다고 합니다. 신청은 된 상황인데 반려를 하겠다고 합니다. 이에 이의제기를 요청합니다. 순서대로 요약하면, 1. 지방에 소형아파트 분양권을 소유하고 분양권을 임대사업자등록을 하려고 하였다. 2. 이전 사람들도 분양권 임대사업자등록을 해놓는 것이 보편화추세였고 아무 제한사하이 없었다. 3. 어느 날 분양권 있는 사람들이 가끔 등록취소를 요청하고하니 행정편의를 위해 준공3개월이전에 등록이라는 개정을 하였다는 것을 등록하려고 구청에 전화를 하다가 우연히 알게되었다. 4. 담당자는 준공3개월이전에 오셔서 신청하시면 된다고 말하였다. 5. 기다린 이유는 임대등록을 해주겠다는 서로간의 소통과 믿음이 근본 이유였다. 6. 7월 10일 청천벽력과 같은 임대사업자등록 혜택 폐지 대책을 접하게 되었고 급한마음에 렌트홈 사이트에서 임대주택을 등록하고 오후에 구청을 방문하였으나 담당자로부터 준공3개월전이면 내년 봄에 와서 등록해야하니 등록신청을 받아줄수가 없다고 한다. 7. 너무 억울하다. 행정편의를 위해 만든 준공3개월전 등록약속이 이제는 제한사유로 작용하는 것인가? 8. 임대사업자 신청은 렌트홈에 되어있으니 신청을 수락해주었으면 감사하겠습니다. 준공일 3개월전(2021년 1월)에 오면 등록해준다고 했으니 저는 그 때 다시오면 되는 것인가요? 너무 억울합니다. 행정편의로 인한 준공즈음에 와라라는 말이 임대등록을 못하는 제한규정이 될 수 있는 것인가요. 마음이 혼란스럽습니다.",
  "keyword": [
    "개월",
    "등록",
    "오늘",
    "임대",
    "준공",
    "사업자",
    "분양",
    "이전",
    "편의",
    "구청"
  ],
  "agree": 459,
  "status": "청원종료"
}