{
  "time": "2020-10-20 06:38:58",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "안전/환경",
  "title": "동탄2 신도시 D1부지 아파트20M 옆 물류센터 건설 및 용도변경신청을 강력 반대합니다.",
  "content": "동탄2 신도시 D1 물류센터 건설 및 용도변경신청을 강력 반대합니다. 저는 경기도 화성시 산척동 A81 하우스디2차에 8월에 입주하는 예비 입주자 입니다. 새 지역, 새 집으로의 이사를 앞두고 설레임과 기쁨도 잠시 당초 알고있던 지원시설이 아닌 물류센터 및 창고시설 및 위험물 저장･처리시설이 아파트 바로 옆 20M거리에 들어온다는 사실을 알고 경악할 수 밖에 없었습니다. 저희 가족뿐만 아니라 입주를 앞두고 있는 하우스디2차 주민 및 반도유보라 10차 1,2단지 주민들 총 4,000세대가 넘는!! 주민들이 고통을 받고 있어 이렇게 청원 합니다. 동탄 2신도시 D1부지의 경우 2010년 경 *****에서 제조/지원시설 부지로 허가 받았습니다. 그 이후 신도시 개발이 시작 되었고 신리ic 부근의 초대형 물류단지들은 모두 5년전에 건설이 완료 되었습니다. 하지만!!! D1부지는 건설하지 않았습니다. 왜 D1 부지만 건설 하지 않았을 까요? D1부지의 위치가 산척동 아파트 건설 예정 부지들 입구에 위치하기 때문에 허가 당시 지었다면 그 일대 아파트에 입주하려고 하는 입주민은 없었을 것이기 때문입니다. 따라서 2010년에 허가가 되었어도 10년이 지나도록 공사를 하지 않고 짓지 않은것이지요. 이러한 사실을 경기도시공사,*****,LH가 몰랐을리 없을 것 입니다. 확인 해본 바론 D1 부지에 경기도지사의 승인 사항으로 2010년 10월 26일 경기도 고시 제2010-337호로 승인이 난 지역임을 확인하였습니다. 승인 당시 지원시설로 승인이 된 부지를 아파트 입주가 끝나는 시점에 맞춰 *****가 본인들의 이익창출을 위해 용도변경신청한 것을 알게 되었습니다. 당초 지원시설용지로 승인된 D1블럭을 금년 3월 시행사에서 경기도에 복합시설용지로 용도변경 신청하면서 창고시설 및 위험물 저장･처리시설이 추가된다는 사실이 있었습니다. 지원,제조 시설이 아닌 창고시설 및 위험물 저장,처리 시설이 웬 말입니까!!!!!!!!!!!!!!!!!!!!!! 20M 근처 800세대가 넘는 아파트가 바로 있고 맞은편엔 초등학교,중학교가 있습니다. 아이들, 주민들 목숨을 담보로 본인들의 이익만을 쫒는 파렴치한 행동이며 행정 또한 잘못된 행정입니다. 이러한 곳에 저런 혐오시설인 아파트 20층 높이의 물류센터 및 위험물 저장,처리가 말이 됩니까? 기존의 제조/지원시설에 물류창고 까지 추가하려고 합니다. 이들은 몇달도 채 안된 이천물류창고 화재, 군포물류창고 화재 같은 대참사는 눈에 들어 오지 않는가 봅니다. 본인들의 이익을 위해 주민들의 생명을 담보로 잡으려는 극악무도한 짓까지 하려고 하고 있습니다. 분진,소음,1급 발암물질,덤프트럭 등 우리 아이들이 위험하고 주민들이 위험합니다. 365일 밤낮 없이! 눈이 멀어버릴 것 같은 불빛, 소음, 공해, 분진, 덤프트럭 등 유해한것이 한두가지가 아닙니다.!!! 2차선 도로를 왔다갔다 할 것이며 그로인해 내뿜는 연기에 주민들은 발암물질을 매일 마셔야 하고 내집에서 창문하나 마음편히 못열고 아이들이 놀이터에서 조차 마음껏 뛰어놀지 못할 것 입니다. 실제로 창문열면 바로 코 앞입니다. 종일 문닥고 암막커튼치고 아이들은 놀이터도 못가며 학교가는 길에도 발암물질을 마시면서 다녀야 합니까? 주민들도 이미 승인난 곳이 건설 취소가 힘들다는 것을 알고 있습니다. 주민들은 많은 것을 바라지 않습니다. 당초 허가 된 데로 제조,지원 시설로 지어져야 하며 건물 높이를 주민들과 협의 하고 도로라든지 주민들이 생활할 수 있는 조건들을 협의 해야 하는것이지 물류센터 및 용도변경은 절대 안될 말 입니다.! 따라서 물류센터 강력 반대!! 용도변경승인 결사 반대!!! 외칩니다. 아직 용도변경 승인되지 않은것을 승인 된 것 처럼 입주민들 포기하게 만들려고 현혹시키는 *****를 더이상 믿을 수 없습니다. 지원시설이 허가가 나기 편하니까 먼저 받아놓고 나중에 공장이나 물류센터나 지으려고 꼼수를 쓴것이 분명 합니다. 승인을 한 경기도,화성시 등등 행정에 관련한 모든 기관 및 부서들이 초기 지구단위계획 결정과는 다르게 진행되는 것은 아닌지, 다르게 진행되려고 한다면 앞장서서 막아주셔야 합니다. 제발 심각한 상황이라는 것을 인지 하시고 주민들이 제시한 상생 협력 공존의 의견이 수렴 될 수 있게 도움 요청 드립니다. 대한민국 국민! 경기도민! 화성시민! 들을 죽이지 말아 주십시오. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "신도시",
    "신청",
    "용도",
    "시설",
    "주민",
    "물류",
    "승인",
    "지원",
    "부지",
    "경기도"
  ],
  "agree": 1857,
  "status": "청원종료"
}