{
  "time": "2020-10-20 06:38:41",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "교통/건축/국토",
  "title": "화풀이식 세금 정책은 조세 저항을 부를 뿐 입니다",
  "content": "정부는 2주택자에게는 8%, 3주택자 이상에게는 12% 취득세를 적용한다고 합니다. 정부는 싱가포르 모델이라고 합니다만, 싱가포르는 대신에 보유세가 낮고, 양도세 역시 없습니다. 이제부터 추가로 사지 않으면 되지 않느냐? 아닙니다. 재개발 및 재건축 입주권을 가지고 있는 국민은 어떻하실껀가요? 그들은 1%의 취득세율을 가정해서 매수를 하였던 것입니다. 또한 그들은 이미 매수를 할 당시에 취득세를 납부하였습니다. 개발될 것을 기다렸다가, 다시 아파트가 생기면, 한번 더 취득세를 내야 하고, 그 과정에서 생각지도 못하게 1% 였던 취득세를 8%, 12% 8배, 12배를 내야 합니다. 이것이 정당한가요? 몇 년전, 혹은 몇 십년전 구입을 해서, 재개발을 되면, 새 아파트에 들어가고자 하는 것이 죄입니까? 또한 천편일률적인 취득세율 적용이 정당한가요? 정부가 단기 매매를 방지코자 하였다면, 취득기간에 따라 차등 적용해야 하지 않나요? 예를 들어, 지금부터 2년간 2건 이상 체결할 경우에 적용, 혹은 1년간 2건 이상 매수할 경우에 적용. 말입니다. 또한, 지방에 1억짜리 3채를 가지고 있는 사람과 서울에 10억짜리 1채를 가지고 있는 사람 간 차이는요? 취득가액에 따라서 15억 이상은 12% 적용, 10억 이상은 8% 적용, 10억 이하는 1~4% 적용 이게 맞지 않나요? 집 값이 왜 이렇게 난리인지 모르시나요? 모든 것의 시작은 2017년 8.2 부동산 대책이었습니다. 서울시 청약은 갑자기 무주택 서민을 위한다며, ‘가점제 100%’가 되었고, 사실상 무주택 10년 이상을 유지하고, 부양가족이 2명 이상 있는, 40대 이상의 청약 가점이 높은 사람만 자격을 인정하는 것으로 바뀌었습니다. 당시만 하더라도 부동산이 미친 듯이 급등하는 분위기는 아니었고, 10억원 15억원짜리 아파트가 별로 없던 시절이었습니다. 이러니, 언제든지 새 아파트를 살 수 있다는 희망을 가지고 있던 구축 아파트 소유자들 조차 신축에 몰리면서 부동산 가격이 급등하였습니다. 불과 2~3년 전에는 마음만 먹으면 닿을 수 있을 것 같던 보통의 집들이 빠른 속도로 멀어져 간 겁니다. 또한, 정부는 이제 다주택자의 증여로의 ‘꼼수’를 막겠다며, 증여에 대한 취득세를 올리겠다고 합니다. 언제부터 증여가 꼼수가 되었습니까? 최대 50%의 증여세를 내고, 자식에게 증여하는 것이 언제부터 우리나라에서 범죄시 되었습니까? 취득세를 1%에서 갑자기 12%로 천편일률적으로, 마음 가는대로, 화가 나는대로, 불러서 갑자기 적용한다 하고, 정작 취득세를 적용한 싱가포르에서는 종부세 같은 보유세도 없고, 양도세도 없고, 상속세, 증여세도 없습니다. 또한 싱가포르 보유세는 임대수익에 대하여 세금을 책정할 뿐, 가지고 있는 죄???로, 우리나라처럼 평가이익에 세금을 적용하는 것이 아닙니다. 부동산 시장을 안정화 시키는 방안은, 국민들이 조바심을 갖지 않고 본인의 자금으로 언제든 살 수 있는 분위기를 조성해야 합니다. 갑자기 100% 가점제로 돌려버리면, ‘아, 이제 아무데도 못 사겠네?’ 이런 마음이 조바심을 만들지 않습니까? 또한 서울시 및 수도권에 살고자 하는 국민의 욕망을 규제로 억누르지 말고, 서울시 및 수도권의 지리적 영역을 국민이 체감할 수 있도록 넓히는 정책을 사용하셔야 합니다. 교통편의 확충, 신도시 건설, 적절한 그린벨트 조정 등이 대안이 될 수 있습니다. 국민들이 안심하고 언제든지 부동산을 거래할 수 있는 나라가 되어야 합니다. 방향도 없고, 일관성도 없는, 천편일률적인 취득세율 적용이 아닌, 부득이 정책을 하자면, 일정 기간 내 횟수에 따른, 혹은 가액에 따른 취득세율 적용이 필요합니다. 종부세 역시 진정하십시오. 국민들이 돈이 있습니까? 평가이익에 세금을 매기는 것도 부담인데, 실제 거래가 되어 처분이익이 발생한 것도 아닌데, 정부가 사채업자입니까? 양도세 역시 마찬가지 입니다. 정책을 펴기 전에, 국민의 심리를 읽고, 정책의 방향을 살피고, 부작용을 가늠해서 신중한 모습을 보여주시기 바랍니다.",
  "keyword": [
    "적용",
    "취득",
    "취득세",
    "이상",
    "국민",
    "가지",
    "증여",
    "또한",
    "부동산",
    "아파트"
  ],
  "agree": 1917,
  "status": "청원종료"
}