{
  "time": "2020-10-20 06:38:22",
  "begin": "2020-07-13",
  "end": "2020-08-12",
  "category": "행정",
  "title": "검찰에 간곡히 호소합니다. 제발 범죄자 수사 좀 해주십시요.",
  "content": "2019년 1월 일단의 사기 피해자 5명이 몇 년간을 추적하여 피해액 5억원이 넘는 사기피해 사건을 서울**지검에 고소하였습니다. 경찰 조사과정에서 고소된 이 사기범은 상습적인 사기행각으로 이미 집행유예 4년을 선고받고, 집행유예 기간임에도 다시금 사기행각을 벌여 고소를 당한사실을 확인하게 되었고, 피해자들 역시 저희말고도 계속해서 추가 발생하고 있다는 사실을 알게 되었습니다. 이후 2019년 6월 피해자 중 1명만 서울**지검에서 조사(서울**지검 2019형제****호)를 받은 후 사기범이 검찰출석을 하지 않는다는 이유로 기소중지가 내려졌지만 더 이상의 다른 피해자나 사기범에 대한 추가조사는 진행되지 않고있습니다. 피해자들이 추적하여 2019년 9월 서울에서 사기범을 잡아 경찰지구대에 인계를 하였으나, 기소중지 C라며 경찰지구대에서는 다시 사기범을 검찰에 송치하지 않고 검찰출석 스티커만 발부하고 사기범을 풀어주었습니다. 이후 사기범은 잠적하였고 서울**지검에서는 사기범이 출석하지 않아 202년 1월 체포영장 발부와 수배명령을 내렸습니다. 답답한 저희 피해자들이 검찰총장, 서울**지검장, 담당검사 등에게 수차례 탄원서 및 민원서신을 제출하였지만 검찰이라는 기관은 어찌된 영문인지 청원이나 민원서신에 대하여 일체의 답신도, 연락도 없으며, 관련사건 진행사항에 대하여 담당검사실에 수차례 문의하였으나 사건조사는 사기범이 체포되지 않아 중지된 상태이니 담당검사실로 전화하지 말고 추가제출 할 증거자료나 문의사항은 검찰청 민원실로 연락하라는 말만 되풀이 하고 있으며, 추가 증거자료들 역시 사기범이 체포되어 조사가 재기 될 때까지는 꺼내보지 않으니 체포되면 그때가서 제출하라고 합니다. \"사기범은 언제 잡을것이냐?, 사기범이 지금 현재도 사기행각을 벌이고 있고 피해자들 역시 눈덩이처럼 불어나고 있으며, 기존 피해자들도 집이 경매로 넘어가고, 가정이 파탄나고 있는데 이렇게 강건너 불구경 하듯이 하면 어찌하느냐?\" 항의하여도, 담당검사실에서는 \" 수배를 내렸으니 언젠가는 잡히겠지요.\", \"피해금 5억가지고 그럽니까? 10억, 20억짜리 사건도 비일비재 합니다.\", \"검찰조사는 1년, 2년은 기본입니다.\"고 답할 뿐입니다. 검찰에서는 수배자 체포를 위하여 어떠한 조치나 일들을 하지 않고 사기범이 잡히기를 그냥 아무런 조치없이 기다리고 있는 현실이 답답할 따름입니다. 경찰, 검찰조사를 거치면서 대한민국의 법 체계가 이정도로 막장 일줄은 꿈에도 생각 못했습니다. 경찰, 검찰 등 수사기관은 수배를 하고도 체포에 나서지 않고 범죄 수배범들이 스스로 자수를 하거나 경범죄 같은 범범행위를 저질러 잡히지 않으면, 잡을 방법도 없고, 피해자들이 범죄자를 잡기위해 나서면 정보공개법 등 관련 법률들 위반으로 오히려 처벌받는 이상한 법체계로 인하여 범죄자들이 당당하게 세상을 활보하고 있다는 사실에 어이가 없을 따름입니다. 법망을 피해 범죄를 저지르는 상습사기범을 고소하기 위하여 그동안 많은 피해자들이 증거수집부터 각종자료, 추가 피해자 파악 등 상습사기범을 잡기위해 지난 몇 년동안 갖은 노력을 다하였지만, 경찰, 검찰이 한 일이라고는 피해자들이 수집하고 준비한 증거자료들을 서류로 정리하고 케비넷에 보관하는 일 외에는 아무것도 한 일 없이 세월만 보내고 있습니다. 얼마전 고 최동원 선수 모친이 1억원의 사기를 당하여 생계가 곤란해져 국회의원 등 사회 저명인사들이 나서서 수사를 촉구하였기에 1년이 넘도록 착수도 하지 않았던 사건을 검찰이 수사에 착수했다는 뉴스를 접했습니다. 하지만 저명인사나 고위층에 아는이 하나없는 저희 같은 일반 시민들이 범죄의 피해를 당해보니 어디 기댈 곳도, 호소할 곳도 없어, 경찰과 검찰에 탄원서도 넣어보고, 민원서신도 넣어보고, 매달려 애타게 사정도 해보았지만 아무런 해결방범이 없었습니다. 할 수없이 청와대 청원이라도 해보겠다고 하니 검찰수사관은 아무렇지도 않은 듯 \"그러든지 알아서 하십시요.\"라고 하여, 마지막 지푸라기라도 잡는 심정으로 이렇게 청와대 청원이라는 마지막 방법을 선택합니다. 말도 안되는 사건들이 사회적 이슈가 된다는 이유만으로 검사, 검찰수사관 수백명이 동원되어 속전속결로 진행된는 것을 볼 때 어디가서 하소연 할 곳도 없이 평생 일구어온 재산과 가정을 짓밟히고 있는 저희같이 힘 없는 민초들은 피를 토하고 싶은 심정입니다. 제발 도와주십시요! 지금 이 시간에도 그 상습사기범은 선량한 사람들에게 사기행각을 벌이고 있습니다. 피해자들 대부분은 사회적 약자나 여자들이 대부분이었기에 그 동안 숱한 사기행각에도 처벌을 받지않고 법망을 교묘히 피해가며 수많은 상습사기행각을 벌여왔고, 피해자들이 어렵게 증거 및 입증자료들을 몇 년에 걸쳐 수집하여 범죄행위를 입증한 후 처벌만이라도 받게 해달라 고소를 하였으나, 검찰과 경찰은 뭐하는 곳인지 \"기다려라, 언젠가는 처벌하게 될 것이다.\"라며 세월아 네월아 하고 있기에 이렇게 절박한 심정으로 글을 올립니다. 작게는 수십만원, 수백만원에서 많게는 수천만원 수억원의 피해액과 사기행각에 집이 경매에 넘어가고, 하루에도 수십통씩 금융추심에 시달리며 인생이 파탄나고 있는 이들을 불쌍히 여겨주십시요. 상습사기범은 지금도 법망을 교묘히 피해가며 사기행각을 벌이고 있지만 검찰에서는 조사와 체포에 나서지 않고 있으며, 시간이 지체되면서 사기범의 집행유예기간도 지나버렸고, 사기행각으로 벌어들인 재산도 피해자들이 찾지 못하도록 계속 은닉하고 있습니다. 피해자 중 한명인 제가 2019년 6월 조사받던 서울**지검 담당검사의 위압감에, \"검사님 저는 사기범이 아니라 고소한 피해자인데 왜? 저한테 이렇게 강압적으로 조사를 하십니까?\"라고 했던 한마디가 이렇게 어려운 길로 접어들게 된 원인이 아닌지 후회스럽까지 합니다. 당시 조사시작 전 앞으로 몇 번 더 사기범의 혐의 입증을 위해 검찰에서 부를 것이라 하였는데 조사를 마칠때는 \"000씨는 더 이상 조사 할 것이 없으니 앞으로 검찰에 나올 필요 없습니다.\"라고 쏘아 붙이던 담당검사님의 말 한마디가 조사받을 당시 억울해도 그냥 감내하고 참을 것을 괜히 한마디 되물었다는 후회됨과 안타까움으로 남을 따름입니다. 피해자들이 생계를 포기하고 직접 사기범을 잡기위해 찾아다녀 보기도 하고, 할 수 있는 노력들은 다해보았으나 공권력의 도움을 받을 수 없는 일반인들이기에 수사기관의 무관심에 애만타고 있습니다. 제발 부탁드립니다! 다른것은 바라지 않더라도 저희 피해자들만이 아니라 지금 이 시간에도 계속해서 발생하고 있는 또 다른 피해자들의 피해를 막기 위해서라도 법망을 교묘히 피해 사기행각을 계속 벌이고 있는 상습범죄자를 찾아 처벌하여 주시기를 부탁드립니다. 경찰조사 과정에서 조사를 마친 경찰조사관이 \"아무리 교묘히 법망을 피해왔어도 이번에는 너무 확실한 증거들을 찾아왔기에 이 사기범은 검찰에서 무조건 기소되고 처벌 받게 할 수 있을 것\"이라고 했던 말이 귓가를 맴돕니다. 어쩌면 이 청원글이 저희 피해자들의 마지막으로 할 수 있는 절규이고 호소일지도 모릅니다. 이제 저희들은 더이상 어떻게 해볼 방법없이 청와대 청원마저 받아들여지지 않는다면.. \"난 절대 대한민국 법으로 구속되지 않는다!\"는 그 상습사기범의 호언처럼 자유롭게 이 사회를 활보해 다니면서 계속 범죄를 저지르는 것을 지켜만 볼 수밖에 없을 것입니다. 대통령님!! 국민 여러분!! 제발 도와주십시요. 저 극악무도한 상습사기범을 법으로서 처벌하지 못한다면 여러분들과 여러분들의 가족들은 이 상습사기범의 범죄의 피해를 당하게 될지도 모릅니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "검찰",
    "호소",
    "범죄자",
    "사기",
    "피해",
    "기범",
    "피해자",
    "조사",
    "경찰",
    "행각"
  ],
  "agree": 228,
  "status": "청원종료"
}