{
  "time": "2020-10-20 06:39:05",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "육아/교육",
  "title": "단 한 명의 아이도 소외되지 않게, 아동 학대로부터 아이들을 지켜주세요.",
  "content": "최근 지속적으로 발생하고 있는 아동학대 사건이 사회적 관심을 불러 일으키고 있습니다. 특히 지난 6월 한 계모가 피해 아동을 가방에 가둔 후 죽음에 이르게 한 사건은 아이의 피해 사실을 관련 기관이 미리 알아차리고 예방할 수도 있었기에 더욱 안타까움과 미안함이 공존하게 되는 것 같습니다. 아동학대문제의 심각성에 대해서는 2001년부터 지금까지 많은 사건들이 있었고 또 많은 부분이 보완되어 왔다고 합니다. 그런데 왜 피해 아동이 사망에 이르게 되는 심각한 사례가 끊임없이 발생을 하고 있는 것일까요? 아동학대 사건의 되풀이, 무엇이 문제인가? 아동보호전문기관 수의 증가, 관련 특례법 제정 등 최근 아동 보호에 관해 비교적 많은 진전이 이루어졌음에도 불구하고, 여전히 관련 인프라가 턱없이 부족하다는 비판이 잇따르고 있습니다. 아동복지법 제45조 2항에 따르면 지방자치단체가 지역아동보호전문기관을 시·도 및 시·군 구에 1개소 이상 두어야 하지만, 2018년 3월 1일 기준 지역아동보호전문기관은 61개소로 많이 부족한 실정입니다. 무엇보다 아동 한 명에 대한 집중적이고 전문적인 보호 체계가 부족합니다. 대부분의 쉼터는 1년 내내 정원이 가득 차 있고 포화 상태입니다. 상황이 이렇다 보니 쉼터 직원들은 아동 한 명 한 명에게 온전한 관심을 쏟지 못하고 아동들은 학대를 피해서 온 시설에서조차도 제대로 된 상담과 치료를 받지 못하는 상황이 계속됩니다. 이렇듯 아동학대를 당해서 즉시 분리를 해야 하는 아동들이 갈 만한 시설도 부족한 상황에서 아동학대가 의심되는 정도의 아동에 대해 제대로 된 조치를 취할 수 있는 시설과 인력은 전무하다시피 한 것이 이런 안타까운 사례가 되풀이 될 수 밖에 없도록 하는 근본적인 원인인 것 같습니다. 아동학대를 해결하기 위한 대안: 예방사업 근본적인 해결을 위해서는 아동 인권을 보호하고 국민들의 인식을 변화시키는 ‘예방사업’에 초점을 맞추어야 합니다. 사건이 벌어진 후 대책을 마련하기에 급급하게 대처하는 방식으로는 아동학대문제를 완전히 해결할 수 없기 때문입니다. 따라서 아동·청소년 멘토링 전문 NGO인 러빙핸즈는 이 청원을 통해 피해 아동 한 명 한 명에게 집중적인 보호를 제공할 수 있는 예방사업의 확대를 아래와 같이 강조하고 싶습니다. 첫째, 어떠한 경우라도 아동을 체벌하는 것이 허용되지 않는 강력한 법을 신속히 제정해야 합니다. 현재 활발히 논의되고 있는 자녀체벌금지법 등을 신설하여 가해 부모가 법을 이유로 체벌을 정당화하지 않게 해야 합니다. 둘째, 아주 심한 학대가 발생하기 이전에 어떤 징후가 보이면 즉시 한 명에 대한 집중적이고 전문적인 보호와 서비스를 제공할 수 있을 정도까지 예산을 확충하고 전문가를 배치하는 것이 필요합니다. 또한 위기 아동이 발견되면 무조건 부모와 격리하고 충분한 쉼과 치료를 받을 수 있게 정부와 지자체, 그리고 관련 단체들의 적극적인 개입을 촉구합니다. ‘아동·청소년들이 우리나라의 미래다’라는 말을 우리는 흔히 내뱉습니다. 그러나 우리가 살아가는 이 세상은 얼마나 우리의 미래에 적극적인 투자를 하고 있나요? 그리고 그 투자가 정말 제대로 된 방향으로 가고 있나요? 만약 그렇지 않다면, 한 생명이라도 하루 빨리 폭력의 위협으로부터 안전하게 구출될 수 있도록 입법부, 행정부, 사법부가 모두 힘을 합쳐 계속되는 아동학대의 고리를 끊어주십시오. 또한 단 한 명도 소외되지 않고 아이들 모두가 안전하고 행복한 삶을 살 수 있도록 우선적으로 예산과 인력을 확충해 주기를 청원합니다.",
  "keyword": [
    "아동",
    "학대",
    "보호",
    "아동학대",
    "전문",
    "피해",
    "사건",
    "예방",
    "기관",
    "관련"
  ],
  "agree": 397,
  "status": "청원종료"
}