{
  "time": "2020-10-20 06:40:34",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "인권/성평등",
  "title": "벌거숭이로 거리에 버려진 서러운 평교사가 올립니다!",
  "content": "● 청원인 개인 문제를 해결하기 위해서 현직 중학교(공립) 교장 선생님이 나이스(www.neis.go.kr)에 저장된 청원인의 민감한(민감정보) 개인정보와 청원인의 사생활을 현저히 침해하는 개인정보 총 221건(현재 확인 가능한 건) 유출, 보관 그리고 도용(타인의 물건이나 명의를 몰래 씀)한 범죄사실을 청원하는 글이 절대로 아닙니다. ● 일반인의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보는 물론이고, 학생들의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보를 관리하고 보호하는 공익에 청원인 청원이 조금이라도 도움이 되었으면 참 좋겠습니다. ● 학교에서 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보를 유출, 보관 그리고 도용(타인의 물건이나 명의를 몰래 씀)하는 범죄사실이, 특정한 학교와 특정한 사람만의 문제이길 간절히 소망합니다. ● 불안함과 절망감 등이 청원인을 사실상 지배하고 있습니다. 국민청원 글이 단어 선택이나 문맥 등이 적절하지 않을 수 있음을 양해하여 주십시오. 1. 처음 ‘코로나19’로 인한 국가적 고통을 인식하고 국민의 고통을 짐작하면서도 국민청원을 제출하는 사실에 죄송한 말씀을 올립니다. 하지만 청원인의 공포감과 절망감 등도 조금은 살펴주십시오. 청원인은 법에 대한 지식이 문외한이지만 국가는 민감한(민감정보) 개인정보 유출 방지와 보호 등은 물론이고 정보 주체의 사생활을 현저히 침해하는 개인정보 유출 방지와 보호 등을 위해서 “정보통신망 이용촉진 및 정보보호 등에 관한 법률”과 “개인정보보호법” 등을 제정해서 시행한다고 알고 있습니다. 청원인은 공포감과 절망감 등에서 조금이라도 벗어나, 평범한 교사로서 교직을 마무리하고 싶습니다. 우리 사법기관 등은 벌거숭이로 거리에 버려진 서러운 평교사의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보도 존중하고 보호하며, 현직 중학교(공립) 교장 선생님이 청원인의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보 총 221건(현재 확인 가능한 건)을 유출, 소유 그리고 도용(타인의 물건이나 명의를 몰래 씀)한 범죄사실을 엄정하고 신속하게 수사하여 해당하는 법을 적용해 처벌한다고 굳게 믿습니다. 그리고 충분한 이유가 있는 중간 ④의 수사 요청도 존중하여 수사한다고 굳게 믿습니다. 2. 중간 - 현직 중학교(공립) 모 교장 선생님이 자행한 범죄사실 - 현직 중학교(공립) 모 교장 선생님은 평교사인 청원인의 민감한(민감정보) 개인정보와 청원인의 사생활을 현저히 침해하는 개인정보 총 221건(현재 확인 가능한 건)을 유출, 소유 그리고 도용(타인의 물건이나 명의를 몰래 씀)한 범죄사실 등을 자행하였습니다. 현직 중학교(공립) 모 교장 선생님은 청원인의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보를 항목별로 삭제하거나, 한 건 단위로 유출, 소유 그리고 도용할 수 있음에도 불구하고, 청원인의 민감한(민감정보) 개인정보를 일목요연하게 파악할 수 있도록 한 장, 한 장에 청원인의 민감한(민감정보) 개인정보 자료를 종합해서 유출, 소유 그리고 도용(타인의 물건이나 명의를 몰래 씀)했습니다. ①. (증거자료 1, 다른 분이 신청한 다른 분 성명은 고소인이 보이지 않게 함)과 관련한 범죄사실을 말씀드리겠습니다. 현직 중학교(공립) 모 교장 선생님은 청원인인 평교사의 민감한(민감정보) 개인정보인 성명을 명시한 인적사항 정보 51건, 청원인의 건강 상태를 쉽게 파악하고 왜곡할 수 있는 의료정보와 건강정보 관련 등을 명시한 신체적 정보 18건, 근무처(근무교)를 명시한 사회적 정보 1건 그리고 청원인의 사생활을 현저히 침해하는 민감한(민감정보) 개인정보인 지참, 연가, 조퇴, 연수, 교과 관련 연구, 국외 연수, 부서 관련 체험활동, 분실물 관련 그리고 결재상태와 삭제 여부 등을 유출, 소유 그리고 도용(타인의 물건이나 명의를 몰래 씀)해도 처벌하지 않는다는 법 조항은 없을 것입니다. 만약 처벌하지 않는다는 법이 있다면, 정상적인 국가는 아닐 것입니다. 청원인이 횟수를 몇 번 확인했지만, 현재 심중이 불안정해서 횟수에 증감이 있을 수 있음을 양해하여 주십시오. ②. (증거자료 2)와 관련한 범죄사실을 말씀드리겠습니다. 현직 중학교(공립) 교장 선생님은 청원인인 평교사의 민감한(민감정보) 개인정보인 성명을 명시한 인적사항 정보 1건, 근무처를 명시한 사회적 정보 1건, 소득 정보(호봉)를 명시한 재산적 정보 1건, 전화번호를 명시한 인적사항 정보 1건. 건강 상태를 파악할 수 있는 신체적 정보 1건, 현기관임용일을 명시한 사회적 정보 1건, 현속교육청임용일을 명시한 사회적 정보 1건 그리고 기타 청원인의 사생활을 현저히 침해하는 은밀한(민감한) 개인정보인, 최초임용일, 현직위임용일, 사유 또는 용무, 기간, 목적지, 교원 구분 등을 명시한 ‘근무상황상세조회’를 유출, 소유 그리고 도용(타인의 물건이나 명의를 몰래 씀)해도 처벌하지 않는다는 법 조항은 없을 것입니다. 만약 처벌하지 않는다는 법이 있다면, 정상적인 국가는 아닐 것입니다. 청원인이 횟수를 몇 번 확인했지만, 현재 심중이 불안정해서 횟수에 증감이 있을 수 있음을 양해하여 주십시오. ③. 대한민국 교장 선생님이 추구하는 정체성 중 하나가, 타인의 주민등록번호를 암기해서 도용(타인의 물건이나 명의를 몰래 씀)하는 것인가요? 현직 중학교(공립) 모 교장 선생님은 청원인의 인적사항 정보인 주민등록번호를 ‘교감 복무 중 암기함’이라고 표현하고 명기했습니다(증명 가능함) 현직 중학교(공립) 모 교장 선생님이 청원인의 주민등록번호를 암기한 의도가 무엇인지 두렵습니다. 몇 년 동안 청원인에게 온 음란물 관련, 대출 관련, 보이스피싱 관련 전화나 문자 그리고 발신자 표시 제한 번호 등에 대한 청원인의 생각이 기우이길 바랍니다. 어떤 의도로 얼마나 더 많은 곳에 도용했는지에 대한 공포감과 절망감 등이 기우이길 바랍니다. 도용(타인의 물건이나 명의를 몰래 씀)하려는 의도가 없다면 타인의 주민등록번호를 암기할 이유가 없다는 것이 평교사인 청원인이 생각하는 상식입니다. ④. 현직 중학교(공립) 모 교장 선생님이 청원인의 민감한(민감정보)와 사생활을 현저히 침해하는 개인정보 자료를 얼마나 더 많이 유출, 소유 그리고 도용했는지를 수사하여 주십시오. 학생들에게 은밀한(민감한) 개인정보는 국가가 철저하게 관리하며 보호하고, 은밀한(민감한) 개인정보를 유출, 소유 그리고 도용(타인의 물건이나 명의를 몰래 씀)하는 자는 법적 처벌을 받는다고 교육한 사실이 거짓이 아니길 소원합니다. 현직 중학교(공립) 모 교장 선생님이 2017년 12월 31일 청원인의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보 자료를 유출, 소유 그리고 도용(타인의 물건이나 명의를 몰래 씀)한 범죄사실 221건(현재 확인 가능한 건) 외에, 현직 중학교(공립) 모 교장 선생님이 청원인의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보 자료를 얼마나 더 많이 유출, 소유 그리고 도용했는지를 수사하여 주십시오. 현직 중학교(공립) 모 교장 선생님이 자행한 범죄사실 221건을 참고하면, 청원인의 수사 요청이 조금도 억지가 아니라고 생각합니다. 나이스(www.neis.go.kr) 접속 기록은 보관하는 것으로 알고 있습니다. 청원인의 우매한 생각으로는 수사하여 쉽게 확인할 수 있다고 생각합니다. 수사하여 범죄사실이 더 밝혀지면, 해당하는 법을 엄정하게 적용해서 처벌하여 주십시오. 우리 사법기관 등은 벌거숭이로 거리에 버려진 서러운 평교사의 충분한 이유가 있는 수사 요청도 존중한다고 굳게 믿습니다. 3. 끝 청원인이 확인할 수 있는 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보만 유출, 소유 그리고 도용했을까 하는 공포감 등이 완전한 기우일까요? 현직 중학교(공립) 모 교장 선생님이 청원인의 민감한(민감정보) 개인정보와 사생활을 현저히 침해하는 개인정보를 유출, 소유 그리고 도용할 때, 현직 중학교(공립) 모 교장 선생님은 개인정보를 적극적으로 보호함은 물론이고 더욱 엄정하게 준수하고 교직원을 교육하는 중학교(공립) 교감 선생님이었으며, 현재는 중학교(공립) 교장 선생님입니다. 청원인은 많은 왜곡된 비난과 피해 등을 당하면서도, 공정한 교육과 부당한 언행이나 규칙 등을 개선하고자 지속적인 대응 등으로 교직 생활을 사실상 일관했습니다. 고맙습니다. 2020년 6월 24일 벌거숭이로 거리에 버려진 서러운 평교사 청원인 올림",
  "keyword": [
    "버려진",
    "교사",
    "벌거숭이",
    "정보",
    "민감",
    "청원",
    "개인",
    "개인정보",
    "학교",
    "선생님"
  ],
  "agree": 167,
  "status": "청원종료"
}