{
  "time": "2020-10-20 06:40:53",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "교통/건축/국토",
  "title": "장대교차로 입체화 주장에 대한 비판",
  "content": "세종시는 2030년 인구 60만 도시를 목표로 대전 청주 공주 천안의 교통거점과 BRT로 연결하는 사업을 추진하고 있습니다 행정중심복합도시건설청은 세종시 인근자치단체에게 BRT 연결도로망 공사를 대가로 공사비의 50%를 지원하고 있습니다 이미 대전역과 세종시는 BRT도로공사가 완료되었습니다 대전 제2의 관문 유성터미널은 시설 노후화와 혼잡을 이유로 곧 확장 이전될 예정 입니다 이에 맞추어 세종시는 신설되는 유성복합터미널과도 BRT연결도로사업을 추진하였습니다 BRT도로사업 설계안은 행복청에서 입안하고 시공은 대전시가 맏기로 하였습니다 BRT연결도로 사업의 일부 구간인 장대삼거리는 네거리로 변경이 되며 도로가 신설될 예정 인데 신설되는 도로에는 유성천이 있는 관계로 고가도로로 설계를 하였습니다 대중교통망의 특성상 적시성(고가도로는 신호를 받지 않음)과 유성천을 넘어가야하는 다리구조 형태로 인하여 입체교차로 밖에 대안이 없다는 것이 행복청의 입장이었습니다 하지만 기획재정부에서 예산이 과다 소요된다는 지적을 받아 최초의 안은 반려되었습니다 그래서 행복청과 장대삼거리 주민들은 새롭게 조성되는 장대네거리를 기존의 입체화 대신에 인근 토지주들의 토지수용을 전제로 차선을 2개 늘리는 평면화 안으로 협의 하였습니다 차선을 늘리면서 평면교차로를 조성하는 안은 입체화 안보다는 공사비가 줄어들고 두개 차선을 늘리는 관계로 직진전용차선을 늘릴 수 있어 적시성 확보에도 긍정적이라는 평가(교통량 평가점수)가 나왔습니다 이미 계획안이 확정되어 토지의 수용이 85%이상 완료되었고 대전시에서 공사를 시작한지도 1년이 넘었습니다 하지만 00일보와 대전00(민간단체, 대전지역 건설 유관단체)를 필두로 장대교차로 입체화 불발에 대한 반대여론조성이 시작 되었습니다 장대교차로 입체화 안을 건의하는 청와대국민청원의 경우 동의자가 500명도 되지 않는 시점에서 00일보는 이를 인용하여 이것이 마치 지역 주민들의 여론인양 보도하였고 민간단체의 대표는 자신이 임원을 겸임하고 있는 단체와 협력하여 장대삼거리 입체화 기자회견을 하였습니다 장대삼거리 주민들은 교차로의 평면화 주장이 일종의 님비현상이라는 것을 부정하지 않습니다 하지만 분명 서로간의 타협점이 있을 것이라는 전제하에 협의를 위해 노력하였고 차선 확장을 위해 토지를 시세의 70%도 안되는 가격에 대전시에 매도하였습니다 월임대료 500만원 받던 신축한지 4년이 안된 건물도 신축가격 이하로 보상받고 헐었습니다 이명박 대통령께서 서울시장 재직시 복개공사된 청계천을 헐고 복원공사를 진행한 이후로 대한민국 공공 건설의 패러다임이 변화하였습니다 더 이상 자가용 운전자만을 위한 고가다리건설과 복개공사를 통한 도로확장은 한계에 도달했기 때문에 자가용운전자들이 다소 불편함을 느끼더라도 대중교통을 우선으로 하는 교통망을 만들고 시민들을 점차 대중교통으로 유인하는 것입니다 때문에 대전시에서도 고가방식인 경전철 방식을 탈피하고 기존도로를 활용하는 트램으로 대전도시철도 2호선을 신설하는 것입니다 공공의 영역에서 민원과 여론을 반영하기 위해서는 그 정당한 명분이 필요합니다 공공사업에는 필수적으로 지역민들의 혈세가 들어가기 때문입니다 공적 명분의 타당성은 그 주장을 뒷받침하는 객관적인 근거를 바탕으로 합니다 공주 박정자 삼거리와 카이스트교는 도로를 확장는 것이 여의치 않기 때문에 입체화를 추진 혹은 고려하는 것입니다 입체화의 주장은 막연히 ‘추후 교통수요가 엄청나게 늘 것이며 그렇게 된다면 평면화 네거리는 교통지옥으로 변할 것‘ 단지 이말 밖에 없습니다 인근 지역주민들의 지가하락우려 대한 이기적인 민원 그리고 대전시의 행정편의로 평면화가 결정되었다는 것은 단지 추측일 뿐입니다 팩트는 장대교차로 공사방식이 지역주민들과의 상생협의로 차선을 늘려 적시성을 확보한 평면화 안으로 결정이 되었다는 것이며 낮은 보상가에도 이를 불만 없이 수긍한 지역주민의 희생 또한 있었다는 점입니다 최초 입체화 안과 차선을 늘린 평면화 안은 신호대기 시간이 2.9초 밖에 차이가 나지 않습니다 (최초 입체화안 58.7초, 차선을 확장한 평면화 안 61.6초 두안 모두 동일한 교통량서비스평가 D등급) 하지만 반대편 논리 어디에도 이러한 팩트에 기반한 근거는 없습니다 장대교차로 입체화시 추가예상 공사비는 65억에서 100억 그리고 200억으로 점차 늘어 가고 있습니다 이미 입체화안을 요구하는 측에서 제기한 감사원 공익감사청구에서 장대교차로의 평면화 계획안에 대해 적법한 절차에 의해 결정되었다는 평가를 받았습니다 때문에 고가다리(입체화)를 추진하기 위해서는 100% 대전시의 재정으로 추가예산을 부담해야 합니다 코로나로 힘든 대전시의 재정여건은 고려하지 않은체 왜 굳이 쓰지 않아도 되는 토목비를 지출하라고 종용하는지 저는 의구심을 가지지 않을 수 없습니다 고가도로를 신설한다면 그 공사는 과연 누가 맏을 것이며 누구의 이득으로 돌아가는지 꼭 지켜볼것 입니다 지역민들의 여론이 아니라 건설∙토목 유관 업체가 주장하는 것에 진정성이 있다고 느끼기가 매우 힘이 듭니다 이미 공사는 결정이 났고 그저 순조롭게 진행만 하면 되는 것입니다 평면화 사업이 끝났을 때 장대교차로는 절대 교통지옥이 아닌 유성 덕명네거리에 준하는 아주 넓고 깨끗한 교차로로 거듭날 것입니다 그리고 마지막으로 장대교차로 공사방식 변경에 대해 '영향을 준 지역 유지가 누구이고 이에 호응한 정치인이 누구인지' 주장한 분에게 말씀드립니다 '근거가 있으시면 고발하세요. 추측으로 사람 매도하지 마시구요' 명확한 근거로 주장하시기 바랍니다 이미 결정된 공사 방식에 대해 불필요한 논란이 없기를 바라며 글을 마칩니다",
  "keyword": [
    "공사",
    "도로",
    "입체",
    "대전",
    "장대",
    "교차로",
    "교통",
    "평면",
    "지역",
    "차선"
  ],
  "agree": 272,
  "status": "청원종료"
}