{
  "time": "2020-10-20 06:39:58",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "정치개혁",
  "title": "시의원들의 불륜으로 막장 드라마가 되어버린 김제시의회를 구해주세요!",
  "content": "시의원들의 불륜으로 막장 드라마가 되어버린 김제시의회를 구해주세요! or 김제시의회의 막장드라마 “부부의 세계” 지난 6월 6일 김제 충혼탑광장에서 열린 현충일 추념식 행사. 보훈단체장, 국회의원, 지방의원, 유관기관장, 간부공무원 등 50여명이 참석한 행사가 모두 끝나고 갑자기 김제시의회 소속 남성의원이 시의회 소속 여성 의원에게 입에 담지 못할 욕설과 폭언을 합니다. 해당 남녀 의원은 지난해 11월 김제시의회에서 주관한 해외연수를 다녀온 직후부터 각종 불륜설이 제기된 당사자들입니다. 김제 시민들 사이에서는 소문으로만 알려져 있어 다들 쉬쉬하던 상황에서 두 의원 간의 마찰이 생기자 ‘항간에 떠돌던 소문이 사실이 아니냐?’며 각종 추측성 기사들이 언론매체를 통해 알려졌습니다. 그리고 욕설파동이 있은지 엿새가 지난 6월 12일. 욕설파동의 당사자인 남성의원이 기자회견을 엽니다. “그동안 소문으로 알려진 불륜설은 모두 사실이다!” “여성의원의 남편에게 불륜이 발각되고 나서 남편에서 폭행과 사퇴압력을 받아 우울증을 겪게 됐고 정신과 치료를 받아 의회활동이 힘들어지게 됐다” “여성의원 측에서 나를 내연관계가 아닌 일방적인 스토커로 몰고 있어 억울해서 사실을 밝힙니다. “더 이상 의회활동이 힘들어 7월 3일 있을 의장선거후 자진사퇴 하겠습니다” 지방자치행정을 견제, 감시하라고 뽑아준 시의회 의원들이 국민의 혈세로 보내주는 해외연수를 가서 부적절한 관계를 맺고, 내연관계를 지속하며 생긴 각종 문제로 인한 3~4개월 의회를 비워버린 해당 의원들. 1시간 가까이 진행된 기자회견 내용은 더욱 더 가관이었습니다. 여성의원 남편에게 6번 폭행을 당하는 과정에서 칼부림으로 서로 상해를 입었고, 심지어 여성의원 남편이 남성의원의 아내에게 칼로 위협을 하고, 자신의 아내인 여성의원의 허벅지를 칼로 수차례 찔러, 남성의원이 인근 대학병원 응급실에 데려가 자신의 아내 이름으로 긴급수술을 시켰다고 이야기 했습니다. 여성의원이 자신에게 보냈다는 편지 내용! “죽을 만큼 사랑하고, 죽을 때 까지 사랑하고, 죽어서도 사랑하겠다.” 남성의원의 기자회견 이후 해당 여성의원은 어떠한 입장을 표명하지 않은 채 의회활동을 참여하고 있습니다. 일부 언론을 통해 해당 편지는 남성의원이 강요해서 적은 편지이고 본인은 남성의원과 불륜을 저지른 적 없다고 이야기한 여성의원. 남성의원의 주장이 사실이라면 지방의원으로서의 윤리적 책임과 도리를 저버린 막장드라마의 주인공인데 어쩜 이렇게 뻔뻔할 수 있는지 김제시민의 일원으로 할 말을 잃게 만듭니다. 심지어 김제시의회 시의원들 사이에서 파다하게 알려진 소문인데도 불구하고 의회에서는 반년이 넘는 기간 동안 어떠한 진상조사도 없다가 남성의원의 기자회견 후 언론의 뭇매를 맞고 나서 뒤늦게 윤리특별위원회 구성했습니다. 하지만 시의회의 뒤늦은 행보로 인해 지난 7월 1일 후반기 의장선거를 위한 정례회에서 또 다시 두 남녀의원간의 마찰이 발생하며 난장판이 되어 버린 김제시의회! 정말 국민들의 선택으로 뽑힌 시의원들이 맞는지를 의심하게 할 만한 언행들을 일삼으며 또 한 번 추태를 부린 남녀 시의원 남성의원 - “내가 스토커냐, 이야기 해 바” 여성의원 - “그럼 제가 꽃뱀입니까” 남성의원 - “네가 꽃뱀 아니였어?” “네가 의원 자격 있어?” “신랑 시켜서 X나게 패고..” 여성의원 - “아니 먼저 칼 휘두른 게 누군데요” 남성의원 - “너하고 나하고 간통했지? 우리 막사에 와서... 간통 증거 보여주래?” 김제시의회 의장을 뽑는 자리를 아수라장으로 만든 김제시의원! 2번의 회의가 무산되며 무기한 산회를 선포한 김제시의회는 해당의원들로 인해 제 기능조차 하지 못하고 있고, 막장 드라마의 주인공인 두 시의원은 무슨 낯으로 후반기 의장 선거에 참여하겠다는 건지 어처구니가 없습니다. 심지어 더불어 민주당 의장 후보들 간에 후반기 의장 선거에서 자신의 표를 확보하기 위해 해당의원들의 징계를 미루고 있다는 합리적 의심까지 드는 상황! 지방의회의 추태와 민낯이 처참히 드러나는 이번 사건을 보고 있자니 김제 시민으로써 창피함을 금할 수 없습니다. 김제시민의 일원으로 해당 의원이 더 이상 의회활동을 할 수 없게 신속한 제명을 촉구하고, 김제시의회 역시 불륜사실을 알면서도 지금껏 늦장대응을 한 책임을 지고, 김제 시민에게 진심으로 사과를 하고 해당 사건을 신속히 처리해야 할 것 입니다. 전주MBC 관련보도 영상 https://www.jmbc.co.kr/news/view/14449",
  "keyword": [
    "의원",
    "의회",
    "김제",
    "남성",
    "김제시",
    "여성",
    "해당",
    "의장",
    "불륜",
    "회의"
  ],
  "agree": 556,
  "status": "청원종료"
}