{
  "time": "2020-10-20 06:39:56",
  "begin": "2020-07-14",
  "end": "2020-08-13",
  "category": "보건복지",
  "title": "**구 사회복지시설 보조금 비리 막아주세요. 세금이 낭비되고 있어요.",
  "content": "국민 세금에 관련된 일이기에 이 문제를 덮고 넘어갈 수가 없어 청원을 올립니다. **구청 생활보장과 공무원들의 적당편의, 탁상행정, 복지부동으로 사회복지시설의 비리가 근절되지 않고 있어 이에 문제제기 합니다. 또한 현행 잘못된 제도와 법으로 사회복지 비리가 끊이지 않고 있으니, 법과 제도를 개선하여 보조금 비리가 근절될 수 있도록 요청 드립니다. 문제1. 사회복지사 법적 처벌 판결시 모든 지자체로 연동되어 정보가 공유될 수 있도록, 또한 시설에서 종사자들의 아동학대 등만 확인하지 말고, 사회복지사업법, 아동복지법, 보조금 관련하여 법적처벌 받은 사항도 지자체에서 의무적으로 확인하도록 법과 제도를 바꾸어 주세요. 사회복지사업법, 아동복지법, 보조금에관한법률 위반으로 100만원이상 벌금형을 받으면 사회복지사업법 제11조, 제19조에 의거, 자격취소가 되는 사항입니다. 그런데 00시설 김00 대표 및 시설장은 2020. 04. 09. 서울남부지방법원에서 00시설에서 사회복지사업법, 00센터에서 사기죄로 100만원의 처벌을 받았음에도 현재까지 시설 대표 및 시설장으로 근무를 하고 있습니다. **구청 지자체는 보조금 비리로 경찰에 고발조치 된 사항을 알고 있음에도 그 후 어떤 조치도 취하지 않았습니다. 물론 모든 지자체에서는 누가 벌금형을 받았는지 알수가 없어서 조치를 취하지 못할 수도 있고, 처벌 받은 대상자는 다른 지역으로, 다른 분야로 취업하여 계속 근무할 수도 있고, 또 근무 중에 처벌 받아도 아무도 모르기에 계속 근무할 수 있습니다. 그러므로 보조금 비리 근절을 위해라도 법적 처벌 결과를 공유하여, 보조금 비리 행위자가 더 이상 사회복지 현장에서 근무하는 일이 없도록 제도를 개선 해 주세요. 문제 2. 사회복지시설 보조금 비리 등으로 적발시, 담당 공무원들은 시설에 적극적인 행정처분과 경찰에 고발조치를 의무적으로 할 수 있도록 법과 제도를 강하게 바꾸어 주세요. 형사소송법 제234조 공무원은 그 직무를 행함에 있어 범죄가 있다고 사료하는 때에는 고발하여야 하고, 지방재정법에도 보조금 비리가 있을 시 고발해야 한다고 명시는 되어 있으나, **구청과 서울시 해당 공무원들은 이를 지키지 않았습니다. **구청 생활보장과는 동일 운영자의 2개 시설 중 00센터에서는 2017년 보조금 부당청구 및 집행으로 보조금 5,418,000원 환수했고, 2018년은 센터 대표의 1월~10월까지 건강보험료를 보조금으로 집행하여 환수했으며, 직원들의 4대보험 및 퇴직적립을 납부 하지 않고 다른 용도로 사용하여 미납된 금액을 납부하도록 했습니다. 또한 다른 시설 하나도 2018년도~2019년에 00센터와 동일한 수법으로 직원들의 인건비에서 4대보험과 퇴직적립금을 납부하지 않고, 그 돈으로 임의로 인출하여 개인적으로 사용하거나 임대료로 납부했고, 운영자 개인돈으로 납부해야 하는 CCTV 해지금 연체료를 그 다음해의 보조금으로 납부하는 등의 비리로 2,562,600원을 환수 했습니다. 이는 증빙이 될 수 있는 밝혀진 비리에 불과하며, 빙산의 일각입니다. **구청 생활보장과 안00 팀장과 정00 주무관은 2018년 11월에 00시설에 정기감사 나왔지만 서류를 보고도 발견하지 못하여 내부 직원이 이를 알려주었고, 해당 공무원들은 비리를 알고도 당시 행정처분을 하지 않았습니다. 내부 직원이 재차 행정처분과 경찰 고발조치를 요구했지만, 2019년 3월에서야 환수조치 행정처분을 했고, 경찰 고발은 끝내 하지 않았습니다. 그래서 내부 직원이 경찰에 비리 행위자를 고발 접수 하러 갔는데 **경찰서 담당 형사는 “이것은 공무원이 고발해야 하는 사항”이라며 담당공무원 정00 주무관과 통화를 해서 물어보니, 주무관은 서울시에 알아보고 답변하겠다고 했고, 이후 \"서울시의 결론이라며 고발하지 않겠다\"고 민원에 답변 했습니다. **경찰서 접수자 분과 조사 담당자는 ‘직무유기’로 해당 공무원을 고발하라고 했는데, 지능팀에서는 해당 공무원들에게 무죄를 주었습니다. **구청 공무원들은 보조금 비리를 알려주어도 즉시 행정처분을 하지 않았고, 행정처분으로 환수조치는 했으나 법적처벌 조치는 하지 않았습니다. 해당 공무원 안00팀장과 정00 주무관을 징계 해 주세요. 앞서 00센터에서 법적조치를 했더라면 그후 00시설에서는 비리가 없었을 것입니다. 그러므로 모든 공무원들에게 의무성을 강화하여 비리 적발시 행정 처분을 하지 않거나 경찰에 고발을 하지 않을 경우 ‘직무유기죄’가 성립될 수 있도록 법과 제도를 바꾸어 주세요. 문제 3. 사회복지시설 보조금 비리 적발시 시설폐쇄 또는 시설설치 취소, 운영자 교체 등의 행정처분이 쉽게 될 수 있도록 지금의 법과 제도를 바어 주세요. 00센터를 운영하는 김00은 부인 이00가 대표로, 본인이 시설장으로 근무하면서 2017년 3월부터 10월까지 **구청 감사를 통해 2017년 12월 20일에 “사업정지 5일, 보조금 환수5,418,000원(급식비 5,325,000원, 위문금 45,000원, 행사비 48,000원)”의 행정처분을 받았습니다. 그 내용은 이용승인을 받지 않은 아동들에 대하여 보조금을 부당청구하고 집행한 사실 때문입니다. 그러나 이용승인 받은 아동들이 센터를 이용하지 않아도 식대 보조금을 지급받아 사용했기에, 실제로 식대비 부정 금액은 더 크다고 할 수 있습니다. 청구인이 2018년 10월 센터에 방문했을 때 저녁식사 이용 아동은 2명 뿐이었습니다. 뿐만 아니라 00센터는 2018년도 1월부터 10월까지 시설 대표의 건강보험료를 보조금으로 납부했고, 4대보험과 직원 퇴직금은 납부하지 않고 그 돈을 다른 곳에 사용했으며, 이외에도 당시 00 센터 직원은 다른 금액의 환수조치도 있었다고 말하는데, **구청은 없다고 합니다. 00센터는 매월 정산을 하고 그 달 보조금을 지원해 주는데 이 센터는 정산이 되지 않았는데도 보조금을 지원해 주기도 했습니다. 이에 대해 **구청은 “분기별로 정산 할수도 있다”고 답변했습니다. 그러나 **구에서는 분기별로 정산 하는 센터가 한 곳도 없었습니다. 이 센터는 과연 식대 보조금 허위청구와 보조금으로 대표 건강보험을 납부하는 등의 비리가 해당 감사 기간에만 또는 밝혀진 비리만 있었을까요? 경험상 결코 그렇지 않다고 봅니다. 책임감 있는 공무원이라면 해당 감사기간 외에도 면밀히 살펴보았어야 하는 것이 맞는데 그러하지 않았습니다. 또한 00시설 직원이 정00 주무관에게 00센터에 이용 아동들이 없으니 저녁식사 시간에 주무관이 수시로 방문해 보라고 담당주무관에게 전해 달라고 요청 했는데, 해당 공무원도 이를 잘 알고 있다고 말했습니다. 주무관도 이용 아동이 별로 없어 허위로 식대비 청구하는 것을 알고 있음에도 이 시설은 폐쇄되지 않았고 현재까지도 운영되고 있으며, 이 정도로의 비리로는 폐쇄 조건이 되지 않기 때문이라고 합니다. 현행 제도가 동일한 비리로 3회 행정처분 받아야만 시설장 교체, 시설운영정지 또는 시설폐쇄가 이루어지기에 000 형사는 “해 먹을 것 다 해먹고 시설폐쇄가 되는 꼴”이라며 한탄해 했습니다. 그러므로 이런 시설은 폐쇄 조건을 까다롭지 않게 하거나, 시설설치 취소나 운영자 변경을 쉽게 할 수 있도록 법과 제도를 바꾸어 주세요. 문제 4. 시설 운영자가 보조금에 관한 비리 1회라도 적발되었을 시, 또 다른 시설을 운영할 수 없도록 법으로 막아주시고, 최초 보조금 지급시에도 운영자나 시설 비리, 운영 적합성 여부 등을 판단하여 보조금 지급을 엄격하게 해 주세요. 그리고 00센터를 운영하던 김00은 2016년 1월 4일에 아동청소년 00시설을 설치하여 운영하였는데, 00센터에서는 부인 이00가 대표로 본인은 시설장으로, 00시설에서는 본인은 대표로 부인은 시설장으로 소속하여 급여를 받아왔습니다. 부부가 2개의 시설에서 대표와 시설장을 번갈아 하는 이런 일들이 성립될 수 없도록 법적으로 강화 해 주세요. 문제 5. 2018년 12월 당시 조건이 부합되지 않은 00시설에 어떻게 보조금이 지급 되었는지 **구청을 철저히 ‘감사’ 해 주세요. 아이들 증언에 의하면, 00시설은 부인인 시설장인데 낮에 잠깐 왔다가는 정도로 근무했고, 김00 대표는 생활시설인데도 상주하는 교사를 두지 않았으며, 아동들에게는 \"본인은 가정이 있어서 집에 가서 자야 된다\"고 말하고, 밤에 교사도 없이 아동들끼리만 생활하게 했고, 때론 처남이 밤에 있으면서 아동들 데리고 술집에 갔다 오기도 했고, 거실에 CCTV를 설치하여 자기 집에서 감시를 하며 아동들을 지도했고, 아동들에게 식사 및 빨래 등 기본적인 의식주 해결을 제공해 주지 않았고, 남자 청소년들은 여자 청소년들을 시설에 데리고 와서 잠자리를 같이 했고, 아동에게 카드를 주어 술집에서 30만원을 지출하도록 했고, 큰 형이 제일 어린 동생을 폭행한 사건이 있었지만, 아이들이 다같이 그런 적 없다고 거짓말을 해 가해자는 처벌을 받지 않았고, 피해자는 퇴소했으며, 이로 인해 김00 대표는 무슨 명목으로 조사 받았는지는 알지 못하나 경찰 조사를 받았고, **아동보호전문기관에서는 아이들 개별 상담 후 ‘아동학대’로 결론을 냈습니다. 00시설은 설치 후 1년동안 자가 운영을 한 후 운영실적에 따라 보조금을 지급하게 되어 있는데, 위에 언급된 것처럼 시설운영이 엉망이여서 당시 **구청 주무관이 보조금 지급을 미루었다고 합니다. 그런데 2017년 12월 4일에 당시 **구청 생활보장과 이00 주무관, 김00팀장, 정00 과장이 무슨 이유인지 10월부터 소급하여 3개월치의 보조금을 지원해 주었습니다. 당시 이 보조금을 지급해 주기 전에 *** 지원센터 센터장이 방문하여 서류 검토를 한 후 서류가 제대로 된 것이 없어서 문제사항이 많다고 보고했고, **아동보호전문기관에서도 ‘아동학대’로 결정이 났어고, 김00대표의 법적 결과가 아직 나오지 않은 상태이고(결과는 2018년 5월에 무혐의로 나옴) 또한 00시설과 00센터는 같은 생활보장과이므로, 00센터에서 부당 청구로 500만원이상 보조금을 환수 하고, 5일 사업중지 되었다는 것을 알고 잘 있었음에도 불구하고, 무슨 이유인지 이렇게 문제가 많은 00시설에 보조금 지원을 수락했습니다. 이로 인해, 김00 대표는 00시설 보조금에도 비리를 저질렀습니다. 00센터와 마찬가지로 직원들의 4대보험과 퇴직적립금을 납부하지 않고 그 돈으로 4대보험 납부 명목으로 780,000원을 임의인출 후 개인적인 용도로 사용했고, 인건비로 월세를 내면 안되는데도 6회에 걸쳐 1,782,600원을 임차료로 지급했습니다. 이로 인해 사회복지사업법, 사기죄로 100만원 벌금형을 받았습니다. **구청은 00센터에서 보조금 비리 사실도 있었고, 행정서류도 제대로 갖추어지지도 않았고, 아동방임으로 아동학대 소견이 있음에도 불구하고, 왜 00시설에 보조금을 지급했는지 상당히 의심스럽습니다. 공무원의 유착관계는 없었는지, 무슨 근거로 보조금 지급을 결정했는지 이에 관련하여 철저한 ‘감사’를 해 주세요. 문제6. 사회복지 시설의 대표 및 시설장 자격 조건을 강화 해 주세요. 부부가 2군데의 시설에서 대표와 시설장으로 교차하여 소속되었고, 시설장으로 급여를 받아왔는데, 보조금 지급이 되자 서류작업, 회계 등 여러 행정업무을 감당할 능력이 안되어서인지 2018년 3월부터 외부에서 시설장을 채용했으나 아동관리, 서류미비 등으로 힘들어 7개월 만에 사직하게 되었고, 그 후임 시설장이 근무한지 4개월째 부터 김00 대표는 자기가 먹고 살길이 없다며 자신이 시설장을 하겠다고 그만두라고 강요했습니다. 00센터에서도 00시설에서도 보조금 비리가 있어 행정처분 받은 비리 행위자를 다시 시설의 장으로 근무할수 있게 하는 것이 올바른 것이냐고 정00 주무관에게 질문하니, 현재 법으로는 이를 제지할 법이 없다고 했습니다. 그동안 여러 비리들의 의혹이 넘치는 사람이 다시 시설장으로 근무하게 된다면 그 습관이 어디로 가겠습니까? 이런 사람은 사회복지계에서 다시는 근무하지 못하도록 해야 합니다. 그러므로 시설의 대표나 사회복지사들이 보조금 비리로 행정처분을 받은 사실이 있다면, 시설의 장으로 근무할 수 없도록 법과 제도를 강화 해 주세요. 결론적으로, 열심히 정직하게 사회복지 대상자들을 위해 수고하시는 운영자 및 사회복지사님들이 많지만, 이런 비리 행위자로 인해 전체가 욕을 먹고 있습니다. 지금은 경제가 매우 어렵습니다. 그러므로 세금이 더 이상 낭비되는 일이 없도록 법과 제도적 개선이 필요합니다. 또한 한편으로는 용어와 개념도 모르는 무지한 공무원 때문에 비리 근절이 안되고 있습니다. 최소한 사회복지 기본 상식이 있는 공무원들이 사회복지 업무를 담당할 수 있도록 인센티브나 가점제도 등을 도입하여 개선이 될수 있도록 해 주세요. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "비리",
    "시설",
    "세금",
    "보조금",
    "센터",
    "아동",
    "복지",
    "사회",
    "회복",
    "대표"
  ],
  "agree": 239,
  "status": "청원종료"
}