{
  "time": "2020-10-20 06:40:54",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "교통/건축/국토",
  "title": "지역주택조합 피해를 없애주세요 (한순간에 집도 사라지고 빚더미에 앉게 생겼습니다)",
  "content": "안녕하세요. 안양시 **지역주택조합의 1차 조합원(지주) 입니다. *****라는 대행사 측에서 **동 지역주택조합을 통해 해당지역 재개발을 위한 지역주택조합을 설립하고, 19년 11월 사업승인 인가를 취득하였고 이제부터 이주 및 준공을 시작한다고 하여 그렇게 믿고 있었습니다. 그러나, 여기서부터가 문제의 시작입니다. 조합에 가입하여 이미 제 집 및 1차조합원들의 집을 담보로 대출(약1,400억원)을 일으켰고, 업무대행사는 해당 대출을 통해 자금을 이미 소진하여 추가 분담금을 얻으려 하고 있습니다. 그러나, 해당 지출내역에 대해서는 명확하게 자료 소명을 하지 않고 있고, 조합원들의 정보공개 요청에도 불응하고 있으며, 회계장부 정보공개 요청을 했다고, 조합원 명단에서 제명을 시키고 있습니다. 또한, 해당 조합원은 안양시청으로부터 수차례 행정지도를 거부하여 고발 당하였고, 그럼에도 불구하고 개선된 내용은 없으며, 현재 저를 포함한 많은 조합원들이 피해를 보고 있습니다. 추가피해를 방지하고자 많음 방법을 강구해봤으나, 민법에는 조합원들의 임시총회를 소집해서 회의할 수 있는 정족수가 1/5 이지만, 저희 조합 규약은 임시총회를 소집해서 회의할 수 있는 정족수가 2/3에 달하여 기타 조합원들의 전화번호 공개가 있어야만 조합원들에게 허락을 구하여 총회를 소집할 수 있습니다. 그러나, 해당 업무대행사 측에서는 조합원 명단 및 연락처 공개를 하지 않고 있고, 지역주택조합의 정보공개불응을 도와달라고 안양시청 주택과와 수차례 면담을 진행하고, 안양시청에서 조합원들을 대상으로 조합원 연락처 공유 동의여부에 대한 문자를 보내왔으나, 업무대행사는 또 다시 조합원들에게 \"시청을 사칭하는 사기문자다. 정보공개 동의 여부에 대응하지 말라\" 라는 문자를 보내는 등 당당한 태도를 시종일관하며 정보공개를 거부하고 있는 실정입니다. 이 밖에도 피해사례는 많습니다. 저희 지역주택조합은 각종 허위계약들로 난무합니다. 3차 조합원총회때 업무대행사 측에서는 분명 추가분담금이 없다고(유튜브 링크 참조) 조합원들을 위안시키고 안정시켰으나, 갑자기 1차 추가분담금 1.3억원(25평), 1.7억원(33평)에 대한 가결 안건을 제기하며 갑자기 4차 임시총회를 7/24일 개최한다고 합니다. 예상지출내역을 살펴보면 이미 모집완료된 조합모집비/광고비가 13억 증가한 78억원, 업무대행비가 76억원, 금융비용이 223억원 증가한 329억원 등 이상한 부분에서의 비용 증가가 있었으나, 현재까지의 지출 내역 공개를 하지 않고 있어 돈의 출처가 어디로 가는지 알 수 없는 상황입니다. 특히, 저희 **지역주택조합은 현재 철거 전이고 해당 상가는 현재 지속적인 영업을 진행중임에도 불구하고, 2019년 **주택이라는 철거업체가 상가선공사비라는 명목하에 사업승인이 나기도 전에 조합 및 업무대행사로 부터 42억원을 선지급 받았으며, 아직 지어지지도 않은 상가를 상가부지 매각 수입을 178억원(시가 300억원)을 수취했다고 하며, 철거비가 71억원이 발생했다고 합니다. 더 황당한 부분은 해당 지출내역을 조합원인 제가 열람을 할 수가 없고, 정보공개 요청에도 해당 업무대행사는 불응중에 있으며, 추가 분담금이 얼마가 더 나올지 모르는 상황입니다. 업무대행사 측에서는 추가분담금을 내지 않을 경우 아무것도 받지 못하고 조합에서 제명당한다고 하니 10년 넘게 번 돈으로 어렵게 구입한 제 집은 남에게 뺏겨 없어질 위기입니다. 철거는 아직 진행되지 않았으며, 기존 조합원모집때 얘기했던 **건설과의 시공사 도급계약도 체결하지 않은채 제 집을 담보로 일으킨 대출은 현재 어디에 쓰여진지 모른채 업무대행사 측에서 지출을 해버린 상황으로 너무 불안합니다. 관리감독을 시청에 요구해도 어떠한 로비가 있었는지 관리감독이 안되고 있는 실정으로 어떻게 할 도리가 없어 도움을 요청하고자 청와대 청원 게시판에 글을 올립니다. 제발 도와주세요. --- 아래는 시청의 조합원 연락처 공개 동의여부 문자 이후 업무대행사에서 보낸 문자 내용입니다. (첫번째 문자) [Web발신] 안녕하십니까? **동지역주택조합&업무대행사(주)*****입니다. 조금 전 받은 문자는 조합 총회를 앞두고 조합사업을 방해하려는 안양시 주택과를 사칭한 사기 문자이므로 절대 답변을 하지 마시기 바랍니다, 문의전화 조합사무실031-***-**** 업무대행사031-***-**** (두번째 문자) [Web발신] 안녕하십니까? **동지역주택조합&업무대행사(주)*****입니다. 조합원 여러분 편안한 휴일 보내시는데 잠시 조합에 대한 이해를 돕고자 알려드립니다. 지금 불법 단체인 \"모니터링위원회\"에서 저희 조합원 동의도 없이 현관문에 조합을 비방하고 선동하는 유인물을 부착하고 있습니다. 그 내용 중 저희 조합이 마치 비리가 있는 것처럼 부풀려 안양시청이 저희 조합을 고발했다는 내용으로 조합 비방 문을 붙이고 다니는바 전혀 사실이 아닙니다. 안양시청의 저희 조합 고발 권은 저희 조합이 불법 단체에서 요구하는 우리 조합원들의 인적사항과 전화번호 등을 공개하지 않아 안양시청에서 어쩔 수 없이 저희 조합을 고발한것입니다. 누누이 말씀드리지만 저들은 우리 조합원들의 연락처를 이용하여 어떻게 해서라도 조합을 비방, 선동하여 곧 있을 총회를 방해하고 자신들의 사적인 이익을 채우려고 조합과 업무대행사와 조합원님들을 괴롭히고 있는 것입니다. 다시 한 번 알려드리지만 조합과 업무 대행사는 조합원님들의 편에서 막바지 문턱에서, 이번 총회를 통해 조합원 여러분께 최상의 명품 아파트를 제공하는데 최선을 다하겠습니다. 저들의 기망에 흔들림 없이 조합과 업무대행사를 믿고 따라주시길 바랍니다. 편안하고 행복한 휴일 보내시길 바랍니다. 문의전화 조합사무실031-***-**** 업무대행사031-***-**** (세번째문자) Web발신] 안녕하십니까? **동지역주택조합&업무대행사(주)*****입니다. 조합원 여러분 조합에 대한 이해를 돕고자 알려드립니다. 지금 불법 단체인 \"모니터링위원회\"에서 저희 조합원 동의도 없이 현관문에 조합을 비방하고 선동하는 유인물을 부착하고 있습니다. 그 내용 중 저희 조합이 마치 비리가 있는 것처럼 부풀려 안양시청이 저희 조합을 고발했다는 내용으로 조합 비방 문을 붙이고 다니는바 전혀 사실이 아닙니다. 안양시청의 저희 조합 고발 건은 저희 조합이 불법 단체에서 요구하는 우리 조합원들의 인적사항과 전화번호 등을 공개하지 않아 안양시청에서 어쩔 수 없이 저희 조합을 고발한것입니다. 누누이 말씀드리지만 저들은 우리 조합원들의 연락처를 이용하여 어떻게 해서라도 조합을 비방, 선동하여 곧 있을 총회를 방해하고 자신들의 사적인 이익을 채우려고 조합과 업무대행사와 조합원님들을 괴롭히고 있는 것입니다. 다시 한 번 알려드리지만 조합과 업무 대행사는 조합원님들의 편에서 막바지 문턱에서, 이번 총회를 통해 조합원 여러분께 최상의 명품 아파트를 제공하는데 최선을 다하겠습니다. 저들의 기망에 흔들림 없이 조합과 업무대행사를 믿고 따라주시길 바랍니다. 문의전화 조합사무실031-***-**** 업무대행사031-***-**** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "조합",
    "조합원",
    "대행",
    "행사",
    "업무",
    "저희",
    "주택",
    "시청",
    "공개",
    "안양시"
  ],
  "agree": 3799,
  "status": "청원종료"
}