{
  "time": "2020-10-20 06:40:32",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "교통/건축/국토",
  "title": "증오와 분열의 정치를 중단하길 바랍니다",
  "content": "나는 만 20세 이후 모든 선거에서 항상 언제나 진보정당을 찍어왔던 골수 좌파였다. 대학시절 \"내 무덤에 침을 뱉으마\"를 읽으며 진중권 교수를 흠모하고, 박정희를 죽도록 증오했으며, 전두환 처단 결사대에 들어가고 싶었던,(못했지만) 당연히 지난 5월 총선까지 모조리 민주당계열(이름이 하도 바껴서 이젠 기억도 못하겠다만) 대선후보와 총선후보, 지자체장후보, 지자체의원후보를 이름도 보지 않고 찍어왔다. 문재인 대통령 당선 시, 이제야 정말 나라다운 나라를 보겠구나 하면서 감격에 겨워했다. 5월 총선에서 민주당의 압승을 보고, 밤새 맥주와 함께 개표방송을 보며 미친듯이 환호했다. 나는 십수년간 1주택자였다가, 4년간 2주택자였다가, 3달간 1주택자였다가, 지금은 1주택+1분양권자겸 전세를 살고있다. 방 두개 짜리 복도식 1988년 준공 아파트에 노모가 홀로 거주하시고, 와이프 딸과 함께 전세로 거주중이다. 작년 6월까지 경기도에서도 작은 아파트 하나를 소유해서 살고 있었지만, 내가 그토록 흠모하던 대통령과 민주당이 \"집은 사는 것이 아니라 사는 곳\"이라고 하여 그 작은 아파트 하나조차도 팔아치우고 전세를 들어갔다. (물론 개인적으로 3기 신도시 청약이라도 노려볼까? 1주택이라 거의 불가능하겠지만.. 이라는 개인적 욕심이 없진 않았다) 그런데 이게 왠걸.. 2억 4천에 들어온 전세는 이사들어온 후 2~3달 만에 전세가격이 3억 4천을 찍었다.(물론 입주장에 낮은 가격에 들어온 걸 감안하더라도 너무 무섭게 오르는 기세였다) 순간 겁이 덜컥 나며, 호흡이 가빠져왔다. \"이러다가 2년 후에 집도 절도 없이 이 동네에서 쫓겨날지도.. 지금보다 더 멀리 쫓겨날지도 모르겠다\"라는 충격과 공포가 밀려왔다. (물론 여기서 더 떠밀려 더 하급지로 더 서울에서 변방으로 가면 2억 4천에도 전세를 맞출 수 있겠지만, 딸아이 학교와 맞벌이의 출퇴근 문제가 걸리게 된다... 물론 모두가 그러하듯이) 내가 그토록 믿고 따랐고 내 신념을 다 바쳤던 정부의 말을 들었던 내가 너무 바보같았다. 그래서 20년간 납입한 연금보험 담보 대출을 긴급히 받아, 분양권을 하나 샀다. 이제야 맘이 놓인다. 하지만, 현재 전세금에서 1억 5천이라는 큰 돈을 마련해야 하기에 적잖은 부담이 밀려왔지만, 일단 전세집에서 밀려났을 때 염려는 덜게 되서 한 숨 돌리게 됐다. 그러다, 6.17 대책이 터졌다. 난 졸지에 다주택 적폐세력이 돼있었고, 은행은 정부방침상 대출을 1원 한닢 해줄수 없다고 말했다. 사정상 이전주택 처분 서약을 할 수가 없는 처지이지 않는가.. 정말 하늘이 노래졌다. ========================================= 그나마, 7.10 대책으로 다주택자도 중도금 한도내에서 잔금대출을 해준다고 하니 일단은 한시름을 놨지만, 어쨌거나 나 역시 적폐의 대상이라는 정부의 생각은 영원히 바뀌지 않을 듯 하다. 노모께서 서울에서만 거주하셨고, 4식구 같이 살기엔 물리적으로 방이 2개고 그나마 방 한개는 침대 하나 들어갈 곳도 없는 곳이어서 어쩔 수 없이 경기도에서 살고 있었고, 세입자의 피를 빨아먹는 집주인이 돼본적도 없는 내가 정부와 지지자에게는 반드시 제거해야할 적폐 다주택자 그 이상도 그 이하도 아니었다. ================================================================== 이제, 더 이상은 히틀러, 트럼프와 같은 증오의 정치, 분열의 정치를 멈출 것을 적폐 다주택자이지만, 대한민국의 주권자이며, 이 정부를 지지했던 유권자로서 단호하게 요청합니다. 더 이상, 국민을 가진자와 못가진자, 무주택자와 유주택자, 1주택자와 다주택자로 편 갈라 서로 물어뜯고 죽이게 만든 후 뒷전에서 당파적 이익을 얻는 파렴치한 이전투구의 정치를 멈추기를 바랍니다. 현 정부는, 과거 김대중, 노무현 정부를 계승한다는 어불성설로 위대한 두 대통령의 이름에 먹칠하지 말 것을 지금까지의 좌파지지자로서 경고합니다. 지금은 이름도 없고, 한낱 우스워 보일지 모르는 단 한명의 유권자의 공허속의 외침으로 들리겠지만, 점점 더 시간이 흘러 이와 같은 반 자유적, 반 민주적, 반 국가적 정치 행태에 대한 역사의 준엄한 심판을 두려워 하기 바랍니다.",
  "keyword": [
    "분열",
    "증오",
    "중단",
    "주택",
    "전세",
    "정부",
    "정치",
    "이름",
    "지금",
    "후보"
  ],
  "agree": 606,
  "status": "청원종료"
}