{
  "time": "2020-10-20 06:40:35",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "교통/건축/국토",
  "title": "대한민국의 부동산 주택복지정책 변화를 꿈꾸며...",
  "content": "알면서도 안하는건지, 몰라서 못하는건지, 답답해서 이 글을 국민청원에 올립니다. 대통령님이 항상 강조해 오시는 '평등하고 공정하고 정의로운' 사회를 만들자고 하신 말에 공감하는 국민의 한사람으로써 왜? 유독 실패할 수 밖에 없는 부동산 정책만 펼치는 김현미 국토부 장관을 안고 가시는지 궁금합니다. 자본주의 국가로써 가장 먼저 선결해야하는 국민 주택복지의 개념도 모르는 현재 국토부 장관의 무능은 실로 개탄스럽기까지 합니다. 우리나라에서 국토부가 갖는 권한은 세계어디에도 없을만큼 가히 막강합니다. 그런 권한을 가지고도 고작 땅장사나 하면서 건설사들과 야합해서 뒷돈이나 챙기니 힘없는 국민들만 고분양가, 비싼 집값에 허리가 휘는 것입니다. 전세계에서 주택복지정책의 모범사례이자 아시아의 롤모델인 싱가포르 주택정책을 우리나라 실정에 대입하여 벤치마킹만 해도 이상적인 주택복지정책이 만들어질텐데 고위 공직자들은 자기재산 지키기에만 혈안되어 본척도,들을척도 않하니 답답합니다. 부족한 식견이지만 문제를 해결하는 방법을 제시해 보고자하는 마음으로 제안을 올립니다. 2019년 8월 현재 LH공사 변창흠사장이 제안한 환매조건부 분양정책에 제 나름의 생각을 가미해보았습니다. 수도권의 그린벨트를 해제해서 3기신도시를 진행하고 있는 현 시점에 도입이 되었으면 하는 바램입니다. 어차피 공공의 목적으로 그린벨트를 해제하는 것인 만큼 저렴한 토지보상비로 토지원가는 책정될 것입니다. 그러면 LH가 건설사에게 합리적인 건축비를 제시하여 시공만 수주하는 것입니다. 당연히 분양권을 LH가 갖는 것이죠. 물론 감리를 철저히해서 싸구려 불량 주택을 짓는 건설사는 그 사안에 따라 건설면허취소등 벌칙을 강화해야 되겠죠. 물론 건설비용은 입지에 따라 차익이 있겠지만 대략 분양가를 정부가 양심적으로 책정한다면 현재 일반 건설사 분양가의 약 60~70%면 가능할 것이라 사료됩니다. (작년 4월 경실련에서 북위례신도시 일반건설사 분양가 폭리 고발사건을 참고해보면 일반 건설사들이 책정한 분양가의 20~30%가 거품이라면 정부가 분양한다면 30~40%까지 거품제거가 가능하다는게 제 소견입니다.) 또한 분양가의 80%는 30~40년 장기저리대출을 정부가 보증하고 정부은행이 대출해 줌으로써 분양가의 20%의 현금만으로도 주택을 구입할 수 있게 하는 것입니다. 현재 LH,SH,경기주택공사등 여러 공공기관에서 이름도 다양한 임대주택들을 분양 중인데 너무 종류도 많고 조건도 천차만별이어서 이건 고시공부하는 것도 아니고 너무 복잡한 임대주택정책 때문에 국민들의 혼란만 가중시키는 것도 문제입니다. 정부는 단일화된 주택정책으로 국민들이 이해하기 쉽게 하는 것도 국정운영에 도움이 될 것입니다. 국가는 단일화된 주택상품을 저렴하게 공급하고 팔 때 다시 정부가 매입함으로써 주택 가격폭등 요인을 제거함으로써 서민주택 가격안정에 도움이 될 수 있을 것입니다. 대신 민간건설사들이 분양하는 주택은 분양가상한제등 규제를 없애주므로써 자본주의 시장경제체제에 자율성을 갖게하여 부유한 사람들의 재산권을 인정해주는 것으로 기득권층의 반발도 잠재울 수 있을 것입니다. 지금의 주택시장의 부익부 빈익빈은 가진자들이 서민들의 주택을 다수 보유하여 그걸 이용해서 서민들에게서 이익을 취하기 때문에 발생되는 문제입니다. 그러한 이익구조를 정부가 개선한다면 서민들이 훨씬 더 희망과 꿈을 가질 수 있게 됩니다. 좀 더 보완할 게 있겠지만 저의 짧은 소견으로도 정부의 강인한 의지만 있다면 두더지 잡기식으로 진행되고 있는 부동산 정책은 이제 안해도 될 것입니다. 국민 모두가 내 집을 가지고 안정적으로 생활할 수 있게 만드는 것이야말로 진정한 복지정책이 아닐까 사료됩니다. 모쪼록 부족한 글을 올리며 좀 더 나은 미래를 후세에게 남기는 정부가 되었으면 하는 바램입니다.",
  "keyword": [
    "주택",
    "변화",
    "정책",
    "분양",
    "건설",
    "정부",
    "국민",
    "로써",
    "현재",
    "가의"
  ],
  "agree": 304,
  "status": "청원종료"
}