{
  "time": "2020-10-20 06:41:45",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "보건복지",
  "title": "보건복지부는 (사)한국이용사회중앙회의 위생교육 문제점에 관한 답변을 기피합니다.",
  "content": "민원 청구에 무관심으로 일관하는 보건복지부 - 코로나19사태로 불철주야 노고가 많으신 대통령님께 진심으로 감사를 표합니다. 저는 서울시 도봉구에서 이용업을 하고 있는 평범한 시민 ***입니다. 제가 하고 있는 이용업은 특성상 위생이 강조되는 직업이며 특히 이번 코로나19 사태에 즈음하여 그 중요도가 재차 강조되는 업입니다. 따라서 보건복지부가 정하여 매년 받는 위생교육의 중요성을 느끼고 적극적으로 참여하였으나 (사)한국이용사회중앙회에서 실시하는 위생교육은 그 내용이 극히 부실할뿐 아니라 위생교육비로 징수하는 비용이 (사)한국이용사회중앙회 회장인 ***의 개인 주머니처럼 사용되는 것으로 파악되어 위생교육을 위탁하고 그 지휘, 감독 하는 관청인 보건복지부에 이에 대한 조사를 해주십사하는 민원청구를 지난 5월 11일 보건복지부에 도봉구, 강북구, 노원구 이용인을 대표하여 접수하였습니다. 이후 5월 20일까지 답신 하겠다는 문자를 받고 기다리며 5월 20일 보건복지부 민원 게시판을 확인하니 사안이 중대하여 5월 29일로 답변을 연기 한다는 내용이 있었습니다. 5월 29일 민원 게시판을 확인하니 아무런 답변이 없어 처음 담당자가 보낸 전화번호로 통화를 시도 하였으나 부재중 이라는 멘트만 나오고 통화가 이루어지지 않았습니다. 이후 몇일에 걸쳐 수십차례 통화를 시도 하였으나 결과는 마찬가지 인지라 민원실로 전화를 하니 다른 전화번호를 알려주며 직접 확인하라 합니다. 저는 알려준 전화번호로 전화하니 전화 받으신 분말씀이 담당자가 휴가중 이라며 6월8일 출근 하니 그때 전화를 하라고 안내를 하여 그날 다시 전화 하였으나 결과는 역시 마찬가지로 부재중 안내만 나오는 것이였습니다.기다리다못해 6월11일날 결과좀 빨리달라고 민원을 다시넣었읍니다 저는 계속 몇일이고 통화 시도한 끝에 6월15일날 담당자 ***님과 통화가 이뤄졌으나 ***님 말씀은 이제 자신은 업무가 바뀌어 (사)한국이용사회중앙회는 취급하지 않으니 새로운 담당자 ***님전화번호와 함께 알려주며 그분에게 전화 하라는 것이였습니다. 그리고 6월 16일 담당자 ***님과 통화하였습니다. ***님 이야기는아직 ”내용을 전부 파악하지 하지못했다.“ 하면서 민원을 (사)한국이용사회 중앙회로 먼저 이야기 하라고 하니 저는 황당 했습니다. 중앙회에 먼저 민원내용을 말하라고하면 내가 민원을 왜 넣겠읍니까 나도 내 개인이 넣는것도 아니고 도봉구 강북구 노원구 이용인을 대표해서 넣었고 많은 회원들의 궁금 사항이 되어서 나도 전화 받느라 힘들다하고 말했습니다. 다음날 문자로 6월30일 까지 답변을 해주시겠다는 말씀에 기다렸으나 6월 30일에도 답변이 없어 이유를 알고자 담당자 ***님에게 전화를 하니 또 전과 같이 부재중 안내음만 나옵니다. 요즘 코로나19로 보건복지부가 많이 바쁜것은 저도 잘 알고있습니다. 그러나 민원을 접수한지 2개월이 가깝게되니 저는 보건복지부에 대한 신뢰와 기대가 무참히 무너지는 안담한 심정으로 공무원에 대한 불신이 생기기까지 합니다. 저는 국가 기관에 대한 불신 이전에 마지막으로 대통령님께 이에 대한 개선을 호소 하고자 합니다. 제가 보건복지부에 청구한 민원의 개요는 다음과 같습니다. 1. 위생교육의 부실함. 2. 위생교육비의 부당한 유용의 문제점. 3. 위생교육비의 유용을 방지 하였을 시 이전 징구한 위생교육비의 과다 4. 그럼에도 특별한 사유없이 2020년 위생교육비를 30%(23,000--> 30,000) 인상한 이유 5. (사)한국이용사회중앙회 정관의 비민주성 6. (사)한국이용사회중앙회 회장 ***의 독단적 운영 이상입니다. 덧붙여 항간의 이야기로 금년은 코로나19로 인하여 위생교육을 집합교육에서 인터넷교육으로 대체 한다는 이야기가 있습니다. 저희 이용인의 평균 연령은 70대로 인터넷 사용에 무지 할뿐 아니라, 더욱이 인터넷 강의 수강후 평가 시험을 통과해야 한다는데 이전 예를 보면 강의 내용과 평가시험의 경우 이용 용어가 전부 외래어로 되어있어 노령인이 대다수인 우리로서는 이해하기도 어려울뿐 아니라 평가 시험을 통과하기는 더욱 어렵습니다. 이는 불합격을 빌미로 인터넷 수강을 계속 유도하고 응시료를 계속 챙기려는 얄팍한 술수가 아니라 할수 없습니다. 이에 대한 개선도 병행되기를 간절히 바랍니다. 개선 방안 1. 코로나19사태에 즈음한 위생교육은 지자체에 위임하여 동단위 소규모로 진행하는 방안 2. 교재를 배부 후 읽고 업소 형편에 맞는 실천안을 제시토록 함으로서 위생관련 업주들이 위생의 중요성을 스스로 깨닫게 하는 방안 3. 교육방송을 통하여 일정 기간에 방송을 보고 실천 방안을 제출하는 방안 건의 사항 1. 위생교육비의 협회 사유화 방지를 위한 제한적 사용처의 명시 2. 위생교육비 사용에 관하여 사후 철저한 감사 제도 도입-외부회계감사 3. 보건복지부 감독하에 있는 사단법인에 대하여 매년 정기감사(현장감사)와 외부회계 감사의 제도화 4. 위생교육 내용의 충실화와 강사의 자격을 명시하여 중앙회장의 사유화 방지 5. 위생교육비의 일부를 정부 지원으로 전환하여 관리 감독의 명분확보 및 소상공 회원들의 부담 경감 제가 이렇게 청와대 국민청원올린것은 저도 대한국민의 한 시민으로써 보건복지부 민원에 대한 답변 및 처리를 해주겠다는 보건복지부 관계자님들과 약속을 어겨 계속 답변과 처리를 미루는 부분에 대하여 청원을 올립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "위생",
    "교육",
    "전화",
    "민원",
    "이용",
    "보건복지부",
    "중앙회",
    "대한",
    "교육비",
    "한국"
  ],
  "agree": 212,
  "status": "청원종료"
}