{
  "time": "2020-10-20 06:41:26",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "인권/성평등",
  "title": "박원순씨의 성추행혐의 대하여 적극적인 진상규명을 요청합니다.",
  "content": "박원순서울시장님의 죽음에 대해서 애도를 표합니다. 그리고 유족들에게 위로를 전합니다. 사실 이 글을 쓰는 것이 유족들이나 그를 지지하는 분들에게 고통을 주는 것 같아 망설였습니다. 그러나 제가 이 글을 쓰게 된 것은 어제 뉴스를 보다가 꼭 써야겠다는 마음을 가지게 되었습니다. 어제 저녁에 뉴스를 보는데 고인의 영결식은 훌륭한 인물이 죽은 것처럼 치루어지고 있는 반면에 고인이 된 최숙현선수의 성추행과 성폭행혐의로 붙잡힌 철인 3종팀 운동처방사가 구속되어 자신의 얼굴을 가리고 있는 것을 보면서 여러 가지 생각이 들었습니다. 그러면서 국민들에게 몇 가지 질문을 해봅니다. 이러한 일을 당할 때 자살을 하지 않고 직면하여 부끄러움을 당하는 사람은 자살하는 사람보다도 덜 떨어진 사람일까요? 민주당의 지자체장 2사람이 성추행으로 고통을 당하고 있는데 그들도 자살을 했으면 도리어 부끄러운 일을 당하지 않고 사람들의 존경을 받는 것인가요? 만약에 박원순 씨가 성추행을 한 상황에서 생을 마감한 것이라고 한다면 과연 피해를 당한 사람이 있는데 아무 문제가 없는 것처럼 덮고 넘어가야 합니까? 반대로 성추행을 하지 않았다면 이렇게 죽음으로 끝내는 것이 지도자로서 잘하는 것인가요? 어떤 인터넷 댓글에서는 박원순 씨 보다 더 죄를 지은 사람들은 뻔뻔하게 얼굴을 들고 다니는데 박원순 씨가 자살을 한 것은 잘한 것이라고 하는데 이 말이 맞는 말인가요? 성추행을 하지 않았는데 그냥 죽었다면 계속되는 의문만 남겨둔 채 국민들 간에 분열만 조장하는 결과를 초래하는 것은 아닐까요? 더 나아가 한 나라의 중앙정부 책임자가 성추행의 진위 여부를 떠나 죽음을 선택한다면 다음 세대들이 무엇을 배울 수 있을까요? 조금만 어려우면 자살하는 것이 더 낫다는 것을 아이들에게 은연중에 가르쳐주는 것은 아닐까요? 지도자가 자살을 하는 것은 무책임한 행동으로 도리어 더 많은 사람들에게 부정적인 영향력을 끼치는 것은 아닐까요? 우리나라의 자살율이 OECD 국가 평균보다 2배가 더 높다고 알고 있는데 지도자들의 자살이 일정 부분 영향력을 끼치고 있는 것은 아닐까요? 자살을 하면 ‘공소권 없음’으로 끝나고 장례식 때 지위고하를 막론하고 조문을 하니 지도자들도 이런 일이 생기면 부끄러운 일을 당하기보다는 자살을 선택하는 것은 아닐까요? 또한 모 국회의원이 박원순 씨의 자살을 피해자의 2차 피해를 방지하기 위한 모범사례라고까지 말하는 것을 보았습니다. 이 사건에 대한 전말이 충분히 조사되지 않은 상황에서 \"모범사례\"라고 규정한 것은 사회적, 도덕적 책임이 있는 국회의원으로서 국민들에게 '모범'에 대한 개념을 잘못 기인하는 발언이라 생각되어 유감입니다. 정말 고인에 의해 피해자가 성추행을 당했다면 피해자의 고통을 어떻게 해결해 줄 수 있겠습니까? 현재 피해자에게 2차 피해가 더해지고 있습니다. 도리어 피해자를 의심하고 이상한 사람으로 취급하는 글과 유투브 영상이 계속 올라오고 있습니다. 피해자의 고통을 조금이나마 해결해 주기 위해서라도 대통령님과 서울시 그리고 검찰이 앞장서서 이 문제에 대하여 진상을 규명해야 한다고 생각합니다. 지위적 약자를 포함한 소수자의 인권을 무시하지 않는 것이 현 정부의 방침이라고 생각하는데, 이 일에 적극적으로 대처해 주시기를 촉구합니다. 그것이 이 나라의 미래가 더욱 밝아지는 길이라고 생각합니다. 마지막으로 고인께서 얼마나 마음이 괴로웠으면 그런 선택을 했을까, 이해가 되면서도 단지 이 일은 개인의 문제가 아니기에 이렇게 글을 올려 봅니다.",
  "keyword": [
    "진상",
    "적극",
    "혐의",
    "자살",
    "피해",
    "사람",
    "성추행",
    "피해자",
    "박원순",
    "생각"
  ],
  "agree": 1758,
  "status": "청원종료"
}