{
  "time": "2020-10-20 06:42:31",
  "begin": "2020-07-16",
  "end": "2020-08-15",
  "category": "기타",
  "title": "허울뿐인 신고기관, 개혁이 시급합니다.",
  "content": "1. 청원 취지 - 억울한 일을 당했거나 공무행정상의 문제를 발견하였을 경우 국가권익위원회, 국가인권위원회, 시 응답소, 국민신문고, 청와대 청원, 지자체 감사실, 국회의원 등 신고 기관은 많은데 그 실질은 대부분 요식에 그치고 있음. 이번 최숙현 선수의 사망 사건에서도 보듯 국가 기관은 오히려 신고자를 다그치거나 성의 없는 태도로 일관, ‘해당 없음’으로 종결하는 일이 다반사. 심지어 조사 의무에서 벗어나기 위해 다양한 꼼수를 부리는데, 무분별한 타 기관 이첩 및 허위 제도 안내, 말장난에 가까운 민원 요지 흐리기 등이 대표적 수법. - 특히 공무원 조직 및 산하 기관 비리는 관심 밖의 사안을 넘어 오히려 은폐의 대상. 물고 뜯는 것은 일반 국민들의 보조비 부정수급 혹은 기업 비리에 관한 건으로, ‘때려잡아서’ 널리 홍보할 수 있는 ‘외부의 것들’이거나 신고를 유도하여 재정 누수를 메울 수 있는 부분. 즉, 처음부터 끝까지 국민의 편이 아닌, 관의 입장에서 움직임. 방증하듯 단순 고객 서비스 불만 사항이라도 소비자보호원을 거치면 때론 과하다 싶을 정도로 적극적 ‘권고’가 취해지는 반면, 공무/행정/기관 관련 비리는 형사처벌이 가능할 정도의 물증이 제시되지 않는 이상, 혹은 조직 생존을 위해 선제적으로 ‘읍참마속’해야 하는 상황이 아닌 이상, 제대로 된 조사조차 없이 ‘증거 부족’ 및 ‘이유 없음’으로 종결, ‘억울하면 직접 고소하시라’고 답변하는 게 그들의 수법임(‘고소/고발 건은 자동으로 취하된다’는 조항이 이때 아주 유용). 가끔씩 언론에 보도되는 기관들의 구제 조치 대부분은 치적 홍보를 위해 배포한 것들로, 그 대상이 기업 혹은 민간, (누구의 잘못이랄 것도 없는)자잘한 행정 서비스 미비, 시설 불만 사항 등 어쨌거나 공무원 혹은 주변 관계자들이 다치지 않는 영역에 한정됨을 알 수 있음. 2. 배경 사건 - 재개발사업 세입자대책 관련 구청 주택과 및 소속 직원의 직무유기, 부패 의혹을 국민권익위원회에 진정하였더니 담당 조사관의 꼼수에 의해 하위 기관으로 이첩에 이첩을 거듭, 결국 조사 대상자로 지목했던 해당 구청 주택과가 해당 민원에 답하며 상황 종료되어버림. 그 과정에서 고발 내용 및 신고자 신상마저 모두 노출, 조사 대상자들에게 입을 맞출 시간을 주고 신고자를 해악의 위험에 빠뜨렸음에도 누구 하나 책임지는 이 없음. 항의하였더니 재차 ‘조사 기관 튕겨내기 – 문제 당사자 셀프 답변’하여 결국 유야무야되어버림. 3. 세부 내용 - 청원자, 2020년 3월 국민권익위원회 부패심사과 진정 접수 - 며칠 후 국민권익위원회 부패심사과 김 아무개 조사관, 제보자에게 전화. “진정서 본문에 ‘대민 행정 서비스가 바로 서고...’하는 부분이 있는데 그렇다면 우리 부서 일이 아니다. 그리고 예단이지만 부패행위로 보기에도 (직접 증거가 부족하여) 애매하다...(중략) 먼저 제도상 문제를 들여다볼 필요가 있는데 우린 비전문가이고 그럴 시간이 없다. 그래서 옆 고충민원 부서와 회의하고 왔다. 고충민원으로 접수하면 건축 관련 전문 조사관들이 그 결과를 우리와 공유할 것이고 그때부터 부패행위를 들여다보겠다. 다만, 당사자주의에 따라 우리가 직접 넘길 수 없으니 (제보자가) 고충민원으로 접수해라. 규정상 부패행위신고는 일단 종결 처리하겠다.” - 고충민원 접수 후 담당 조사관으로부터 전화 “공무원 여럿이 연루된 문제로 감사가 필요할 것 같다. 서울시 시민감사옴브즈만에 감사 필요의견 달아서 이첩하겠다. 혹시라도 구청으로 내리면 감사원에 문제제기 해라. 그런데... 부패방지위원회라니? 우리와 별개다. 이야기 나눈 적 없다.” - 며칠 후, ‘영등포구청 주택과에서 민원에 답변했다’는 문자 알림 도착. 신고 대상으로부터 답변이 왔다는 말에 의아하여 알아보니 서울시 측에서 (20여 페이지에 이르는) 민원을 이첩 받은 지 30분도 안 돼 ‘재개발 관련 민원’이라며 영등포구청에 이첩, 다시 영등포구청 감사실은 주택과에 이첩(해 버렸던 것). *서울시 관계자: “권익위로부터 ‘감사 필요’ 의견 전달받은 바 없다.” *구청 감사실 : 일반인들은 감사전담기구로 생각하나, 민원을 해당 부서에 배당하는 '단순 통로' 부서로 추정됨. - 주택과 답변, 역시나 동문서답(주어 불분명, 지적 사항 흐리기 등) - 이에 청원자, 이첩 경위/답변 주체의 문제 등을 들어 서울시에 항의하자, 서울시는 영등포구청에 ‘감사실이 직접 조사해 답변하라’는 공문 발송, 감사실은 주택과가 해결하라며 ‘업무처리지시전’ 발송, 주택과는 ‘이전 민원과 같은 건으로 동일 답변으로 갈음한다.’고 내부 결재 뒤 현재까지 답변 미통지(정보공개청구 통해 답변 내용 및 경과 알아냄). - 행정소송 결과까지 첨부된 고발민원이 결국, 조사기관들의 말장난과 무분별한 이첩에 의해 무력화되어버림. 4. 결론 처음부터 ‘제도 관련 조사할 시간이 없다’, ‘당사자주의에 따라 이첩 불가하다’, ‘고충민원 부서와 협의했다. 조사 내용을 공유할 것이다’는 설명이 거짓이었음. 진정인더러 ‘고충민원’으로 넣도록 유도하여(분류상 ‘고발민원/진정’에서 ‘고충민원’으로 전환) 권익위원회-서울시-영등포구청-구청 주택과로 흐르는 ‘구멍’을 만들었던 것. 복잡한 문제에서 손 털어버림. 이후 고충민원조사관은 서울시에 ‘감사 필요 의견 달아서 이첩하겠다’ 서울시 ‘이첩 과정에서 의견 첨부된 거 없다’ 서울시 ‘구청 관련 민원, 구청 감사실에 보냈으니 할 일 다했다’ 구청 감사실, ‘직접 조사하라’는 서울시 공문에도 불구하고 주택과에 다시 이첩 주택과, 1차 엉터리 답변. 2차 역시 엉터리 답변(아예 미통지). 바로 이것이 우리나라 신고 기관들의 민낯입니다. 교묘히 빠져나갈 정도의 거짓말과 시스템 악용을 통해 복잡한 문제에서 발을 빼고, 공무원 및 관련자들의 문제는 덮습니다. 설명을 위해 길게 적었습니다. 제 사안은 빙산의 일각일 것입니다. 이와 같은 문제 꼭 짚어주시고 개혁하여 주시길 부탁드립니다. (‘소극행정 신고’라는 제도가 있으나, 제가 아는 한에선 담당자에게 다시 배정되어 ‘귀찮게만 할 뿐’ 페널티를 주진 않습니다. 그렇기 때문에 많은 경우 비슷한 과정과 답이 반복됩니다. 행정심판 혹은 소송이 있지만, 쉽지 않은 길임을 누구나 압니다. 지쳐 결국엔 포기하는 것, 바로 이것이 일부 문제 공무원들이 노리는 바일 것입니다).",
  "keyword": [
    "허울",
    "신고",
    "개혁",
    "민원",
    "조사",
    "감사",
    "구청",
    "이첩",
    "답변",
    "문제"
  ],
  "agree": 338,
  "status": "청원종료"
}