{
  "time": "2020-10-20 06:42:52",
  "begin": "2020-07-17",
  "end": "2020-08-16",
  "category": "경제민주화",
  "title": "집값을 잡기 위한 신의 선택은 양도세 감면입니다.",
  "content": "정부에서 발표한 7.10 대책을 보면 헛웃음만 나옵니다. 현재도 많은 반발성 청원들이 있으니 그 내용은 참고하시면 될 것 같습니다. 기존에도 부동산관련 세금에 대하여 청원했으나, 별로 호응이 없었지만 이제는 분위기가 되었다고 생각하니 저의 생각을 펼쳐 보이겠습니다. 먼저 부동산 집값을 잡는 최고의 선택을 알려드리겠습니다. 이것을 정부가 몰라서 안하는것인지 알면서도 안하는것인지는 모르겠습니다. 저는 항상 정부가 저보다는 똑똑한 사람들이 모여서 연구하고 고민한다고 생각하는 주의여서 정부의 정책에 맘에 들지 않더라도 호응하는 편입니다. 그리고 사실 이번 7.10정책에 대해서도 저에게는 1%도 혜택도 불이익도 없습니다. 저는 무주택자이고, 집을 살 능력도 아직 되지 않았기 때문입니다. 먼저 집값을 잡기 위한 방법에 대해서 논해보겠습니다. 집값이라는 것은 당연히 시장경제에 의하여 수요와 공급에 원칙에 의하여 이루어질것입니다. 강남이나 좋은곳의 집값이 비싸고, 지방소도시의 집값이 싼것은 당연히 강남은 수요가 많지만 공급이 한정적이고, 지방소도시는 공급은 있으나, 수요가 적기 때문이라는 것은 삼척동자도 아는 사실입니다. 현재 정부의 정책은 일단 한쪽만을 보고 있습니다. 바로 신규아파트만을 겨냥하고 있습니다. 취득세율과 양도세율을 다주택자를 상대로 올리면, 다주택자들은 당연히 신규아파트의 구입을 꺼리게 될것이고, 그렇다면 수요가 줄어들어 공급이 늘어나는 효과를 가져와서 집값은 잡게 되는 결과를 가져오게 될 것이라는 것입니다. 그런데 진짜 중요한것은 신규아파트가 아니라 기존 아파트가 아닐까 생각합니다. 제가 만약 정부요직에서 집값을 잡아야 한다는 프로젝트를 받는다면, 저는 다음의 사항을 고민해볼것입니다. 기존에 아파트를 다수 보유하고 있는 다주택자들을 어떻게 저항없이 팔게 만들것인가? 그 고민을 하다보면 다다르게 되는 결론은 하나입니다. 한시적으로 양도세율을 감면해주면 어떨까? 정부에서 이렇게 발표하는 것입니다. 2020년 10월부터 2021년 12월까지 매도하는 주택에 한하여, 기존의 양도세율에서 50%를 감면하겠습니다. 그럼 어떤 현상이 일어날까요? 다주택자들은 안그래도 양도세 때문에 집을 못팔고 있었는데 당연히 집을 매도하기 시작할 것입니다. 한시적이기 때문에 그 기간안에 집을 팔려고 할 것입니다. 그럼 이에 따른 결과를 보겠습니다. 10억짜리 집을 사서 20억이 되었습니다. 그럼 양도차액이 10억입니다. 복잡하게 계산하지 말고 양도세율이 50%라고 합시다. 그럼 세금을 5억을 내야 합니다. 소득은 5억이 되겠네요. 그런데 한시적으로 양도세를 50% 를 감면해준다고 했으니 세금을 2억5천만원만 내면 됩니다. 그럼 소득은 7억5천만원이 되겠네요. 그럼 만약 당시이 다주택자라면 어떤 선택을 할 것 같습니까? 어짜피 세금내면 5억벌것인데 지금 팔면 7억 5천만원을 버니까.... 5천만원 내려서 팔더라도 2억을 더 벌게 됩니다. 그럼 가격을 내려서라도 매도하기 시작할 것입니다. 그럼 자연스럽게 가격은 하락하게 될 것입니다. 당연한 경제학 아닌가요? 그럼 세수가 줄어드는 것은 어떻게 할 것인가? 원래 10명이 10억의 차익으로 매도할 상황이였다면 세수는 50억입니다. 그런데 위의 사항으로 기간안에 매도하는 사람이 급증하여 30명이 10억의 차익으로 매도하게 된다면 세수는 75억이 됩니다. 결과적으로는 세수도 늘어나게 됩니다. 그리고 다주택자들은 안그래도 양도세부담이 큰 상황이라 제 예측으로는 3배가 아니라 5배의 양도물량이 나올수도 있다고 생각합니다. 자 결론입니다. 신규시장을 억제하기 위하여 취득세와 양도세를 올려봐야 세수에는 크게 도움이 안되고 시민경제에도 도움이 안됩니다. 더군다나 올린 세금만큼 집값은 오히려 올라가는 결과가 나올것입니다. 그러나 기존시장의 매도물량을 늘리기 위하여 양도세를 한시적 감면하게 된다면, 시민경제에도 도움이 되고, 세수도 많아지고, 저항도 없습니다. 당신의 선택은 무엇입니까? 진정으로 시민경제를 걱정하고 집값을 안정시키고자 한다면, 양도세를 한시적으로 낮추는 정책이 정답입니다. 세금은 매우 민감한 부분이라 올리는것은 국민적 합의가 따라야 합니다. 그러나 제가 제시한 방법이라면 저항도 적을것이고, 세수도 늘어나고 시민경제에도 도움이 될것입니다. 대통령각하의 현명한 선택을 기대합니다.",
  "keyword": [
    "양도",
    "도세",
    "집값",
    "주택",
    "세수",
    "정부",
    "매도",
    "세금",
    "경제",
    "한시"
  ],
  "agree": 870,
  "status": "청원종료"
}