{
  "time": "2020-10-20 06:42:28",
  "begin": "2020-07-16",
  "end": "2020-08-15",
  "category": "정치개혁",
  "title": "집6채라도 월수입 80만원인 가난한 임대 사업자 피눈물 빼지 마시고 강남에 6억이상 전세사는 사는 사람들 전세세 신설해서 걷어 뉴딜인지. 하세요",
  "content": "저는47살의 간호사구요 10평짜리. 각 시세 8000만원 아파트2개 오피스텔 14000만원 3개 다세대빌라 26000만원. 해서 6채가 있어요 하지만 제순수 자본금은6500 만원이고 대출이자가 많다보니 수입은. 월 80만원 정도입니대 돈도 없으면서 왜 집을 샀냐구요 제가 나이트 근무해서 맏는 실수령액 280만원 정도인데.이렇게 살다가는 노후가 불안해.악착같이 돈아껴서 좀 저렴하다는 싶은거 사두었다가 월세 전환하면 노후에 생활비는 되겠지 했습니다 부동산은 실물이고 돈가치는. 재정확대로 점점 없어지고 미리 사두고 임대사업자. 해두면 되겠지 하는 정말 명품백 하나없고 중고 옷 사입으면서도 나름 희망을 가지고 살았습니다 그런데 7월 10일 이후로 절망에 빠져 깊은잠도 이룰수가 없네요 1채.주거용 오피스텔이이 포괄양수한거라 단기인지 장기인지도 모르고 그냥 두었었는데 7월10일 6시에 렌트홈 들어간 5시59분까지만 장기전환되고 자동말소 라고 하더라구요 오피스 장기전환 되지만 혜택이 없어진다니.전환하지도 못하고 구체적으로 알아보려고 전화해봤지만 공기관 전화연결도 안되요 그렇게.되면 결혼으로. 남편 명의집이 있어 임대주택을. 5년 임대시 받을수 있는 거주주택 비과세를 받고 양도할 생각이었는데 이혜택이 사라지면 거주주택도 17000만원의 대출이 있어 양도세. 납부하게 되면 아마 월세로 이사가기도 빠듯하게.됩니다 또 임대보증보험 2억에 27만원이라고 하던데 생각해보세요 임대 소득으로 월 80만원 발생하는데.도배 장판에 보증보험료까지 남는게 있나요 제가 뭘 잘못했나요 그저 노후에 비참해지지나 말자 하며더 열심히 산게 죄인가요 그리고 무슨 정책이 반나절만에 홍보도 없이 진행된다는게 상식인가요 저는 남편한테 ***이이라고 놀림 받던 사람입니다. 지금은 ******이라는 말에 공감합니다 사실 임대소득 2000만원이하도 다 신고하라고할때 부터 비상식이라고 생각했읍니다. 월세80만원 봤자고 500만원 30 월세 받는 계약서신고 늦어서 500만원 과태료가 상식인가요 그리고 집값이 제가 오르라구해서 오른건가요 사실 다주택자 세금 올리면서 똘똘한 한채 가 기폭제가 되어 집값이 폭등했고 사실 시흥같은데 집은 오르지도 안았어요 왜 강남집값가지고. 오르지도 않는 빌라 오피스 지방에 소형아파트가지고 노후준비하는 중산층도 못되는 서민까지 잠을 못이루게 하는 나라가 나라인가요 그리고 손바닥 뒤집듯이 혜택준다고 하라고 계약 시켜놓고 일방적으로 임대사업 자동말소 라구요 개인끼리 약속도 이런 경우는. 소송감이예요 이런 분통터지는 걸 당하고 있는데.언론에서는. 뉴스 한줄이 없네요.180석 확보의 횡포가 언론까지 장악했나요. 그 180석 만드는데 협조한. 한표를 되돌리고 싶네요 이낙헌총리님. 존경했고 다음 대선에.나오시면 한표드릴려고 했구요 문재인 대통령님도 존경했지만. 이런 현실에 누가 더 계속 지지할수 있을까요 세금 폭탄 대상자가 4%로라구요 코로나로 죽는 사람이 2% 대지요 저 같은 사람 포함하면 4% 분명 아닐걸요 그리고 4%국민은 국민이.아닌가요 누구 하나 공유택시 때 처럼 분신자살이라도 해야 희망이라는게 사라지는 사회로 가고 있는걸 알아줄까요. 이럴줄 알았으면 고민하고 계획하고 공부하고 좀 더 나은삶을 살려고 노력안하고. 노후에. 나라가 돈주겠지 이런 마음으로 하루 하루 대충 살걸 그랬지요 제발 중산층 서민 몰락시키는 자고 나면 뒤집힌지도 모르는 디테일 없고 대책없는 정책 그만 내놓으시고 강남구 안에 6억이상 전세 사는 부자들 전세세 신설해서 뉴딜할 세금 확보하세요 아마 의원님들 고위공무원들 다들 미리알고 고액전세로 다들 전환하셨겠지요 저 같은 서민만 나같이 읍는 사람이 무슨 해당 있겠어 하고 있다 뒤통수 맞고 잠도 제대로 못자겠지요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "만원",
    "임대",
    "전환",
    "노후",
    "오피스",
    "주택",
    "월세",
    "사람",
    "상식",
    "장기"
  ],
  "agree": 1417,
  "status": "청원종료"
}