{
  "time": "2020-10-20 06:41:58",
  "begin": "2020-07-15",
  "end": "2020-08-14",
  "category": "교통/건축/국토",
  "title": "문재인정부의 부동산정책은 증세에만 혈안 되어있다.",
  "content": "문재인 정부의 부동산 정책은 “다주택자의 거래세를 올리고 안 팔면 보유세로 징벌한다.”입니다. 주택시장 안정에는 관심이 없고 세금 징수에만 혈안이 되어있는 것이죠. 그렇게 보는 이유를 설명하겠습니다. 저는 30년간 서울에서 중개업을 하고 있는 공인중개사입니다. 부동산시장에서는 중개업소가 최전선에 있다고 생각합니다. 문의전화, 분위기 등으로 부동산경기를 상승과 하락을 짐작할 수 있습니다. 그런데 중개업소마다 아파트 매물이 없습니다. (그런데 김현미 장관은 공급에 문제없다고 합니다.) 왜 매물이 없을까요? 첫째: 1주택자는 매도 세력이 아닙니다. 팔아도 다른 곳이 비싸서 갈 데가 없습니다. (더 좋은 곳으로 이사를 가려는 심리가 있기 때문입니다.) 결국 다주택자들이 집을 팔아야 공급이 늘어납니다. 전국적으로 임대사업등록가구수가 150만 가구를 넘는다고 합니다. 그러나 임대의무기간에 걸려서 매도 할 수 가 없습니다. 빠르고 확실한 공급원이 잠겨있습니다. 결정적입니다. 둘째: 박원순 시장은 소외계층을 위한다는 생각으로 재개발, 재건축에 회의적이었습니다. 대기업, 고층아파트, 대규모 토목공사 등을 싫어합니다. 공급이 늘어날 수가 없습니다. 셋째: 양도세가 너무 무겁습니다. 집값이 너무 오르다보니 수억씩 양도세를 내야합니다. 팔기보다는 증여나 다음 정권을 기다립니다. 또 임대인들이 보증금을 반환하고, 양도세를 내면 손에 쥐는 돈이 없는 경우도 있습니다. (시세2억짜리가 6억이 되었다면 보증금이 3~4억이고 세금이 2~3억입니다.) 넷째: 다주택자가 절세하기 위해서는 지방 것을 먼저 팔아야 합니다. 할 수없이 서울 집을 남겨두어야 합니다. 서울 집값이 오르는 이유입니다. (노영민 실장 같은 다주택자가 갖고 있는 똘똘한 한 채는 마지막에 팔아야하므로 결국 무주택자가 됩니다.) 다섯째: 전매제한, 전매금지라는 용어가 없어져야 합니다. 분양받은 사람들도 매도 세력인데 팔수가 없어 공급이 늘어나질 않습니다. 분양가 상한제 지역에서는 무려 8년간 집을 팔수 없습니다. 여섯째: 정부는 수요억제 정책으로만 주택시장을 다스리고 있습니다. 공급이 늘어나면 수요도 늘어날까봐 걱정하는 것 같은데, 현장 경험으로 물건이 많으면 가격은 틀림없이 내려갑니다. 자유롭게 팔고사면 시장의 보이지 않는 손이 작동하게 됩니다 자유롭게 매도를 하게하여 공급을 늘려주고 수요를 억제하면 당연히 가격은 내려갑니다. 그러나 팔수도 살수도 없게 만들었습니다. 가격을 알 수 없게 되어 정책에 대한 신뢰마저 떨어져서 무주택자들이 공포에 떨고 있고 무작정 추격구매에 나서 집값은 상승하는 악순환이 반복됩니다. 가장 빠르게, 엄청난 물량으로 주택 공급을 할 수 있는 다주택자는 못 팔게 가두어놓고 보유세로 징벌하려고 합니다. 세금 걷기 참 좋겠습니다. 이 정부의 의도가 너무나 명백합니다. 20. 7. 14 권오성 첨언: 중개업소에 매물이 나와야는데 7월 10일 이후에도 조용합니다. 정부는 공급에 문제가 없다고 합니다. “시장(중개업소)에 물건(매물)이 없는데도 책상에 앉아 공급에 문제가 없다”고 합니다. 또 오를 수밖에 없습니다. 물건이 없다보니 시세보다 비싸게 내놓은 물건이라도 초조한 무주택자가 삽니다. 거래신고를 하면 그 가격이 저항선이 됩니다. 실거래가 검색을 한 매도의뢰인이 그 가격보다 많이 올려서 중개업소에 의뢰를 해 봅니다. 그러면 매물창에 그 금액으로 입력이 됩니다. 이런 식으로 아파트 값이 상승합니다. 이를 매도인 우위시장이라고 합니다. 그런데 중개업소에 매물이 쌓여 있으면 상황은 역전됩니다. 물건이 많다보니 급한 사람은 호가를 내려야 합니다. 여러 물건이 유사한 가격으로는 경쟁이 되다보니 조금만 비싸도 집을 보러가지 않습니다. 매수 세력도 여유가 생겨 쉽게 집을 사지 않습니다. 어떤 사람이 급매를 삽니다. 그 가격이 실거래가가 됩니다. 매도의뢰인들은 여러 중개업소에 물건을 내놓습니다. 중개업소는 다른 중개업소보다 싼 물건이 있어야 먹고 삽니다. 매도의뢰인들에게 전화를 해서 더 싸게 내놓으셔야 팔린다고 말입니다. 가격은 하락합니다. 매수인 우위시장이 됩니다. 김대중정부때 임대주택을 국가가 전부 책임지기는 불가능하니 민간이 집을 사서 임대를 놓아야한다고 적극적으로 혜택을 주었습니다. 그래서 수 백 채를 갖고 있는 다주택자도 있습니다. 이 분들이 죄인인가요? 무슨 대책이 그리도 많은지 너무 복잡해서 전문가도 상담하기를 꺼려합니다. 일반 시민이 팔기도 사기도 어렵습니다. 세제 정리도 필요합니다. 제발 물건을 갖고 있는 사람이 편하게 시장에 물건을 내놓을 수 있도록 해주세요. 그것이 가장 빠른 지름길입니다. 억제위주 방안이 효력을 발생한다면 그것은 차기 정권에서나 가능합니다. 2020. 7. 15 권**",
  "keyword": [
    "혈안",
    "문재인",
    "정책",
    "주택",
    "중개업",
    "물건",
    "공급",
    "시장",
    "매도",
    "가격"
  ],
  "agree": 3956,
  "status": "청원종료"
}