{
  "time": "2020-10-20 06:42:54",
  "begin": "2020-07-17",
  "end": "2020-08-16",
  "category": "기타",
  "title": "뽀로로의 갑질을 막아주세요. 억울합니다",
  "content": "안녕하세요 저희는 종로3가에 주얼리를 판매하는 업체입니다. 2014년 말에 홀로그램이 부착된 정품 뽀로로 주얼리를 , 뽀로로 주얼리 정식 정품 생산업체 (화**) 로부터 도매가(5천만 원 상당)로 구매했었습니다. 그런데, 2017년경 뽀로로 저작권업체 (아****) 로부터 판매 금지를 통보 받았습니다. 전화 상담을 통해서 정품 구매이므로 정상 판매하겠다고 했으며 납득을 했습니다. 그런데, 2020년 6월 14일 다시 판매중지를 요청 받았습니다. 저작권업체가 생산업체와 계약이 만료되었다고, 생산업체에게서 구매한 정품 제품을 팔지 못하게 합니다. 그러려면 우리 상품을 사가라고 했더니, 담당자가 비웃었습니다. 그리고 저희에 대한 대책 없이 못 팔게 합니다. 저작권 위반이라고 합니다. 정식 제품인데 말입니다. 사실관계를 정리하면 아래와 같습니다. - 저작권사인 아****와 주얼리 생산업체인 화**는 뽀로로 캐릭터 상품화 계약 체결 - 2014. 말경 당사는 화**로부터 뽀로로 주얼리를 구매하여 판매 - 2015. 1. 6. 아****는 화**에 계약 종료 통지에 관한 내용증명을 발송하여 4. 30.까지 상품 소진 및 이후 재고 상품의 처리 방안에 대해 협의 요청 - 2015. 2. 28. 아****와 화**의 계약 종료 - 2017.경 아****에서 당사에 판매금지 통보를 하자 당사는 아****와 전화로 정품구매 상품이니 정상 판매하기로 함 - 2020. 6. 4. 아****가 재차 당사에 뽀로로 주얼리 판매 관련하여 저작권, 상표권, 부정경쟁방지법 문제 발생을 이유로 상품 판매 중단 등을 요구하며 내용증명 발송 저작권사는 화**와 계약 기간 중에는 정품 홀로그램이 붙어 있는 제품만을 생산할 수 있도록 홀로그램을 화** 판매하여 유통시켰습니다. 계약 종료 후, 정품 홀로그램을 화**에 더 판매를 하지 않고, 뽀로로 금형을 화**사가 모두 수거해가서 폐기함으로 불법 제품을 생산 할 수 있는 방법을 원천 봉쇄했습니다. 저희 제품은 저작권사와 생산업체 계약 기간 중 구입한 정품 홀로그램이 붙은 정품입니다. 뽀로로 판매가 부진하여 아직까지 재고가 많은 상태에서, 저작권인 대기업이 정품을 판매하지 말라는 경우가 있을 수 있지 너무나 화가 납니다. 정품의 판매기간이 있다는 경우는 처음 들어 봅니다. 저작권사와 생산업체의 관계는 저희가 알 필요도 없고 ‘ 배포 권과 권리소진의 원칙’ 에 따라 저희가 정당한 판매 권리를 갖고 있습니다. * 배포권과 권리소진의 원칙 저작권법상 배포란, 저작물 등의 원본 또는 그 복제물을 공중에게 대가를 받거나 받지 아니하고 양도 또는 대여하는 것을 말합니다(저작권법 제2조 제23호). 저작재산권자는 저작물의 원본이나 그 복제물을 배포할 권리를 가집니다. 다만 저작물의 원본이나 그 복제물이 해당 저작재산권자의 허락을 받아 판매 등의 방법으로 거래에 제공된 경우에는 그러하지 아니합니다(저작권법 제20조). 즉 저작권자의 허락을 받아 저작물이 일단 적법하게 거래에 제공되면 그 최초의 거래 제공 당시에 배포권이 행사되어 소진된 것으로 보고, 그 후에 일어나는 유통에 대하여는 다시 배포권을 행사할 수 없도록 규정한 것입니다. 이를 저작권법의 ‘권리소진의 원칙’ 또는 ‘최초판매의 원칙’(이하 ‘권리소진의 원칙’)이라고 합니다. 저작권자가 타 회사와 새로운 계약을 맺기 전에 기존의 생산업체에 홀로그램 판매를 제한하여 신규 계약자를 보호했어야 하는데, 저작권자가 주의를 게을리 한 책임을 정품을 구매한 당사의 판매를 불법 규제함으로써 신규 계약자의 불만을 해소하려고 하고 있습니다. 여러 오픈 마켓에 판매중인데, 이중에서 외국인 회사인 이베이 계열사 (옥션, 지마켓) 만이 유독히 저작권자의 말만 듣고 소상공인의 판매 제한을 하고 있습니다. 특히나 옥션은 저희가 정품만을 판매한다는 말을 수차례했음에도 아이디 영구 정지 처분까지 하고 있습니다. 너무 억울합니다. 부디 부당한 뽀로로의 갑질을 막아주세요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "판매",
    "저작권",
    "정품",
    "계약",
    "업체",
    "생산",
    "뽀로로",
    "권리",
    "구매",
    "배포"
  ],
  "agree": 249,
  "status": "청원종료"
}