{
  "time": "2020-10-20 06:44:02",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "교통/건축/국토",
  "title": "노름판에서도 규칙과 약속은 지킵니다.",
  "content": "부산에 25년 살다가 2000년에 물금양산신도시에 아파트를 분양받아 20년 동안 살고 있는 70대입니다. 이곳 신도시는 고 김영삼 대통령께서 경남지역에도 신도시가 있어야한다는 뜻에 따라 1997년부터 조성되기 시작했습니다. 그러나 신도시 1단지 조성되기 시작한 1997년에 닥친 외환위기로 건설업체들이 부도가 나기 시작했고, 우리가 사는 이 아파트도 입주단계에서 부도위기에 달했으나 입주민들이 합심하여 부도를 막았습니다. 저가 양산으로 이사 온 것은 부동산가격의 상승을 기대한 것이 아니고 당시 부산 지하철2호선이 공사 중이었는데 다니는 직장이 북구로 이전하는 바람에 거주지인 동래에서 직장에 출근하려면 교통체증으로 평균 2-3시간이 걸렸고, 심할 때는 3-4시간이 걸렸습니다. 그래서 양산에서 출근하면 교통체증이 없어 이곳으로 이사 온 것입니다. 우리가 사는 이 아파트는 39평형으로 분양가격이 13700만원이었습니다. 20년이 지난 지금 2억 3000-2억 4000만을 홋가 합니다. 인근의 부산은 그동안 3-4배나 상승했습니다. 이곳에 이사를 잘못 왔다고 후회하면서 살고 있습니다. 직장에 퇴직하여 퇴직금을 은행에 예금하여 이자로 생활비에 보충했으나 이자율이 낮아 그보다는 소형 아파트를 하나 구입해서 임대하는 것이 나을 것 같아서 8년 전에 인근에 있는 기존의 23평짜리 아파트를 1억 5700만원에 구입하여 임대하고 있습니다. 보증금 1000만원에 월세 50만원입니다. 이 아파트 임대 후 임차인들이 몇 번 바뀌었으나 지금 사시는 분은 2년씩 두 번 계약하고 올해는 3년계약을 했습니다. 임대료는 인상하지 않았고 이번에는 보증금 2000만원중에 1000만원을 돌려 주었습니다. 그러나 고등학교에 다니는 손주가 2023년에 대학에 진학을 하기 때문에 타지역으로 이사할 가능성이 있어 임대하던 아파트를 부동산에 내어 놓았으나 팔리지 않고 가격만 내려가는 중이었습니다. 저가 임대주택사업자 등록을 한 경위는 다음과 같습니다. 임대주택사업이 어떤 것인지도 몰랐습니다. 지난 해 12월경에 양산시청에서 집 한 채라도 임대하는 사람은 임대사업자 등록을 해야하면 만약 이를 지키지 않을 때는 과태료를 문다는 통지문을 받았습니다. 놀라서 시청공동주택과에 전화를 하니 구비서류를 가지고 방문하라고 해서 준비하여 방문하였습니다. 직원의 안내와 설면에 따라 임대사업등록(나이를 고려하여 4년 단기로 했음)을 하고 인근 은행에 가서 등록비를 납부하였습니다. 직원의 설명 중에 임대사업자등록을 하는 경우에는 임대주택은 매매할 수 없지만 거주하는 주택은 단 1회에 한해서 양도세 없이 팔고 이사할 수 있다고 하여 손주가 대학갈 때 이사하면 되겠다고 생각했습니다. 다음 날 사업자등록을 내기 위해 세무서에 가라고 해서 세무서에 가서 오랜시간 기다리면서 물어물어 사업자등록을 했습니다. 그 후에도 국토부에서 계속에서 임대등록 강요하는 문자가 날라 왔습니다. 1월에는 주택사업자면허세를 내라고 해서 납부하였습니다. 5월에 2019년 임대소득신고를 하라고 하여 세무서에 가서 오랜 동안 줄을 서서 신고 납부하였습니다. 지난 해 12월에서 금년 5월까지 내용도 충분히 알지도 못하면서 정부가 시키는 대로 임대사업등록, 사업자등록, 소득세 납부를 하였습니다. 한편으로는 과태료 때문에, 한편으로는 몇 년 후 아이의 대학 진학 때 이사할 수 있다는 희망 때문에 정신없이 쫒아 다녔습니다. 뉴스나 인터넷을 통하여 주택임대사업 등록에 대해서 조금씩 알게 되었습니다. 김현미 장관의 임대사업등록 권유하는 영상도 보았습니다. 다른 분들 대부분도 우리집과 비슷한 사정일 겁니다. 양산에는 신도시 개발 전에 농사를 짓던 사람들이 신도시 조성으로 농사를 더 이상 지을 수 없으므로 보상금을 받아 단독주택을 짓거나 아파트를 사서 그 임대소득으로 생활하는 노인들이 많습니다. 임대등록이나 사업자 등록때 오신 분의 대부분이 60대 이상이었습니다. 이들이 투기꾼들입니까? 지난 7월 10일 뉴스에서 부동산대책을 발표하는 것을 보고 저의 귀와 눈을 의심했습니다. 불과 몇 개월 전에 홍보, 권유, 심지어는 과태료 운운하면서 임대사업등록을 하라고 독촉을 하더니 아직 1년도 되지 않았는데 모든 것을 말소한다고 했습니다. 심지어 임대사업자를 투기꾼으로 매도합니까? 집값이 내리기만하는 지방 중소도시에서 집 한 채 임대하여 생활비에 보태 쓰는 노인들이 투기꾼들입니까? 임대등록을 하지 않고 임대하는 집을 부동산에 그대로 내어 놓았으면 매각하여 지금은 1주택으로 편안히 2023녀에 손주 대학 진학 때 이사를 갈 수 있었을 텐데 지금은 이러지도 저러지도 못하게 되었습니다. 팔려고 하니 임대사업등록이 되어 있고, 임대등록을 말소할 수 있다고 하더라도 지금 3년 계약이 된 집을 살 사람이 없습니다. 노름판에서도 규칙을 지키지 않습니까? 노름판에서 규칙을 어기면 싸움이 일어나고 서부영화에서는 살인까지 하는 것을 보았습니다. 김현미 장관은 정부의 책임자로서 우리에게 이재사업을 홍보, 강요하였고, 우리는 정부와 임대사업에 관한 계약을 하였습니다. 그러면 계약내용을 지켜야 되지 않습니까? 임대등록 말소하면 혜택 받은 것 토해 내야한다는데 우리집은 여태 혜택을 받은 것이 없고 오히려 시청과 세무서를 다니면서 경비를 지출했고, 등록비, 면허세를 낸 것 뿐입니다. 이대사업자들의 대출 운운하지만 우리집은 그동안 피땀 흘려 모은 오직 나의 돈입니다. 물론 수도권을 비롯한 몇몇 지역의 부동산 가격폭동을 잘 알고 있습니다. 그러나 이러한 폭등은 수도권의 일이지 지방중소도시는 가격상승을 수 년동안 보지도 못했고 하락을 계속하고 있고 심지어 매기조차도 없습니다. 왜, 수도권 부동산 폭등문제를 해결하기 위해 부동산 거래가 얼어붙은 지방에 까지 확대 적용합니까? 그리고 그렇게 김현미 장관께서 약속해 놓고 지금와서 오리발을 내밉니까? 국어사전에서 ‘사기꾼’의 풀이를 보니 ‘습관적으로 남을 속여 이득을 꾀하는 사람’이라고 되어 있습니다. 조용히 사는 사람에게 달콤한 권유와 과태료로 협박하여 임대등록을 하게하고 지금은 모른 체하는 김현미 장관 아니면 정부는 사기꾼에 해당하지 않습니까? 임대사업등록을 하지 않고 임대하고 있는 사람들 중에서 2019년 임대소득을 납부하지 않은 사람이 수두룩하다고 듣고 있습니다. 양심적으로 정부의 지시에 고분고분 따른 사람은 피해를 보고, 그렇지 않은 사람이 이익을 보는 이사회가 대통령께서 항상 노래처럼 말씀하시는 평등, 공정, 정의 사회입니까? 수도권의 부동산 투기문제를 지방 중소도시의 임대사업자에게 덮어 씌우지 마시고 우리와 계약한 약속을 지켜 주십시오. 대통령께서도 임기 후에 양산으로 돌아오신다고 듣고 있습니다. 양산통도사에서 마주칠 때 서로 웃는 얼굴로 만날 수 있기를 바랍니다. 항상 건강하십시오.",
  "keyword": [
    "임대",
    "등록",
    "사업",
    "사업자",
    "이사",
    "주택",
    "사람",
    "부동산",
    "아파트",
    "우리"
  ],
  "agree": 3327,
  "status": "청원종료"
}