{
  "time": "2020-10-20 06:44:31",
  "begin": "2020-07-21",
  "end": "2020-08-20",
  "category": "육아/교육",
  "title": "가정폭력 제아이를 키우게 해주세요",
  "content": "2018년 12월 7일 저는 군인인 남편에게 상해 전치 4주라는 심한 폭행을 당했습니다. 남편은 재혼이고 저는 초혼이었습니다. 남편의 주변 사람들은 남편이 결혼을 하지 않은 것처럼 속여서 총각인줄 알 정도였습니다. 저도 너무 늦게 알아버렸습니다. 남편의 자산관리는 친 누나가 이전 배우자부터 저랑 살면서까지 쭉 해왔고 저와 살면서도 쭉 이어져 왔습니다. 제가 자산관리를 한다는 이유로 100일도 안되는 아이를 안고 있는 저를 이번처럼 발로 걸어서 넘어뜨리고 폭행하려고 하여 경기도 ** N모텔에 울며 걸어가서 피해있던적도 있습니다. 이후 폭행은 법적으로 입증되었으나 아이를 남편이 데리고 있다는 이유로 법원에서는 양육자를 남편으로 지정해 주었습니다. 또한 남편은 진단서와 폭행 사진과 증인이 다 있음에도 불구하고 현재 고등법원에 항소까지 한 상태입니다. 남편과 시댁 식구들은 폭행을 덮기 위하여 저를 정신병자라고 주장하여 저를 정신감정까지 받게했고 정신병이 있는 저와 결혼생활을 할 수 없다며 민사로 이혼소송을 진행했습니다. 정신감정에서도 정신질환이 없다는 결과가 나왔습니다. 그렇게 되니 제가 아이에게 옮겨지는 질환이 있어서 못키운다면서 주장하여 건강검진 결과표도 보내 입증시켰습니다. 저도 직업이 있습니다 아이를 키울 환경이 됩니다. 그런데 왜 가정 폭행자가 아이를 키워야 하나요 법이 너무 불공평합니다. 우리나라는 왜 죄지은 사람이 잘 살까요. 저는 더이상 살 의미가 없습니다. 폭행 시점은 아이가 22개월째 되던 달이었습니다. 일주일 전 다툼거리를 가지고 일주일 후 집에 온 남편에게 맞은것입니다. 아이를 먹고나가 편도 40분 되는 거리의 마트를 이용하여 장을봐서 새로 반찬 서너가지를 하여서 차려주니 먹지 않는다고 하며 아이를 빼앗아 시댁에 간다고 하며 벌어진 일입니다. 저에게 온다며 목이 쉬어 터져라 울고있는 아이를 왼팔에 끼고 제 왼쪽 뒷꿈치쪽을 그 사람의 오른쪽 발로 걸어서 넘어뜨리고 제 위로 올라타서 제 왼쪽 고관절을 그 사람오른쪽 무릎으로 누르고 오른쪽 고관절을 그 사람의 왼쪽 무릎으로 누르고 두 발로 X자로 크로스하여 제 양 다리와 발을 결박한 후 상체를 일으킨채로 왼팔에 아이를 끼운채 아이가 보는 앞에서 오른 손을 이용하여 제 목을 누르며 죽으라고 했습니다. 제 팔과 다리가 힘이 빠진것을 눈치채고 그 사람은 일어났고 저도 정신을 차리고 함께 일어났습니다. 일어난 제가 아이가 저에게 오겠다고 하자 발차기로 제 가슴을 찼으며 제가 넘어져서 나뒹굴다 다시 아이가 울부짓는 소리에 정신을 차리고 아이 이름을 부르며 가자 또 다시 저를 발로 찼습니다. 이웃 주민들께 살려달라고 소리쳤고 이후에 이웃주민이 온 상태에서도 제 팔을 잡고 땅에 수도없이 내쳤으며 저는 땅에 수도없이 뒹굴었고 그러면서 옷도 찢어지고 제 마음도 찢어졌습니다. 가여운 아이 앞에서 아이를 뺏어 데려올 힘조차 안되었습니다. 대단한 힘 앞에서 역부족이었습니다. 남편이 괴력으로 아이를 잡고 있는 상태에서 팔과 다리만 노출이 되어 잡을 수 있었지만 그 상황에서도 아이의 팔이나 다리가 빠질까봐 죽어도 억지로 잡아 당기는 일은 할 수가 없었습니다. 그렇게 저를 때려 눕혀놓고 엄마엄마 울부짓는 눈물콧물 흘리는 아이를 무시한채 양말도 없이 내복 바람으로 그렇게 아이를 위수지역을 넘어 남편은 시댁으로 데려갔습니다. 제 가슴에 난 상처는 몸에 난 상처를 대신할 수 없습니다 남편의 아버지는 아이를 빼앗아 가고 3주 후에 친정에 찾아와 아이가 실어증을 앓았다고 하며 아이를 친정에 데려다 줄것이고 당분간 저와 아이가 생활할 수 있도록 3천만원을 줄 수 있도록 한다고 하였습니다. 저와 친정부모님께 아들 마음을 돌린다며 기다려 달라고 했습니다. 기다려 달라고 한 후에 상의도 없이 이삿짐 센터에 연락하여 ** 관사에서 **으로 저와 친정 부모님 몰래 이사를 가버렸습니다. 또한 변호사를 사서 이혼을 어떻게 진행할지 상의하고 있었습니다. 한달 반 정도를 저와 식구들은 먹지도 잠을 자지도 못했습니다 꿈을 꾸면 시댁 식구들이 나와서 저를 때리고 아이를 빼앗아 가는 꿈을 꾸었고 온 몸이 땀으로 뒤범벅 되었습니다. 저는 아이를 빼앗기고 정상적으로 살지 못했고 55kg였던 제가 44키로로 빠졌고 죽다 살아났습니다. 살아있는게 기적입니다. 아이와 남편은 아이와 관계 형성이 안 되어 있었습니다. 이유는 레바논으로 9개월간 파병을 다녀온지 얼마 되지 않았으며 태어나서 아이를 빼앗기기 전까지 제가 주 양육자였기 때문이었습니다. 저는 13개월 이상 모유수유를 하였고 아이를 정성껏 돌보았습니다. 아이는 2.64kg로 작게 태어나 제가 신경을 많이 쓰며 돌보았던건 사실입니다. 저는 남편이 있던 없던 시댁에 자주 갔었고 위수지역을 자주 넘어 한달에 두번 이상을 찾아뵈었습니다. 아이를 출산하기 전달인 1월 명절에도 시어머니가 주신 제사 음식을 만들만큼 도리를 하며 지냈습니다. 또한 남편이 파병을 갔을 때에도 시댁에서 생활하며 지낼 정도로 도리를 하고 지냈습니다. 폭력은 대무림됩니다. 시아버지라는 사람이 저에게 자주했던 말은 북어랑 여자는 삼일에 한 번씩 패야맛이 좋다고 하였습니다. 제 억울함을 풀어주시고 공정한 재판으로 제가 아이를 키울 수 있도록 도와주세요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "제아",
    "가정폭력",
    "아이",
    "남편",
    "폭행",
    "정신",
    "사람",
    "시댁",
    "오른",
    "친정"
  ],
  "agree": 529,
  "status": "청원종료"
}