{
  "time": "2020-10-20 06:43:37",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "안전/환경",
  "title": "대전시의 코로나19 대응이 매우 미흡하고 시급함을 알립니다",
  "content": "대전시에서 발생하고있는 코로나19의 심각성에대해 말씀드립니다. 지난 겨울부터 발생한 코로나 19는 대한민국 뿐 아니라 세계 모두에게 심각한 상황입니다. 대한민국은 타 국가에 비해 적극적으로 대응하고있다는 평가를 받고있으나 대전은 제외된 평가라고 생각합니다. 코로나19가 심각한 상태였던 당시 대전은 확진자가 타도시에 비에 적은편 이었으며 퍼지는 속도 또한 매우 늦었습니다. 뒤늦게 발생한 현시점 대전시는 다단계 판매시설 관계된 확진자 이후 충분히 사전에 방지할수있는 혹은 최소화 할 수있는 상태를 놓치고있다고 생각합니다. 최소한으로 사업장에서 발생했을경우 사업장에서 근무하고있는 사람대상으로 검사를하고 일시적으로 안정될 때까지는 폐쇄해야한다고 생각합니다. 그러나 ***번 확진자 발생 이후 관련 해당 사업장에서 확진자가 발생하고 있으며 심지어 시외 버스를 타고 타지역 이동까지 하였습니다. 해당 사업장이 소독이 되었다고 한들 수시로 만지는 것들에 대한 모든것들에 대한 소독이 완벽하다고 할수있습니까? 코로나 바이러스가 플라스틱, 쇠 에서 대략 4일간 생존 하며 소독약을 뿌리고 닦아내야 효과가 있다는 기사, 쿠팡 센터의 경우 모자, 키보드 등에서도 바이러스가 검출 되었다고 하는데 심지어 이 사업장은 건설관련 사업장 입니다. 일용직이나 사무직 타지역 사람 혹은 외국인 근로자까지도 있을수 있어 동선자체가 일정한 범위내에 속하지 않을 경우가 많습니다. 전염 이라는 이유로 대전에서 타지역으로 옮길경우 더 넓은지역 범위로 확장되는 병의 크기가 걱정 됩니다. 또 다른 확진자의 경우 증상발현하여 병원에 방문하였는데 일주일 동안 대략 4~5회 걸쳐 진료받았습니다. 결국 해당병원 의사와 간호사 그리고 이 확진자의 자녀, 형제 모두 확진자가 되었습니다. 물론, 접촉했기에 확진자가 될수 있는게 당연합니다만 접촉했는데 왜 격리대상자가 일상적으로 근무를하며 지낼수 있었는지 의문입니다. 대전시는 확진자의 접촉자와 격리 대상자에 대한 관리 소홀이 매우 심각합니다. 이미 접촉하여 발생한 것에 대한 것이 아니라 막을수 있는것에 대해 막지 못한것 그리고 막으려는 의지가 과연 있었는지가 중요합니다 동선에 대해 제대로 확인해달라하면 개인 사생활보호를 빌미로 동선 삭제 및 제대로된 정보 공개를 하지 않고 있습니다. 타도시의 경우 아파트 단지명은 공개합니다 (밀집 거주자 많고,엘레베이터,커뮤니티시설등에서 전염될 가능성이 높으므로 공개필요하다고 생각합니다) 법령 이라는것이 대한민국 내에서 특정 도시를 구분하여 적용되는 것 인가요? 또 시간대 별로 정리하여 동선파악이 쉽게되어있습니다. 서식이나 표가 중요한게 아니라 확진자 동선에 정확한 정보가 필요합니다. 대전 시민들은 덕분에 협조가 잘되고 있으니 고마워해야 할지도 모릅니다. 수시로 변동되고 삭제되는 동선으로 최초동선을 캡쳐하고, 밴드로 문의하여 답변을 얻은분, 기사검색하신분, 확진자 동선 및 관계 여부 관려하여 동선파악, 버스 노선 검색등 대전시에서 답변하지 않는것에대해 시민들이 답변을 대신 해주고 있습니다. 실제로 동선을 숨긴채 타지역 방문하여 생긴 확진자가 발생한 사례도있습니다. 이를 얼버무리며 넘어가고 동선파악에 제대로 힘을 실어주지 않고있으니 확진자들도 정보를 제대로 주지않는다고 생각합니다. 물론, 개인의 사생활도 중요합니다. 다만, 시민들도 안전하게 보호받을 의무와 권리가 있습니다. 특히 병원의 경우에는 마스크를벗고 진료를 보는곳인데 병원동선을 삭제 하는 이유는 가장 이해가 어려운 부분입니다. 같은 이유로 식음료 업장 또한 마찬가지로 동선에서 삭제되면 안된다고 생각합니다. (타지역에서 같은 식당에서 밥을먹은 이유로 감염됨) 확진자의 가족중 미성년자가 있을경우 공개 미리공개하여 자발적으로 학원이나 학교등을 쉴수있게 하고, 증상이 있을경우 병원보다 보건소를 선택할수있게함 대전시가 재난문자로 확진자동선 및 정보를 발송하여 블로그를 통해 정보공개를 하고있는데 블로그 보다 밴드에서 더 쉽게 할수 있다고 합니다. 관리자는 시급하고 중대한 사안일수록 정보는 일관되어야하며 누구나 보편적으로 쉽게 접할수있는곳 이어야하며 빠른 답변을 해야한다고 생각합니다. 우후죽순 오픈된 창구가 되려 시민들을 소외하고 있으며 같은문의 내용에도 다른 답변을 받게 된다면 시민들은 누구를 신뢰해야 할까요 대전시민으로 코로나19의 대전시 대처능력이 미흡하다 알리는건 부끄러운 일입니다. 하지만 코로나19는 전염입니다. 방지하고 최소화 하는것이 최선이라고 생각합니다. 대전은 큰 재난없이 덤덤하게 지내온 고맙기도한 도시 입니다. 느리고 조용하고 심심하여 코로나도 피해가는 노잼 도시라고도 했습니다. 그래도 괜찮습니다. 제대로 된 정보와 안전이 보장된다면 그래도 상관 없습니다. 대전시의 코로나19 대응이 매우 미흡하고 시급함을 알립니다. 꼭 대전시에서 시정하고 적극적으로 대처하여 보다 안전하게 지낼수있는 대전을 만들 수 있도록 부탁 드립니다. ※ 지난 겨울 코로나 19 발생 이후로 고생하시는 모든 의료진, 소방대원 분들께 가장 감사드립니다. 또한 군인분들도 어려운 시기에 도움주시는 것들도 감사드립니다. 처음 겪는 것들에 난관을 겪고 국민들에게 쓴소리도 많이 듣고 있는 공무원분들 모두 기존 업무에 코로나 업무까지 힘드시겠지만 힘내세요. 국민들 역시 그렇게 치열하게 살고있습니다. 모두 힘든시기에 쓴소리 밖에 하지못해 죄송하지만, 각자의 자리에서 자신이 할수있는일을 해야하는것이 기본이자 최선이라고 생각합니다. 모두가 처음 겪고 힘든일이지만 지치지 않고 덜힘들게 빨리 끝맺을수 있으면 좋겠습니다. 모두 코로나 19 조심하시고 마스크 착용 잘하시고 외출후 손 깨끗이 씻어 주세요 힘내세요! ※ [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "전시",
    "매우",
    "코로나",
    "진자",
    "대전",
    "동선",
    "발생",
    "생각",
    "경우",
    "대한"
  ],
  "agree": 204,
  "status": "청원종료"
}