{
  "time": "2020-10-20 06:43:45",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "교통/건축/국토",
  "title": "진성준 의원에 대해 강한 내부 징계를 주길 바랍니다.",
  "content": "현재 국민들에게 가장 관심이 높은 사안은 부동산입니다. 코로나로 인한 경기 침체, 세계 경제의 불황 예고 등을 언론에서는 계속 떠들었지만 부동산 상승을 막을 수는 없었습니다. 연일 신고가 행진에 돈을 좀 더 모아서 가려고 했던 사람들은 계획에 실패하고 대출 규제를 하기 전 막차라도 타자라는 생각으로 원치 않는 집이라도 구매하는 실정입니다. 타이밍 나쁘게 매도하여 매도 뒤 폭등하는 모습을 지켜보는 사람도 있었고 영끌 대출로 대출 이자와 원금을 힘겹게 갚아 나가는 가정도 있습니다. 요즘 부동산 관련해서 가정 불화가 끊이지 않는다는 말이 들리고 우울증으로 인해 정신과 상담을 받는 사람들도 늘어나고 있습니다. 무엇보다 가장 우울하고 힘든건 끝없이 상승하는 부동산을 바라보는 무주택 국민들이죠. 무주택 국민들이라고 평생 무주택으로 지낼 생각을 하고 있던건 아닙니다. 지금 당장 자금이 부족한 신혼부부여서, 사회초년생이어서, 부모님께 많은 병원비가 들어가서... 각자의 사정으로 주택 구매를 좀 더 자금을 모아 50% 이하의 대출 규모로 이사를 가려고 했던 사람들도 상당했습니다. 그런 그들에게 정부는 약속을 했습니다. 부동산에 대해서는 걱정하지 말아라... 정부의 약속이 어떻게 되었는지는 긴 설명이 필요 없겠죠. 현재 고공행진을 벌이는 부동산을 바라만 보는 참담한 심정의 무주택 국민들에게 정부는 무엇을 하고 있는가... 사후약방문처럼 이제서야 부랴부랴 공급 약속을 하는 모습을 국민들에게 전혀 신뢰를 주지 못합니다. '공급에 대한 문제는 전혀 없다.', '정부가 부동산만큼은 자신 있다.' 이런 말을 하고 그 뒤에는 공급을 약속하는 것이 사람들에게 어떤 모습으로 보일까요? 과연 정부가 제대로 공급을 할 수 있을지 신뢰를 할 수 있을까요? 이런 현실 속에서 국민들의 걱정과는 다르게 정부와 여당은 심각성을 제대로 인지하지 못하고 있는듯 합니다. 100분 토론에서 진성준 의원이 마지막에 보여준 모습이 그걸 대변하고 있다고 봅니다. 100분 토론 뒤 마이크가 꺼진 줄 모르고 했던 발언. -\"그렇게 해도 안떨어질겁니다\" - \"부동산이 뭐 이렇게\" - \"어제 오늘 일입니까\" 2020년 신년에 대통령께서 하셨던 말씀인 취임 전으로 되돌려 놓겠다. 그리고 최근에 계속 강하게 말씀하셨던 반드시 부동산 문제 해결하겠다. 이런 말씀과는 너무나도 대조적인 발언이죠. 21대 국회 개원 연설에서 부동산만큼은 정말 협치를 부탁한다고 말씀하신 뒤 공개 방송에서 나온 발언입니다. 그러게요... 다시 한번 생각해보니 그렇게 해도 안떨어지고 부동산이 뭐 이렇게...어제 오늘 일인가 생각이 드네요. 그런데 저와 같은 일반 사람도 아니고 여당의 국토교통위원회 위원인 분이 이런 발언을 했는데 사람들은 어떻게 반응을 할까요? 여당, 참모, 관료 모두 부동산에 대해서는 상당히 미온적으로 접근하고 해결할 의지가 없다, 최소한 원금은 보장하는구나 생각을 하지 부동산 불패 신화는 끝난다라고 생각하는 사람은 없을겁니다. 그렇게 해도 안떨어지고 부동산이 뭐 이렇게...어제 오늘 일은 아니니까요. 정부와 여당 입장에서 강한 내부 징계를 주길 바랍니다. 이명박, 박근혜 정부를 탓하기에 지난 3년간의 부동산 상승은 더 이상 핑계거리가 없습니다. 정부의 미온적인 대처와 사후약방문적인 반응들은 부동산 폭등을 수수방관하는 모습 밖에는 설명이 안됩니다. 지금 진성준 의원이 제대로 된 해명을 하지 못하고 변명으로 일관하고 있는데 이런 모습을 보일 수록 국민들, 특히 무주택 국민들은 더욱 실망감과 피로감만 쌓일 뿐입니다.",
  "keyword": [
    "부동산",
    "정부",
    "국민",
    "사람",
    "모습",
    "생각",
    "주택",
    "말씀",
    "발언",
    "대출"
  ],
  "agree": 436,
  "status": "청원종료"
}