{
  "time": "2020-10-20 06:44:39",
  "begin": "2020-07-21",
  "end": "2020-08-20",
  "category": "기타",
  "title": "현행 법상의 (강제)추행 범죄구성요건이 모호하여 오남용의 여지가 있고 판결의 일관성도 결핍되어 법률을 둘러싼 사회구성원들 간의 갈등이 조장되는 등 사회적 혼돈이 가중되고 있습니다.",
  "content": "우리 법률에서는 어떤 행위가 (강제)추행인지의 여부를 피해자가 성(性)적 혐오감이나 수치심 등의 불쾌한 감정을 느꼈는지 여부와 기타 선량한 도덕관념 또는 보편적 사회통념에 따른다고 알고 있습니다. 여기서 문제가 된다고 보는 것은 성(性)적 혐오감이나 수치심 등의 주관적 감정이 과연 범죄구성요건의 기준으로서 적절한가의 여부입니다. 이와 같은 지적은 이미 이전부터 수차례 제기되어 왔으나 아직까지 이렇다 할 결론이 없이 법률이 집행되고 있어 제목에서 지적한 바와 같이 법률이 악의적인 목적으로 오남용 되거나 유사한 사건들 사이에서 판결이 그때그때 달라 사회구성원들 간에 갈등이 조장되고 사회적 혼돈이 가중되고 있습니다. 법이란 사회의 건전한 질서를 위해 존재하는 최소한의 규율인데 법률로 인해 사회 혼돈이 가중되고 있다면 법률이 결함을 내재하고 있어 제 기능을 못하고 있다고 볼 수 있습니다. 이에 법률의 개정이 필요다고 판단되어지는바 청와대 청원게시판에 청원을 하고자 합니다. 우리 대한민국의 형사소송법은 열 명의 범죄자를 놓치더라도 단 한 명의 무고한 희생자를 낳아서는 안된다는 무죄추정의 원칙을 채택하고 있습니다. 또한 동(同)법은 증거재판주의를 채택함으로써 형사재판에 있어서 죄의 성립 여부는 (객관적)증거를 통하여 합리적 의심이 없을 정도로 증명되어야 한다고 명시하고 있습니다. 그런데 성(性)적 혐오감이나 수치심 등은 사람의 주관적 감정에 해당함으로서 어떤 행위가 추행인지 여부를 객관적으로 가리기에는 상당한 어려움이 따를 수밖에 없습니다. 이에 과연 주관적 감정이 범죄구성요건의 기준으로서 적절한지 그렇지 아니한지에 대해 문제를 제기하는 것이 필요해 보입니다. 만약 추행으로 지목된 행위가 선량한 도덕관념이나 보편적 사회통념에 비추어 볼 때 추행임이 명백하다면 죄의 성립 여부에 대한 판단을 함에 있어서 문제될 것이 없겠으나 경우에 따라서는 행위와 정황의 모호함으로 인해 죄의 성립 여부가 행위 당시에 피해자가 불쾌한 감정을 느꼈는지 피해자의 주관적 느낌에 따라 판단되어야만 하는 경우도 있을 것입니다. 그런데 이와 같은 경우에는 죄의 성립 여부에 대해 피해자의 진술에 기초하여 판단할 수밖에 없는데 객관적 물증이 없는 상태에서 진술에만 의존하는 것은 진술의 정확성과 진실성이 보장되지 않는 이상 판단의 오류를 빚을 여지가 존재합니다. 법관의 논리와 경험의 법칙을 따른다고 하더라도 진술의 진실성과 신빙성을 완전히 보장할 수는 없기 때문에 판단의 오류를 완전히 배제할 수 없고 지금처럼 그때그때 다른 판결이 나오는 등 법률의 일관성과 형평성이 상실될 여지가 있으므로 이는 객관적 증거에 의해 합리적 의심이 없을 정도로 범죄가 소명되어 단 한 명의 무고한 희생자도 있어서는 안된다는 형사소송법상 증거재판주의와 무죄추정의 원칙에 반(半)한다고 볼 수 있습니다. 좀 더 구체적인 사례로 볼 것 같으면 행위 당시에는 추행의 피해를 당했다고 주장하는 측이 실제로는 혐오감이나 수치심 등 불쾌한 감정을 느끼지 않았더라도 사건 이후에 당사자 간의 이해 관계나 감정의 변화에 따라 개인적인 복수나 금전적인 착취의 목적으로 행위 당시의 주관적 감정을 사후에 거짓으로 진술해도 고소가 가능하기에 법률을 악의적으로 오남용할 여지가 존재합니다. 이와 같은 사례에서 특히 문제가 되는 것은 재판 결과 피고소인이 무혐의 처분을 받더라도 일단 기소가 되고 나면 피고소인의 명예가 크게 실추되어 무고 피해자의 실추된 명예와 평판을 사건 이전의 상태로 복구하는 것이 불가능하게 되어 향후에 무고 피해자의 사회 활동은 현저하게 위축될 수밖에 없다는 것입니다. 만약 누군가가 타인에 대해 이를 노리고 처음부터 정치적 음해나 경제적 압박의 목적으로 접근하고 계략을 써서 행위 등을 유도한 후에 사전에 치밀하게 계획한 각본에 의해 일관되게 진술만 한다면 아무리 법관의 논리와 경험의 법칙에 의존하여 사실관계를 면밀하게 판단한다 하더라도 일말의 오류도 배제할 수 있을 것이라고 단정할 수는 없을 것입니다. 또한 이와 같이 기준이 모호한 상황에서는 죄의 성립 여부에 대한 판단도 모호한 단계에서 고소 및 고발을 남발하게 됨으로써 그에 따른 행정비용이 사회 전체적으로 과다해지게 되어 결국 국민들 개인의 경제적 안정을 해치는 결과를 초래하게 될 것입니다. 그러나 한편으로는 추행이라는 죄의 특성상 그것은 당하는 사람의 주관적 감정에 밀접하게 연관되어 있으므로 그것을 범죄구성요건에서 배척할 수 없는 것도 당연하다고 판단됩니다. 법이란 사회의 질서와 안녕을 온전히 지킴에 있어서 어떤 것이 불법이고 어떤 것이 합법인지 명백하여 그 자체로서 하나의 보편적 통념이 되어야 하는데 앞서 설명하였듯이 현행 추행의 범죄구성요건은 다소 모호한 면이 있어 사회구성원들 간에 원만한 합의에 이르지 못했다고 보여지는바 시급히 보완이 필요하다고 생각되어집니다. 이에 청원인은 선량한 국민의 한 사람으로서 다음과 같이 법률 개정의 제안을 드리는 바이오니 정부의 관련 부처와 입법부에서는 숙고해주시기를 바라는 바입니다. 현행 추행의 죄에 대하여 범죄구성요건을 보다 엄밀히 정의하여 사회구성원들 간에 더 이상 혼돈이 가중되지 않도록 조치하여 주십시오. 구체적인 사안을 밝히기에 앞서 청원인 본인은 법률가가 아니기에 보편적인 사회통념상으로 이렇게 하면 어떨까 하는 정도에서 구상해본 것이니 타당함 여부는 관련 부처와 입법부의 현명한 판단이 있을 것이라 믿고 나름의 지식과 상식의 수준에서 제청을 드리는 바입니다. 첫째로 추행의 죄가 성립하기 위해서는 행위 당시에 피해자의 명시적인 거부 의사가 있었어야 함을 전제하여 주십시오. 과도하지 않은 정도의 신체 접촉은 사람 간에 일상적으로 있을 수 있는 것으로서 건전한 풍습을 해한다고 볼 수 없으나 현행 법률은 가벼운 정도의 접촉조차도 피해 당사자의 임의적 판단에 따라 추행으로 간주될 수 있는 소지가 다분합니다. 이에 악의적인 법률의 오남용의 여지가 있고 선량한 개인조차도 한 순간의 뜻하지 않은 실수로 성범죄자로 전락하는 부작용이 있을 수 있습니다. 즉, 문제를 삼지 않으면 문제가 안되고 문제를 삼으면 문제가 되는 임의성을 최대한 배제하여 달라는 것입니다. 예를 들어 앞서 말한 것처럼 행위 당시에는 아무 문제가 없었으나 그 이후에 당사자 간에 이해 관계의 변화가 있었다던가 감정의 변화 등으로 사후에 임의로 문제를 삼을 수도 있고, 심지어는 악의를 품고 처음부터 고의적으로 접근하여 추행을 유도하여 상대를 곤란에 빠뜨리는 악질적인 오남용의 여지도 있기 때문입니다. 특히 후자의 경우 형법에서 규정하는 협박 또는 강요의 죄로 이어질 가능성도 존재합니다. 또한 음흉한 악의가 없이 정말 순수한 의도로 표현한 행위였다면 먼저 피해자가 불편함을 표현함으로써 법률에 앞서 사건 당사자끼리 충분히 원만하게 해결할 수 있는 사안일 것임에도 최소한의 규율이자 최후의 수단이어야 할 법률이 우선적으로 적용되어 선량한 사람까지도 범죄자로 전락시켜 법률이 범죄자를 양산하는 결과를 초래할 것입니다. 아무리 선의이고 가벼운 정도의 접촉이라 할지라도 피해자의 입장에서는 그것이 내내 불편하고 고통스러울 수도 있겠으나 피해자도 자신의 법익을 스스로 지키기 위해서는 최소한의 자기 방어의 의무가 주어진다고 생각됩니다. 단 피해자가 미성년자이거나 심신에 장애가 있는 자이거나 업무상 위계관계에 있거나 등의 이유로 거부 의사를 표현하는 것이 자유롭지 못할 것이라고 볼 상당한 사유가 인정될 때에는 예외로 하는 조항도 당연히 있어야 할 것입니다. 요약하면 악의적인 법률의 오남용을 방지하고 선의와 악의를 구분하여 판단할 수 있도록 하기 위해 상기의 방법 또는 기타 등에 의해 현재보다 좀 더 명확한 기준이 제시되어야 할 필요성이 있다고 생각됩니다. 둘째로 추행의 대상이 되는 행위의 범위와 정도 및 양형 기준을 좀 더 명확히 하여 주십시오. 예를 들어 머리 쓰다듬기나 손 잡기나 어깨 주물러주기 등은 우리의 문화에서 선한 격려의 차원에서 이루어지는 경우도 흔합니다. 그러나 상대의 허락 없는 입맞춤이나 그 시도 또는 남녀의 성기나 둔부 및 여성의 흉부와 복부와 다리 등에 대한 신체 접촉 또는 그러한 시도는 격려 차원이나 기타 어떠한 이유에서도 보편적 사회통념 이내의 것이라 할 수 없을 것입니다. 또한 같은 접촉이라 하더라도 여성의 성기나 흉부에 대한 접촉 행위와 다리에 대한 접촉의 불쾌감의 정도는 당연히 다를 것입니다. 추행의 경우 죄의 특성상 다른 죄와 달리 어느 정도의 모호함이 불가피한 측면은 있겠으나 어떤 경우에는 손을 잡은 것이 유죄가 되기도 하고 어떤 경우에는 무죄가 되기도 하고 또 처벌의 수위도 그때그때 따라 제각각이어서 죄의 성립 여부에 대한 판단에 일관성이 없고 처벌에 있어서도 형평성이 저하되어 이로 인한 사회적 혼돈으로부터 오해와 분쟁이 점점 잦아지고 있는 실정입니다. 몇 년 전에 TV토크쇼에 출연한 한 여성 연예인이 하루는 지하철에서 맞은편에 앉은 사람이 자신을 응시하는 것에 몹시 불편함을 느꼈다면서 그것을 시선강간이라 지칭하며 여성을 처다보는 행위도 처벌하는 법률이 만들어졌으면 좋겠다는 발언을 하는 것을 보고 경악을 금치 못했습니다. 단순히 해당 출연자의 무지에서 나온 발언이라고만 하기에는 방송의 공공성과 프로그램의 특성상 매우 경솔한 발언이었다고 생각되어지는바 이와 같은 사상이 비단 그 한 여성만의 생각은 아닐 것입니다. 이와 같은 보편적 현상은 어느 정도 현행 법률의 모호함과 그로 인한 사회적 혼돈에서 비롯되었다고 볼 수도 있겠습니다. 이에 어디까지가 추행이고 아닌지 그 범위와 정도에 대해 관련 법률의 좀 더 명확한 정의가 필요하다고 보여지며 또한 그 정도에 따라 어떤 처벌을 받게 되는지 대법원 양형 기준도 좀 더 현실적이고 구체적일 필요가 있다고 봅니다. 이상 법률 개정의 필요성에 대해 국민 여러분의 많은 동의가 있기를 기대하며 정부 관련 부처와 입법부에서도 관심을 갖고 주의를 기울여주시어 대책을 마련해주시기 바라오며 청원의 글을 마무리하겠습니다.",
  "keyword": [
    "법률",
    "사회",
    "추행",
    "행위",
    "판단",
    "피해",
    "정도",
    "여부",
    "피해자",
    "감정"
  ],
  "agree": 575,
  "status": "청원종료"
}