{
  "time": "2020-10-20 06:44:18",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "인권/성평등",
  "title": "50세의 알콜중독자 아들에게 폭언, 폭행을 당하는 78세의 노모입니다. 저의 아들을 알콜치료병원에 입원시켜 주세요.!!!",
  "content": "존경 하옵는 문재인 대통령님! 코로나로 마음고생을 많이 하고 계실줄 알면서도 50세의 알콜중독자 손에서 위협을 느껴 78세의 노인이 벼랑끝에서 절박한 상황에서 피를 토하는 심정으로 이글을 올립니다. 대통령님! 선거전날 ***부회장과 문제인 후보를 지지하는 30명 명단을 가지고 갔으나 워낙 바빠서 기다리고 있는데 정책 특보로 계셨던 최**씨에게 드렸는데 점심까지 대접받았습니다. 저는 서울 **구 ***동에 사는 개인 “***”봉사단체 회장으로 57년째 봉사와 나눔을 활동중입니다. 1962년 10월 20일 **군 ******* 제*기생 수료 1963년 3월 8일 **군 지부부녀 순회강사교육수료 **군청에서 교육을 직원들과 오지의 산길로 그 먼길을 걸어가며 코피를 쏟고 발바닥이 부르터 절뚝거리며 아주 산골 오지에 도착하면 초롱불을 켜는 마당에서 감자와 옥수수로 저녁을 때우며 둘만 낳아 잘 기르자 홍보를 하며 낮에는 밭에 나와 밭일도 도와주며...... 많은 고생들을 했지요. 30대 새마을 지도자로 40대 “***”봉사단체조직 183명으로 매월 천원씩을 거두워서 소년소녀 가장 4군데 3만원씩 후원받은 연탄 4백장을 4군데 나눠주고 지금도 있는 (****)에서 머리를 깍아주고 **목욕탕에서 후원으로 목욕을 시켜주고 시집장가 다가고 헤어릴 수 없는 정도로 봉사와 나눔을 여기다 다 적을 수는 없지만 제가 자랑하려고 이글을 올리는 것은 절대 아닙니다. 2년전 충남**역앞에서 노숙자들과 밤낮으로 술을 마시며 길에 쓰러져 누워 나뒹굴고 공중화장실 뒤편에서 잠을 자고 있는 것을 7번이나 데려왔습니다. 사람을 만들어 가정으로 돌려보내려 했던 마음과 달리 아들은 이미 자아를 잃고 폐인이 되어 버렸습니다. 몇날 몇일이고 새벽부터 빈속에 술을 마시고 잠도 안자고 밥도 먹지 않으며 집에 귀신이 네명이나 사니까 빨리 나가라고 등을 떠밀고 선풍기는 해마다 뜯어버리고 거실바닥도 뜯어내고 담뱃불로 지지고 상패들도 버리고 커튼들도 뜯어버리고 자기 옷이며 신발, 음식, 생활용품까지 아들형제 사진 크게 해놓은 것도 다 뜯어버리고 화장실 휴지걸이도 뜯어놓고 집이 무너진다 벽이 무너진다 신발장이 무너진다 하고 **구 **지구대에 사흘이 멀다하고 신고를 하루에 세 번 한적도 있고 밤이면 잠을 못자게 폭언과 욕을 해서 무서워서 무작정 갈곳도 없이 나오면 지구대에 실종신고를 내고 뒤를 쫓아와서 아무데고 들어가서 숨으며 지하계단에서 남의집 처마밑에서 쭈구리고 밤을 지새기도 하고 밤낮없이 현관문을 열어놓아 몰래 들어가서 신발을 감추고 이불장롱속에서 쭈구리고 밤을 지새기도....... 어쩌다 집에서 자려면 주먹으로 문을 쾅쾅두드려 지구대에 신고를 해서 제발 좀 데려가라고 하면 이 정도는 데려갈 수 없다고 하기에 “그러면 사고가 나야 되겠습니까?”반문을 했습니다. 그리고 도리어 저를 지구대에 데려가 밤을 지새우기도 하고 지구대에서 구청에서 쉼터를 데려다 주기도 하고 옆 동도슈퍼 주인은 아들이 오는 기색이 있으면 문을 잠근답니다. 시흥4동 신흥경로당 어르신들한테도 행패를 부려서 불안해 하고들 계셨었습니다. 아들이 사업에 실패하고 대림동 구로두산아파트마저 경매에 넘어가고 이혼까지 하고선 그 착하던 아들은 환상속에 자기만을 가둬둔 채 모든 것을 단절한 채 살아가고 있습니다. 대통령님! 가정과 봉사와 나눔으로 57년째 일생을 바쳐서 사회에 조금이나마 기여를 했다고 생각하신다면 충남**에 있는 **호텔앞에 있는 조** 승용차 20년된(*******) 폐차시켜주시고 **구청에 사업자등록이 10개나 된답니다. 사업자등록증을 다 없애 주십시오. 구청에서 이렇게 해준다면 수급자가 된답니다. 그리고 대통령님만이 하실 수 있는 알콜치료병원에 강제 입원시켜주십시오. 제가 노인학대를 당하고 있는 것이 인권유린이 아닙니까? 국민건강보험에 4백만원이 밀려 차가 압류가 되어있어 제가 분할로 백만원 갚았습니다. 아들보험료도 내고 있고요. 전화를 해서 차좀 폐차시켜 달라고 했더니 다 갚고 나서 하라고 하더군요. 돈이 있으면 벌써 했지요. 아들이 사채빚에다 여러 가지 세금으로 한 오천만원 빚이 있습니다. 9평짜리 연립에 등기권리증을 잘 아는 지인에게 맡기고 집이 팔리는 데로 갚기로 하고 몇 년동안 빌려쓰다 지금은 보험회사에 대출을 받아 노령연금하고 노인일자리가 없을 때는 노령연금 30만원 갖고 살수가 없어 일자리가 요즘은 나갑니다. 남편도 25년간 돈도 벌지 않은 채 여자관계가 복잡하더니 남편은 가출을 했습니다. 지금은 또 아들한테 괴롭힘을 당하고 있습니다. 이렇게 삶의 무게가 무거워도 57년의 봉사활동은 그들과 함께 울고 웃으며 지내온 시간들은 제가 살아가는 삶의 의미를 부여해준 소중한 시간이었습니다. 수박겉핥기식인 봉사가 아니고 따뜻한 마음과 따뜻한 가슴으로 하는 것이 진정한 봉사라고 생각합니다. 6월 24일 **에 간다고 돈 30만원을 해달라고 괴롭혀서 작은아들이 해줘서 갔는데 돈을 보내달라고 밤늦은 시간부터 새벽까지 계속 전화가 옵니다. 수일내로 또 오겠지요. 무서움과 두려움속에 불안한날을 보내고 있습니다. 날이 저물면 이 초로에 노인이 갈곳을 찾아 헤맨지 2년, 이제는 집에서 살림과 봉사를 열심히 할 수 있도록 정부에서 서둘러 주십시오. **에서 노숙을 하고 있는 아들이 코로나까지 걸려오면 저는 어떻게 합니까? 주위에서 존경과 인정을 받고 살지만 자식은 알콜중독자입니다. 제발! 캄캄한 길목에서 아픈다리를 절뚝거리며 도망가다 쓰러져서 벽을 딛고 일어서 벽뒤에 숨기도 하고 빌라옥상 방수를 하는데 각집마다 180만원씩을 걷는데 고민을 하고 있는데도 **간다고 30만원 해달라고 또 술한병을 사가지고 와서 마시면서 술에 취해 돈 안해준다고 폭언을 하고 밤낮으로 보일러를 틀어 가스요금이 126,000원을 못내 밀려서 이렇게 생활고를 겪고 있어도 들어누워 TV만 보고 있는 것이 한참 일할 나이인데 이렇게 허송세월을 보내는 것이 너무 안타까워 가슴이 갈기갈기 찢어집니다. 이대로 편안히 눈을 감고 가고 싶지만 나마저 이세상에 없다면 사회에서 지금보다 더한 냉대를 받고 살 것 같아 사람을 만들어 가정에 돌려보내기 전까지 죽을 수도 살수도 없고 죽어서도 편안히 눈을 못 감을 것 같습니다. 자식에게 쫓기는 일이 없도록 지인들집을 전전하며 78세의 노모도 가을이면 낙엽이 우수수 떨어지듯 가야 할 인생들이건만 대통령님! 제아들에게 마지막으로 제기할 기회를 주십시오. 강제 입원이 아니면 어느 누가 자기 스스로 병원을 가겠습니까? 이 법의 테두리안에서많은 사람들이 고통을 받고 있습니다. 사진에서 보시듯이 봉사일도 많이 도와줬던 아들인데....... 오직 대통령님만이 저와 제 아들을 구제하실 수 있습니다. 정말로 여기다는 올리고 싶지 않았지만 1년간을 고심하다 우리 모자가 살기위해서 어쩔수 없이 올렸습니다. 저는 대통령님만 믿겠습니다. 꼭꼭 간절히 간절히...... *연락처 : 010-****-**** 2020년 7월 8일 서 * * 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아들",
    "알콜",
    "입원",
    "봉사",
    "대통령",
    "지구대",
    "기도",
    "달라",
    "시오",
    "지금"
  ],
  "agree": 541,
  "status": "청원종료"
}