{
  "time": "2020-10-20 06:44:33",
  "begin": "2020-07-21",
  "end": "2020-08-20",
  "category": "외교/통일/국방",
  "title": "육군 제****부대  무기계약 시설관리 근로자 채용이 공정하고 평등 했는지 청원합니다.",
  "content": "육군 제 ****부대 시설관리 근로자 무기계약직 공개채용이 공정하고 평등했는지에 대한 의구심에 이 글을 작성합니다. 아래 작성한 상세 내용을 읽어 주시고 저를 비롯한 모든 면접자들이 수긍할 수 있도록 면접 절차와 면접 자료 정보공개를 청원합니다. 존경하는 문재인 대통령님께. 저는 만 55세 (65년 3월7일) 코로나 19 사태로 실직상태인 가장입니다. 2020년 5월 26일 구리시 고용센터 전화소개로 저희 집에서 10분거리인 육군 제****부대(***시) 채용공고에 지원하였습니다. 2명 모집에 92명이 지원하였습니다. 저는 직무관련 국가기술자격증을 8개를 가지고 있으며 육군 특공부대 전역자로 ***시 예비군소대장을 5년이상 역임하였고, ***시 경찰서장 표창도 받았습니다. 그리고 시설관리 근로자 경력도 31년차 입니다. (특1급 호텔 20년, 한화그룹, 네이버 등 대기업 10년근무) 6월11일 목요일 ****부대 장ㅇㅇ 주무관으로부터 1차 서류전형 합격을 문자로 받고 다음주 중 면접을 통보받았습니다. 그 후로도 세차례 마스크착용, 펜지참, 전자 출입 명부(QR코드)확인 네이버 QR코드 인증, 면접주의 사항, 3배수 인원면접, 면접일자 연기등 문자를 받았습니다. 6월23일에는 ****부대 장ㅇㅇ 주무관으로부터 6월24일 수요일 10시 30분 부대네 강당에서 면접 실시이니 면접자들은 오전 9시30분까지 고양시 덕양구 **동 ***-*을 검색하여 위병소에서 보안서약서와 문진표를 작성하라고 문자 통보 받았습니다. 모든 면접 인원이 오전 8시30분 정도에는 위병소 면회실에 집합했으며 지역당 선발 인윈이 고양시 2명, 양주시 1명, ***시 2명으로 3배수 면접 15명중 11명만 참석하였습니다. 1시간 이상 보안서약서와 문진표를 작성하며 면접자들과 담화를 나누던 중 ***시 지원자 한분이 제가 전역한 육군 특공부대 10년 후배인 이ㅇㅇ(국가기술자격증4개) 후배분이었습니다. 이분 말씀이 \"선배님 나라에서 하는 일이니 미리 내정해놓고, 저희는 들러리 서는것은 아니겠지요?\" 해서, 제가 \"그럼 여기있는 사람 모두 명함을 주고 받읍시다. 한분이라도 선발되면 공정한 것이지요.\" 위병소 면회실에서 주무관이 제공하는 음료수를 마시며 서류 작성과 담화 중 머리가 희끗하고 말없이 팔짱만 끼고 준사관이상 퇴역 포스가 나는 네 분과 대화없이 슬리퍼와 크로스백을 메고온 큰 체격의 30대초반 청년 한 분이 조금 이상했습니다. 그날따라 많은 비가 쏟아지는 위병소를 주무관 인솔하에 통과하여 10시 15분경 ****부대 대강당에 도착하였습니다. 10시 20분경 군수참모장인 대령한분과 좌,우로 중령 두 분이 높고 가로로 긴 책상에 모두 마스크를 쓰고 착석하셔서 면접시험을 보았습니다. 11명 면접자들도 강당 맨끝 의자에 앉아 대기하고 있었습니다. 20m 이상 떨어져 있었기 때문에 팀별 면접 대화내용은 전혀 들리지 않았습니다. 지원시별로 고양시, 양주시, ***시 팀별로 단체면접을 하였습니다. 고양시팀 면접시 슬리퍼에 크로스백을 메고 면접을 본 큰 체격의 30대 청년의 면접 복장 및 태도가 저를 포함한 모든 면접자들이 이해를 하지 못하였습니다. 마지막으로 제가 지원한 ***시 지원자들 4인은 11시경부터 11시45분까지 면접시험을 보았습니다. 면접관들과 저의 면접 4인의 거리는 면접관들이 단상에서 내려다보는 상태고 3m이상 떨어져 있었는데, 마스크를 벗지 말라고 하는 것도 이상하였습니다. 특공부대 후배인 이ㅇㅇ 후배분이 1번, 제가 2번, 머리가 희끗한 준사관전역자 느낌의 두분이 3번,4번 이었습니다. 면접관중에 맨 우측에 앉아계신 분이 키가 크셔서 명찰에 중령 이ㅇㅇ이라는 존함이 보였습니다. 면접 내용은 자기소개와 겨울철 부대내 동파대비질문, 보조작업자인 상근예비역과의 관계, 퇴근 후 부대내 냉.난방설비 고장 시 야간 비상긴급출동, 조국에 대한 충성심 등을 40분이상 질문하셨습니다. 면접 중 특공부대 후배인 1번 이ㅇㅇ씨와 경력 31년차의 2번 면접자인 저에게는 약간 무시하는 듯한 태도의 질문을 하였고, 3번,4번 분들에게는 비교적 쉬운 질문을 하셨습니다. 저는 약 40분 이상을 이등병 자세로 질문에 답하였습니다. 11시45분 경 군수참모장(대령)분이 점심시간이 다되어, 배도 고프고하니 면접시험을 끝내고 수고했다고 말씀하셨습니다. 많은 비가 내리는 위병소앞까지 장ㅇㅇ 주무관이 인솔하면서 26일까지 5명선발을 전화로 통보하겠다고 하며 군사안보지원사령부 (구 기무사) 신원조회가 4주이상이므로 합격자도 불합격할 수 있고 최종 합격자의 출근은 빨라도 8월 1일이라 하였습니다. 저는 육군 제 ****부대(***시)가 저희 집과 10분거리이므로 야간비상근무시 언제든지 출동할 수 있고 국가기술자격증도 8개이고 ***시 예비군 소대장도 하였기 때문에, 담화를 나누는 분들이 저에게 선배님은 합격하셨을거라 말해주어 기뻤습니다. 6월26일 오후 5시경 ****부대 장ㅇㅇ 주무관에게 전화로 물어보니 선발되지 않았다고 하였습니다. 일주일 후 특공부대후배 이ㅇㅇ 후배분도 선발되지 않았다고 저에게 전화를 주었습니다. 존경하는 문재인 대통령님 저는 86 아시안게임에는 휴가와 외출도 없이 경계 근무하고 87년 6월 민주항쟁시에는 면회도 없이 전투화도 벗지 못하고 새벽2시까지 3개월이상 k1자동소총에 착검하고 실탄과 수류탄을 휴대하고 방탄모에 방석망을 착용하고 시민들에게 “먼저 보고 먼저쏴라” 화염방사기와 APC장갑차로 시민들과 폭도들을 깔아 뭉개 버리라고 훈련과 명령 받았으며, 88올림픽에는 외출도없이 경계 경호 근무로 23살 어린 청년의 젊음을 빼앗은 내 조국은 육군 ****부대 무기계약 시설관리 근로자 채용에 농락당했다는 생각에 코로나19 사태로 실직한 가장은 조국은 나에게 과연 무엇을 해주었는지 밤을 하얗게 지새우고 울었습니다. 국가는 저에게 의무와 책임만 주었지 공정한 기회는 주지 않았습니다. 존경하는 문재인 대통령님. 대통령님 취임사에서 “기회는 평등할 것입니다. 과정은 공정할 것입니다. 결과는 정의로울 것입니다.”라고 말씀하셨습니다. 존경하는 문재인 대통령님. 육군 제****부대 시설관리 무기계약 근로자 공개채용이 공정히 채용되었는지 정확히 밝혀 주시고 면접 정보 자료공개 요청을 간절히 청원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "면접",
    "부대",
    "이상",
    "지원",
    "후배",
    "육군",
    "주무관",
    "관리",
    "선발",
    "채용"
  ],
  "agree": 191,
  "status": "청원종료"
}