{
  "time": "2020-10-20 06:43:13",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "교통/건축/국토",
  "title": "다주택자는 범법자자가  아닙니다",
  "content": "안녕하세요 저는 대한민국의 국민으로 태어나 내새울것없는 부모님 잍에 태어나 어릴적부터 사회생활을 일찍이 시작한 남들이 말하는 흙수저 입니다. 일찍이. 부모를떠나 보증금없는 원룸부터 시작해서 500에20만원짜리 보증금있는 방한칸 부엌한칸 재래식 공동화장실이 있는 집을 시작으로 열심히모아 3500전세도 살고 7500전세도 살며 2007년 9000만원이라는 돈으로 아파트로 이사를 하려하였더니 아파트는 그돈으로는 전세를 얻을수가 없었습니다. 그러던중 백방으로 알아보고 고민하던중 여러부동산을 다녀본 결과 제가 가진돈 2배가량을 대출을 받아 집을사면 아파트에 살수있다하여 부동산이 무엇인지도 모르고 청약이 무엇인지도 모를때 아파트에 살수있다하여 아파트를 샀습니다. 그 당시 모두가 거품이다.꼭지다 집값붕과된다 미쳤냐.,.. 이 모든 질타를 뒤로하고~ 저 역시 집은 사는게 아니라고 생각하고 살때였습니다 그 많은돈을 집에 묶어둘 필요가 있겠나.. 맘에드는집 이사다니며 살지~ 그렇게만 생각하다 터닝포인트가 되었었습니다. 그러다 결혼을 하게되어 살던집을 비워두고 성남으로 이사를 하게되었습니다. 전세로 신혼살림을 시작하며 살던집을 내놓았는데 집이 안나가고 시간만 지나고 아파트관리비만 나오던중 전세들어올 사람이 있다하여 그리하면 전세보증금으로 대출을 갚을수가 있기에 이자부담에서 벗어날수 있다는 생각에 전세를 놓게 되었어요 그리고 저희부부는 1억5천 전세를 살다가 2년을 사니까 전세값이 또 올라 1억8천에 재계약 다시2년후엔 전세 시세가 2억8천이었습니다 그러던 중 집주인은 계속 저희에게 집을 사라고 안그러면 매매를 하겠다며 계속 압박을 하여왔고 전 전세대출로 이자를 내느니 내집살면서 이자를 내는게 낫다싶어 시부모님과 남편의 반대에도 불구하고 설득하여 집을 그당시 시세대로 구입하게 되었읍니다 그러다 엄마가 돌아가시면서 엄마가 살던 빌라도 상속받게 되었구요 그리하여 일명 다주택자가 되었지요 그러던중 나라에서 양도세 중과를 한다면서 조정지역을 발표하고 제가 보유하고 있던집들은 조정지역이 되어버려 양도세를 중과하겠노라하였고 양도세와 전세보증금을 내어주고나면 실질적으로 내게 쥐어지는 돈은 없었습니다 그렇게 고민하던중 나라에서는 임대사업자 등록을하면 여러가지 세제혜택을 주겠노라 하며 적극 장려를 하였지요 그리하여 내엄마집 내가 처음산집을 당장 팔지 않을것이기에 나라에서 장려하는 임대사업자 등록을 장기로 하였습니다 그런데 지금에와서 임대사업자혜택축소.소급적용.직권말소 등 여러가지 이야기들이 분분하고 있습니다. 구멍가게를 계약하더라도 계약기간이라는것이 있으며 아무리 주변시세가 올랐다해도 계약기간 내에는 올려받을수도 없으며 계약서상 기간동안은 아무리 장사가 안되어 망할거같아 가게를 빼고싶어도 건물주인이 빼주지않아 무것도 할수가 없는게 계약인것입니다. 우리 임대사업자들도 국가와 계약을 한것입니다 너희들이 임대사업을 내고 임대료 5%상한선을 지키며 8년간 매매를 안하고 국가를 대신하여 임대를 하면 나라에서 너희들에게 임대료인상.매매를 참고 계약기간을 채우면 혜택을 주겠노라 하는 계약을 한것입니다. 그런데 지금에와서 소급이니.말소는 하는것은 계약위반이며 위헌입니다. 지금의 이런 상황은 작은계약에 비추어봤을때도 상식이 없는상황입니다 앞으로는 임대사업을 없애겠다도 아닉ᆢ 이미 나라와 약속을하고 8년이라는 시간을 약속을지키며 지내고 왔는데 지금의 이상황은 말도 되지 않습니다 8년후 자동말소? 이또한 얼마나 억지 입니다. 줬다 뺏었다 대국민 사기입니다. 우는아이 얼러놓고 사탕준다더니 독약을 먹이는것입니다. 다주택자? 투기꾼? 물론 부동산을 취득하여 안팔고 지키고 있었더니 부동산 시세가 오른것은 맞습니다. 허나 이런 부동산가격을 과연 다주택자 임대사업자가 견인시킨것일까요? 임대사업을 유지하기위하여 주변시세보다 임대료도 덜받았으며 취득할때 취등록세도 내었으면 해마다 재산세도 내고 있습니다 등록하지 않은집에 대해서는 종합부동산세도 내고 있으며 매매를 하였다면 양도소득세도 냅니다 나라에서 내라는대로 하라는대로 다 하였는데 전세 사는 사람들은 내편 다주택자.임대사업자.1주택자들을 편가르기 하는 지금의 대한민국 혹여나 나라의 체재가 바뀔까 겁이 나고있습니다. 임대사업8년으로 계약을 하였기에 팔고싶어도 못팔았던적도 있습니다. 임대료 인상도 포기했습니다. 여러가지 나라에서도. 권장했던것이라면 그 기간.그약속들은 무조건 지켜져야합니다 계약입니다 내편의에 의해 엎었다 뒤집었다 할사안이 아닙니다 중간에 폐업하면 과태료가 1000이라했다가 3000이라 했다가 이제와서는 자진폐업도 가능하다? 자진폐업이라는 퇴로를 열어주었다면 온전히 첫약속을 지키며 의무를 다하고 있는 임대사업자의 권리도 보장되어야만합니다 임대차3법? 이건 악법입니다 악용되어 시장의 질서를 무너트릴것입니다. 전세 사시는분들 월세사시는분들 돈이 없어서? 집이없어서? 집을 못사는것이 아닙니다 안사는것입니다 로또청약만을 사려고하는것입니다 사서..,반드시 오를곳 그곳을 위해 끈임없이 청약을 하고 있습니다 로또 청약을 위해 살고자 하는집을 살수없는게 아닙니다. 집값안오를까봐 세금 나갈까봐 취등록세 아까워서 건보료 오를까봐 본인들에게 리스크가 생길까봐 안사는 것입니다 시장을 제대로 들여다보고 정책을 폈음 좋겠습니다 지금의 다주택자.임대사업자 과연 자기돈으로 다 산사람이 얼마나 있을까요? 그간 대출이자를 내며 각종 세금.보험료등을 감수하며 내 재산을 지키고 있었던 것입니다. 전세 사는사람들 전세금이 1억미만일까요? 요즘 수도권에서 그런집 없습니다 물론 정말 어려운분들도 많습니다 허나 판교에 전세살고 강남에 전세살고 분당에 전세살고.. 있어도 안사고 있는사람들이 대다수라는것입니다 집이 없는것이 아닙니다 그들이 원하는 로또 청약집이 안되는것이지요 전 로또청약인지 청약인지 모르고 어찌어찌하다보니 다주택자가 되어 적폐취급을 받고 있지만 나라에 낼 세금 내라는 세금 이런것들 집있는 사람들 임대사업하는사람들 다주택자들이 더내는것 아닙니까 진정 나랏일 하시는분들께서 무주택자들을 위해 주택마련을 위한 정책이라면 지금 전세 사는집을 매입한다면 취득세 일부감면이라던가 세를주던 집을 세입자에게 매매할경우 양도세 일부감면등을 제시하여 주신다면 저역시 시세보다 월등히 싸게 매매도 하겠습니다. 저 뿐만 아니라 많은분들이 그러하시리라 생각됩니다 제 주변에 나이드신분들 건물가지고계신분.상가가지고 계신분 집가지고계신분들 못팔고 있는 이유들이 다 있습니다만 대부분이 양도세 때문인줄 압니다 양도세 무서워서 못판다 하는소리 많이 들었습니다 그간 소요되었던 관리비.부동산중개료 세금등등등 그런것 제하고 양도세 내면 손에쥐어지는것 없다는것이 그들의 공통된 의견인줄 압니다. 시장을 제대로 봐 주시길 바랍니다 진정 국민을 위한다면 무주택자를 위한다면 집값의 안정화를 원한다면 당근과 채찍이 함께 마련되어야한다고 생각합니다",
  "keyword": [
    "전세",
    "임대",
    "계약",
    "사업",
    "주택",
    "나라",
    "사업자",
    "부동산",
    "청약",
    "도세"
  ],
  "agree": 2133,
  "status": "청원종료"
}