{
  "time": "2020-10-20 06:44:15",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "보건복지",
  "title": "식품운송 계획적 온도조작 어린이급식 집단 식중독 막아주세요",
  "content": "어린이집 집단 식중독 뉴스가 내 탓 어른들 욕심에서 시작되었다 생각하니 눈물이 납니다. 코로나19보다 더 무섭고 더 위험한 냉동차 식품운송 계획적 온도조작이 집단식중독의 원인이요 시작입니다. 20년전 부터 언론 방송은 몇 번 고발 뉴스 하였으나 개선도 없고 반성도 없고 단속도 없는 어린이집 집단 식중독은 반복 되고 있으며 온도 조작은 더 지능화되어 온도 기록계에 조작 타이머를 연결 스위치 켜면 냉동기가 돌던 정지하던 24시간 자동 온도조작이 현실이며 조작기 없는 냉동기가 온도를 요구대로 맞추지 못한다고 갑질을 당하는 현실입니다. 건설교통부는 냉동차 냉장차 분리하여 온도 확인 후 차량 등록 하여야 하며 식약처는 정확한 관리법으로 교육하고 철저히 단속 처벌로 국민의 건강과 어린이집 집단식중독을 예방 하여야 한다. 식품 온도를 변칙도 아닌 계획적 온도조작기가 국민의 건강과 어린이집 급식 집단 식중독 학교 집단 식중독의 시작이다. 1.냉동기와 냉장고는 온도가 도망가지 안아야 온도를 보존 확인 할 수 있다 탑이 불량하면 온도는 볼 수 없다 건설교통부 2.냉동기 에어콘은 실외기 주위의 온도로 가스를 응축 냉각시켜 온도가 떨어지는데 주위 온도가 높아지면 양질의 온도를 만들지 못하고 엔진과열 냉동기과열로 화재 발생의 원인 이기도 한다 3.모든 냉동기는 사용 하고져 하는 온도가 스스로 떨어져야 한다 그런데 냉동차는 냉동식품 상차후 온도가 떨어지지안아 변칙을 써 보지만 그래도 온도가 나오지 안아 온도 조작이 일상 생활이요 기본이다 4.냉동기 온도는 냉동탑이 온도를 보존하며 냉동기가 돌아가는 시간만큼 제작시 주어진 온도만큼 비례하여 떨어지는데 탑의 보존 상태에 따라 점차적으로 온도가 떨어진다 5.모든 냉동기는 운전중 얼음이 얼며 녹이는 장치를 재상 온도 떨어짐과 재상이 반복되며 원하는 온도를 볼 수 있다 6.냉동차의 식품운송 엄무는 재품의 상차시 기존온도를 보존하여 목적지에 운송 도착 하는데 의무다 7.냉동기 에어콘 실외기를 환기가 잘 되는 곳에 설치하여야 주변의 온도상승을 예방하고 기계효율을 효과적으로 한다 8.냉동기 에어콘 실외기는 냉각 온도가 40도 이상이면 가스가 응축 되지 안아 양질의 온도를 만들지 못하니 생산 설치를 잘 관리하여 외기온도 40도에서 사용 할수 있는 재품을 생산 규격화 하여야 한다 9.탑차 냉동기는 여름 정차시 에는 실외기 냉각이 불량하여 온도가 떨어지지 안으며 엔진과열 냉동기과열로 화재의 위험이 무서워 냉동기를 못돌리는 현실에 온도 기록계는 제출해야하니 기록계 온도 조작이 일상화 되었으며 기록계 스위치를 켜면 무조건 자동 타이머에 의하여 온도 기록계는 –18도 –20도 원 하는대로 찍는다 물론 운행중에는 달리는 속도에 냉각은 되나 냉동기의 온도는 기대하기 힘들며 온도 조작은 일상이다 그런데 교통부에서는 냉동기만 달려 있으면 냉동차 등록하고 운수회사에서는 달려있으면 매매하고 식약처 에서는 무조건-18도 기록지 요구하고 운전자는 온도가 안되니 조작기 찍고 상차 출발과 동시 –18도 찍어라 재상 왜 시키나 온도가 왜-18도 안돼나 반품 변상 요구하니 온도조작기 없이는 일을 할 수 없고 차를 버려야 한다 어린이집 집단식중독 학생들 집단 식중독 국민 건강을 위하여 안전한 식생활을 위하여 조작기는 없어져야 한다 어린이집 집단 식중독 불쌍해서 어찌 합니까 감독하는 정부 공직자 관리자 모든 어른들의 책임입니다 온도 변칙은 조금씩 개선하면 되겠지만 식품온도 계획적 온도조작은 당장 없어져야 합니다 철저히 확인 실태 조사하여 바로 계획적 온도조작 재품 폐기하고 관련자 전원 처벌하여야하며 차량 등록 취소하여야합니다 단속 만 으로는 뿌리 뽑을수 없습니다 식약처는 온도관리를 상차시 온도와 운송중 온도관리 도착 온도 관리를 구분하여 책임을 교육하고 물어야합니다 상차시 온도는 방치하고 운전자 온도 기록지만 요구하니 조작기 없이 온도 없고 시간 없이 온도 없다 당장 식품운송 온도 조작기는 없어져야할 것입니다 어린이집 집단 식중독의 기본 원인입니다 현실은 코로나19보다 더 심각합니다 식품운송 계획적 온도조작 보건복지부 식약처와 건교부는 불 구경 하나요 방송도 자주 나오는데 무엇을 하였나요 사회적 국가적 국민건강 집단 식중독 치명적입니다 코로나19가 4도시에 육고기 표피에서 3-4일 생존 이동 한다는 뉴스를 보았습니다 매년 방송에서 고발하는데 개선은 없고 뉘우침도 없고 단속고 없고 처벌도 없고 계획적인 이 행동보다 더 무서운 일이 어디 있나요 온 국민을 대상으로 하는 행동 가습기 사건보다 더 무서운 사건 입니다 계획적 온도 조작기는 처음에는 라디오 볼륨으로 손으로 돌려서 조작 하였는데 발전하여 30만원이면 온도기록계에 조작 타이머를 배선 부착하여 기록계 스위치만 켜면은 냉동기를 꺼도 –20도 돌려도-20도 –5도에도 –20도 무조건 원하는 온도 찍는다 상차함과 동시에 요구하는 갑질 때문이다 물론 조작 안되는 온도 기록계가 출시되어 사용하였으나 온도조작기에 밀려 지금은 모두 폐기 되었고 사용자가 없다 정부의 정상적 관리 감독으로 식품 온도조작은 당장 없어져야 할 행동이며 정부의 정직한 식품 관련법으로 관련자 전원 처벌로 온도 조작식품으로부터 국민의 건강과 생명을 보호하여 주세요 물류 회사에서는 식약처에 관리 받는다고 무조건 냉동물건-18도 찍어라 상차10분 부터 찍어라 시킨대로 찍어라 다른사람 다 찍는데 왜 못 찍는가 반품 변상 싸워야한다 다음부터 오지말라 일자리 없어진다 무조건 –18도 찍는다 현실이다 철저히 바른 교육으로 책임 분리하여 갑질 막아야 한다 보건복지부 식약처는 식품운송 관리법을 정확하게 정직하게 교육하고 알려 갑질 로부터 운전자를 보호 하여야 조작기는 없어진다 교통부는 냉동차 냉장차 등록을 구분하여 등록 하여야 하며 온도 테스트를 검사때 확인 하여야한다 또한 냉동탑 냉장탑 분리하여 온도 보존 규격에 맞는 냉동탑 등록으로 식품운송 온도조작을 예방 하여야 한다 참고로 현장에서는 냉동탑을 컨테이너 기준 탑으로 많이 사용하고 있다 계속 갑질에 의한 식품운송 온도조작 이라면 온도관리 시스템 온도 기록지 관리 제도을 없에야 한다 왜 규정도 규격도 원칙도 없이 법이 되는가 입맛에 맞추면 되는가 식품은 온도변화가 심하면 더 나쁜 식품 인것을 운송중 온도 조작없이는 기록지 종이장에 갑질에 싸움에 분열에 어린이 집단 식중독 부끄러운줄 모르는 사회 나라를 만드는가 계획적 식품운송 온도조작은 20년간 실수가 아닌 고의적 행동으로 관계자의 무능함과 법의 무책임으로 국민의 고통과 분열의 극치다 이 행동은 가습기 옥시 사건보다 더 위험하다 나쁜 행동이줄 알면서 다 그러는데 전 국민 건강 해치며 집단 급식 식중독의 뿌리요 중대한 범죄 행위다 연중 무작위 단속으로 화주와 관리자 강력한 벌금과 등록취소 식품관련 허가취소 번호판 회수로 계획적 식품온도조작은 뿌리 뽑아야한다 물론 식약처는 식품운송 규정을 교육 공표하고 관리하여 화주로부터 무작위 온도조작 갑질을 막아야한다 운송 책임자에게 상차시 온도관리 확인기록을 의무화하여 운송하게하고 각자 온도에 대한 책임은 스스로에게 물어야한다 기계 즉 냉동기는 원하는 온도는 시간이 지나면서 순차적으로 온도를 만들어 떨어진다 입에서 부르는 대로 강요에 의해서 온도는 떨어지는게 아니다 식약처 에서는 화주와 관리자 운전자 교육으로 책임을 합리화 하여야하며 온도 조작된 식품은 모두 폐기하는 법으로 국민의 식탁에서 사라져야한다 먹거리 계획적 온도조작은 기술을 말살시키는 후진국 으로 가는 지름길이며 돌이킬 수 없는 기술 후진국으로 일 자리없어지고 국민건강 위협으로 어린이들 학생들 집단 식중독의 뿌리 가 된다 철저한 식품온도 관리로 국민건강 보호하자 어린이집 집단 식중독 원인은 운송식품 계획적 온도조작 불량식품 운송이 시작이요 뿌리다 계획적 온도조작기 부착행위는 공직자의 철저한 관리하에 공평한 처벌로 국민건강 어린이집 집단식중독 막아야한다 모든 국민을 계획적 온도 조작식품 불량식품에서 안전하게 보호해 주세요 부탁합니다",
  "keyword": [
    "온도",
    "조작",
    "냉동",
    "식품",
    "냉동기",
    "관리",
    "식중독",
    "집단",
    "운송",
    "국민"
  ],
  "agree": 273,
  "status": "청원종료"
}