{
  "time": "2020-10-20 06:43:32",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "일자리",
  "title": "건설현장의 억울한 사연",
  "content": "저는 젊은시절을 건설회사에서 일하고 퇴직후 아파트 담보대출하여 굴삭기를 구입하여 여전히 건설현장 에서 또다른 일을 하는 올해62세의 네 자녀를 둔, 나름대로 열심히 살고있는 한 가정의 가장 입니다. 2017년10월과 11월 2개월동안 전북 완주군 **면 구 **부지 주변의 전원주택단지 조성공사 현장에서 제 장비로 일을 하였고 임대료가 ￦2,2750,000원이 되었습니다.(처음에는 전원주택 단지인줄 몰랐음) 작업하는 동안의 유류대및 장비 유지관리비, 부품비등 제가 투입한 경비는 약1,000만원 정도 됩니다. 그러나 임차인(토지주)는 임대료를 주지 않고 계속 미루다가 2018년 구정명절때 300만원만 결재하고 잔액 ￦1,9750,000을 남겨둔채 3년이 다 돼가는 현재까지 매월 변명만 하면서 미루기만 하고 있습니다. 그 사이 현금지불각서도 썼습니다. 저는 공소시효가 3년으로 알고 있습니다. 그사람은 그냥 이핑계저핑계로 시간만 끌고 버텨서 공소시효3년을 넘길 생각인듯 합니다. 임차인(택지주인)의 그동안의 변명의 사례는 다음과 같습니다.(순서대로 나열합니다) 1.신용금고에서 곧 돈이 나오면 결재하겠다. 2.택지가 분양이 되면 1순위로 결재하겠다. 3.2018년4월 : 이달말에 돈이 안되면 내 심장이라도 팔아서 결재해 줄테니 걱정말고 기다리라. 4.주유소 공사가 마무리 되면 담보대출이 많이 되니까 그때1순위로 결재할테니까 기다려라. 5.참다못해 토지에 가압류를 붙였더니 가등기 해 놓았던 모든 토지를 동생명의로 소유권 이전등기를 한후 내가 해 놓은 가압류를 말소시켜놓고서 하는말이 내가 가압류를시킨탓에 손해를 많이봤다면서 제 원망을 합니다. 6.주유소 공사가 끝났고 동생명의로 오픈하고는 돈이 없어서 못준다고 다음 프로젝트롤 구상하고 있으니 그때 대출해서 준다고 합니다.(주유소 또한 차명인듯 합니다) 7.곧 공사가 다시 시작되는데 앞으로 재개되는 공사는 선불지급하면서 장비를 쓸테니까 걱정말고 조금만 기다리라. 8.최근에는 주유소가 재무재표가 안잡혀서 대출이 늦어지니 기다리라면서 또 다음달로 미루기를 반복합니다. 제 장비 임대료는 빚으로도 생각하지 않습니다. 2017년10월과 11월 2개월 작업후 무슨 이유에서인지 작업이 중단된 상태에서 곧 작업이 재개된다면서 3개월을 더 현장 대기시켜놓고 결국엔 일을 못하고 철수했습니다. 이후 알고보니 토목공사 자체가 불법부동산개발 이었기에 공사가 중단된거 였습니다. 상관면사무소 담당자에게 부동산 불법개발에 대해서 전화로 무기명 신고를 하였으나 아무 소용이 없었습니다. 결과적으로 약5개월동안 2,275만원 수입을 올리고 유류대 포함하여 장비 유지관리비로 약1,000만원 정도 투입하였으니 실 수입은 1,275만원인 샘 입니다. 5개월동안 수중에 들어오는 돈 없이 오히려 약 1,000만원 정도의 투입비만 발생하였으니 가정경제는 힘들수밖에 없지요. 오히려 제 경제적인 어려움을 호소하고 결재를 부탁하고 있는 실정 입니다. 물론 작업하는 동안 임대계약은 채결했는데 현금결재조건이었고 지금 생각해보면 처음부터 임대료를 줄 생각이 없었던듯 합니다. (임대계약 체결당시 계약서에 별로 무게를 두지 않는다는 인상을 받았음) 유사한 건이 2건이 또 있었는데 공정거래조정위원회에 연락을 했더니 법인간의 일이 아닌 건은 해당이 안된다면서 경찰에 알아보라고 합니다. 경찰에서는 사기에 해당이 안된다고 민사로 해결하라는데 위에서 말했듯이 토지에 가압류를 했었는데 결국에는 법무사 비용만 날렸습니다. 본 건에 대해서는 현재 입차인은 모든 재산을 차명으로 돌려놓은듯 합니다. 동생 명의로 개업한 주유소는 명의자는 동생인데 임차인은 회장님으로 불리면서 실 운영자인듯 합니다. 어떻게 하면 이 억울한 상황을 해결할수 있을까요? 지난 3월말~4월초 쯤 에는 아들 대학교 등록금이 급해서그러니 1,975만원중 1,500만원만 주면 모든 돈 다 받은걸로 영수증을 써 주겠다고 해도 똑같은 변명만 합니다. 임차인은 갈수록 당당해 지기만 합니다. 이제는 전화도 잘 받지 않습니다. 건설 현장에서 저처럼 억울하게 장비임대료를 떼이는 사례가 의외로 많은걸로 압니다. 아직도 우리 대한민국의 현실은 약자에게는 법의 보호망 밖에서 속수무책으로 억울하게 당하고만 살수밖에 없는가요? 법과 제도는 가진자, 힘있는자, 법의 헛점을 잘 이용하는 자를 위한것인가요? 설득하고, 참으면서 감언이설과 거짖말에 속고 또, 속기를 계속하다가 더이상은 인내하기 힘들어서 청원합니다. 이사람을 법으로 처벌하고 장비 임대료를 받을수 있는 길은 없는가요? 지낭 6월에는 3일밖에 일을 못했습니다. 건설경기가 좋지않은 요즘엔 내가 받아야 할 이 돈이 1억원 만큼이나 크게느껴지고 절실합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "임대",
    "결재",
    "장비",
    "공사",
    "임대료",
    "동안",
    "주유소",
    "작업",
    "명의",
    "개월"
  ],
  "agree": 203,
  "status": "청원종료"
}