{
  "time": "2020-10-20 06:43:30",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "문화/예술/체육/언론",
  "title": "공연시장의 발전을 위해 현재 우리나라 공연예술에 나타나는 여러 문제점에 귀기울여주세요.",
  "content": "안녕하세요? 저는 오늘 현재 우리나라의 공연예술에 대해 얘기해보려합니다.현재 우리의 공연예술계는 라이센스 뮤지컬이 많이 도입되고 이 뮤지컬들이 대형 뮤지컬로 진행되면서 많은 관객들의 사랑을 받고 있습니다. 몇개의 주요 기획사들이 브랜딩 되어 있는 경우가 많아 흥행작품 중에 기획사가 다양한 편은 아닙니다.하지만 화려한 무대와 음악,무용이 한데 어우러진 종합예술이고 한국만의 정서를 작품에 담기도 유리해 앞으로의 발전 전망이 높습니다. 하지만, 양날을 가진 검과 같이 어두운 면도 분명히 존재합니다. 임금 미지급 사태와 다음 공연 투자비로 돌려막기 등 제작사에 관한 문제와 배우-스태프 간 갑질, 높은 로열티 등 아직 해결해야할 것이 많습니다. 이 중 가장 해결이 되지 않고 점점 악화되고 있는 임금 미지급 사태를 가지고 청원하려 합니다. 우리나라는 10년치 사건 사고를 나열할 수 있을만큼 공연계 임금 미지급 사건 사고들이 많은데요. 왜 이러한 사건이 계속 반복되게 되는 걸까요?이런 임금 미지급 문제가 반복되는 가장 큰 이유로 공연 관계자들은 높은 대관료와 개런티 등으로 공연이 흥행에 성공하더라도 수익을 창출할 수 없는 기형적인 제작 구조를 꼽고 있습니다.공연계에서 안정적으로 자리 잡지 못한 제작사의 경우 보통 원활한 투자를 유치할 수 없는 상황에서 무리하게 공연을 올리다 보니 적자가 발생하고, 이 같은 손해를 메우기 위해 급히 다음 작품을 올리는 ‘돌려막기 방식’으로 공연을 이어갑니다. 그런데 이전의 손해를 막기 위해 올린 다음 작품마저 적자가 발생하면 상황이 심각해지는 것이고, 이때부터 벗어날 수 없는 악순환이 반복되게 됩니다.투자 유치를 하기 위한 투자사와의 계약 조건도 공연을 무리하게 이어가는 이유 중 하나입니다.예를 들어, 일정 기간 안에 몇 편의 공연을 제작한다는 계약 사항을 바탕으로 투자사의 투자를 이끌어낸다면 회사의 재정 상황이 나빠져도 계약을 이행하기 위해 제작을 강행해야 한다는 것입니다. 계약서에 명시된 내용을 따르지 않으면, 투자사가 투자를 철회하게 되고 심각한 경우 고소까지 당하게 됩니다. 악화된 재정 상황에서 공연 제작을 이어간다면 해당 제작사의 재정난은 더욱 심각해질 수밖에 없습니다. 배우의 높은 개런티도 제작비를 상승시켜 오히려 수익률을 낮추는 요인으로 꼽힙니다. 출연료 미지급을 경험한 배우는 “일부 주연 배우들과 연예인들의 개런티가 상당히 높다. 문제는 개런티가 높아지면 이에 따른 여파로 티켓 가격도 오를 수밖에 없다는 것이다. 티켓 가격이 높아지면 관객들은 줄고, 제작사는 수익을 낼 수 없는 악순환이 반복된다”고 문제점을 지적했습니다. 따라서 정부는 이러한 문제점을 재빠르게 인식하고, 지원할 수 있는 방법을 강구해야한다고 강력히 주장합니다. 첫번째, 국가가 극장 대관을 지원하는 제도 등 공연예술의 안정적 설립을 돕는 지원 대책이 마련되었으면 좋겠습니다. 공연을 만드는데 제작비가 든다면 이의 50%가 넘는 비율이 극장 대관에 들어갑니다. 이런 막대한 비용에 정부가 조금만 힘을 보태어 준다면 국가적인 발전을 이루어 낼 수 있을 것입니다. 두번째, 공연 사업자 등록 절차 등 행정 절차의 변화가 생겼으면 좋겠습니다. 현재 공연계에서는 경영난으로 파산한 제작사가 이후 다른 사람의 명의로 새로운 제작사를 설립하고 다시 공연을 제작하는 경우가 비일비재하기 때문에 이러한 변화가 꼭 필요하고,반대로 공연제작 담당을 팀으로 등록하게 하는 등 제작자를 보호하는 법 제정도 필요하다고 생각합니다. 현재 우리나라는 제작자 혼자 책임을 짊어지는 형태가 많기 때문입니다. 우리나라는 케이팝 열풍과 여러 문화의 열풍으로 문화강국으로 전세계의 주목을 받는 나라입니다.하지만 우리나라의 공연예술계는 주목 받을만한 작품들이 많음에도 불구하고 시장 형성이 잘 되지 않고 적자가 날 수 밖에 없는 현 수입 구조로 인해 발전이 정체 되어있습니다. 흥행이 나도 수입이 생기지 않는 구조는 기형적이며, 앞으로 대책을 강구하지 않으면 결국 우리의 공연예술계는 수면 아래로 가라앉고 말 것 입니다.",
  "keyword": [
    "공연",
    "제작",
    "투자",
    "우리",
    "제작사",
    "나라",
    "미지",
    "작품",
    "문제",
    "공연예술"
  ],
  "agree": 142,
  "status": "청원종료"
}