{
  "time": "2020-10-20 06:43:44",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "행정",
  "title": "왜 교회만..? 2가지 이유로 집단 감염 발생 시설에 “일관성” 있는 조치를 요구합니다.",
  "content": "<교회에 적용된 소모임 금지 조치는 두 가지 이유로 불공평하고 부적절합니다. 교회 내 소모임 금지 조치를 재고해주세요.> - 1) 집단 감염 규모 2) 감염 위험도를 기준으로 볼 때, 집단 감염 발생 시설에 대한 방역 수칙의 \"일관성\"에 의문이 계속됩니다. - ▶ 서론 질병관리본부 중앙방역대책본부(이하 질본)는 2020년 7월 8일, 교회 내 “정규 예배 외 각종 대면 모임 활동 및 행사”를 “금지”하였습니다(링크1). 질본은 집단 감염 발생 사례들에 대해 집단 감염 규모, 전파 속도, 행위의 위험도 등을 기준으로 삼아 각 집단에 대해 방역 수칙을 세우고 있습니다. 만약 비슷한 규모의 집단 감염이 발생한 집단들, 혹은 비슷한 정도의 감염 위험 활동을 하는 집단들에게 동일한 수준의 방역수칙이 아닌 \"다른 강도의 방역수칙\"을 적용해야 한다면 질본은 동일한 기준 위에서 차이가 발생하는 이유를 제시해야 할 것입니다. 1) 집단 감염 규모 2) 감염 위험도를 기준으로 볼 때, 질본이 2020년 7월 8일 발표한 일명 “교회 소모임 금지 조치”는 집단 감염 발생 시설에 대한 방역 수칙의 일관성에 의문을 가지게 합니다. ▶ 1) 감염 규모로 비교했을 때, 공평하지 않은 조치 지금까지 질본이 교회 내 집단 감염 규모와 비슷한 규모의 집단 감염 발생 시설에 내린 조치들과 비교할 때, “교회 소모임 금지 조치”는 집단 감염 규모에 비해 비교적 지나친 수준의 방역 수칙입니다. 그러므로 교회와 비슷한 규모의 집단 감염 발생 시설들과는 달리 교회에는 “금지 조치”가 내려진 이유에 대한 설명을 요구합니다. 교회 내 소모임에 대한 조치는 당연히 교회 내 소모임과 관련된 집단 감염 사례들을 기준으로 삼아야 할 것입니다. 실제로 5·6월에 교회 내 공식 소모임이 발병의 원인이 된 사례는 단 2건뿐입니다(링크2). 질본은 이 2건의 사례만으로 국내 모든 교회의 모든 소모임을 금지시킨 것입니다. 나아가 백 번 양보해서 질본에서 정례 브리핑을 통해 최근(2020년 5월 28일 ~ 7월 8일) 발병 집단에 따라 분류하여 발표한 확진자의 수*에 대한 통계(링크3)를 따르더라도, 질본에서 교회 관련으로 분류한 집단 발병 사례는 그 외 집단 발병 사례들과 비교했을 때 감염 규모가 절대적으로 크다고 할 수 없습니다. 그러나 교회 활동과 집단 발병 규모가 비슷한 활동들은 방역수칙들을 강화하고 활동들을 자제시켰을 뿐**, 강화된 방역수칙들을 지킬 수 있다면 특별히 활동을 금지시킨 사례는 없습니다. 이는 강화된 방역수칙들을 잘 지켜낸다면 집단 발병을 충분히 예방할 수 있다고 판단한 질본의 입장을 보여줍니다. 대표적으로, 정례 브리핑 자료를 기준으로 할 때 최근 집단 발병으로 인한 감염자 비중이 더 큰(32.2%) ‘방문 판매’ 시설에 대해 질본은 금지 조치 없이 \"중·장년층, 특히 고령층은 방문판매업체 관련 사업설명회, 홍보행사 참석을 자제”만을 요구하고 있습니다(링크4). (방문 판매 시설은 고위험시설군으로서, 상황에 따라 방역수칙을 지키기 어려운 경우에 \"각 지자체 별로\" 집합금지 등의 행정조치를 내리는 사례는 있었습니다. 그러나 교회의 경우에는 각 교회의 상황과 무관하게 \"정부에서 일괄적으로\" 전국 모든 교회 소모임을 금지시켰다는 점에서 명백한 차이가 존재합니다.) 위 사례와 같이 교회 내 집단 감염 규모와 비슷한 규모의 집단 감염 발생 시설에 내려진 조치를 볼 때, 교회에 대해서 특별히 “정규 예배 외 각종 대면 모임 활동 및 행사를 금지”시키는 것은 공평하지 않은 조치입니다. (*여기에서의 “확진자 수”는 교회 관련 확진자에 대한 수치입니다. 단순히 교회 내에서 발병한 것 사례뿐만 아니라, 교회에서 감염된 확진자를 교회 밖에서 접촉함으로 인해 감염된 사례까지 모두 포함한 확진자 수입니다.) (**요양원에서 면회를 금지하는 등, 감염이 곧바로 생사의 문제와 직결될 확률이 매우 높은 경우에 대해서는 예외가 존재합니다.) ▶ 2) 감염 위험도로 비교했을 때, 적절하지 않은 조치 교회에서 이루어지는 소모임은 보건복지부에서 제시한 위험도 분류 기준(링크1)에 의하면 중간 위험도의 활동으로 분류됩니다. 지금까지 집단 감염 사례와 관련하여 “금지”조치는 높은 위험도 활동/시설에 가해졌으며, 중간 위험도 활동/시설에 “금지”조치가 가해진 사례는 없습니다. 그렇기 때문에 중간 위험도의 활동(교회 소모임)에 “금지”조치가 처음으로 취해진 사실에 대해 질본은 타당한 이유를 제시해야 합니다. 만약 중간 위험도의 활동/시설에도 “금지”조치가 필요하지만 이제까지 단 한 번도 적용되지 않았다면, 질본은 이제껏 중간 위험도 활동들에 적절한 조치를 취하지 않은 셈이기 때문입니다. 보건복지부는 12가지 특성에 따라 활동을 낮은 위험도, 중간 위험도, 높은 위험도로 분류하는 < 활동별 감염 위험도 평가기준 >을 발표했습니다(링크1). 12가지 특성 중 교회 소모임의 특성을 나열해보면 다음과 같습니다: - 마스크 착용이 가능함 - 침방울 발생함 - 불특정 다수와 짧은 시간 접촉함 - 개인물품 사용 가능함 이에 따르면 교회 소모임은 중간 위험도 활동으로 분류됩니다. (같은 활동이 어느 집단에서, 어떤 방식으로 진행되는지에 따라 다르게 분류될 수 있지만, 보건복지부에서 운동/외식/노래/물놀이에 대해서 일반적으로 높은 위험도 활동으로 분류하는 것처럼 일반적인 경우에 대해서 분류했습니다.) 이처럼 중간 위험도 활동으로 분류되는 교회 소모임을 금지한 것은, 감염 위험도와 관련하여 두 가지 측면에서 적절하지 않습니다. 첫째, 정부가 교회 소모임과 같은 중간 위험도의 활동들에 대해서(모임·행사, 목욕·사우나, 미용 등) 활동 자체에 대한 금지 조치를 취한 사례는 없습니다. 질병관리본부에서 제공하는 장소별 생활 속 거리 두기 세부지침은 목욕·사우나, 미용 등 중간 위험도 활동에 대한 세부지침이 손소독제 비치, 환기 강조 등 일반적인 거리두기 원칙과 큰 차이가 없음을 보여줍니다(링크6). 감염 확산을 예방하기 위해 특별히 목욕장업에 대해 보완한 지침도 “지정된 장소 외 음식물 섭취 제한”, “사업장 내 노래방기기 이용 금지***”, “탈의실 등에서는 마스크 착용”, “영업 전･후 시설 소독” 뿐이었습니다(링크7). 그렇기 때문에 교회 내 소모임 활동에 대해서만 금지 조치를 취한 것은 적절하지 않습니다. 둘째, 정부는 교회 소모임보다 감염 위험도가 높은 활동들에 대해서도 “금지” 조치를 취하고 있지 않습니다(회식, 클럽****). 대표적인 예시로 ‘회식’에 대한 조치가 있습니다. 회식은 < 활동별 감염 위험도 평가기준 >에 따라 높은 위험도 활동으로 분류되며, 실제로 회식이 집단 감염에 미칠 수 있는 영향은 이미 구로 콜센터 집단 감염 사례에서도 드러난 바 있습니다(링크8, 9). 그러나 정부는 회식에 대해서 자제할 것을 권고하는 데 그쳤습니다(링크10). 높은 감염 위험도로 분류되는 회식에 대한 정부의 조치와 비교할 때, 중간 위험도로 분류되는 교회 내 소모임에 대한 금지 조치는 적절하지 않습니다. (***목욕시설 내 노래방기기는 마이크를 공유하며, 침방울이 많이 발생할 수 있다는 점에서 예외적으로 금지한 것으로 보입니다.) (****클럽에 대해서 지자체 차원의 집단금지 조치가 취해진 적은 있지만, 정부 차원의 조치가 취해진 적은 없습니다.) ▶ 결론 국내 코로나 상황이 개선될 수 있도록 늘 정성스러운 수고와 노력을 아끼지 않으시는 정부에 진심 어린 감사를 표합니다. 다만 앞서 언급한 근거들에 따라, 질병관리본부에게 “교회 내 정규 예배 외 각종 대면 모임 활동 및 행사들에 대한 차별적 금지 조치를 철회를 재고하고, 보다 공평하고 적절한 방역수칙을 제시, 적용할 것”을 부탁드립니다. *추신 이 글을 보시는 한국 교회 교인들께 부탁드립니다. 국가적으로 어려움이 있는 지금의 상황 가운데, 한국 교회는 먼저 본이 되어 방역수칙에 철저하고 적극적으로 협조함으로써, 이러한 상황을 함께 이겨나갈 수 있어야 합니다. 교회 내에서 방역수칙이 제대로 지켜지지 않는다면 코로나 전염의 위험성을 높이는 데에 영향을 미칠 수 밖에 없습니다. 그러므로 한국 교회 모두 “이를 그저 남의 일로 여기지 않고, 하나의 한국 교회 공동체로서 코로나 전파에 영향을 미친 부분이 있다는 사실을 인정하고, 보다 책임감을 가지고 철저히 방역수칙들을 지켜나갈 것”을 부탁드립니다.",
  "keyword": [
    "조치",
    "집단",
    "가지",
    "교회",
    "감염",
    "위험",
    "활동",
    "금지",
    "모임",
    "사례"
  ],
  "agree": 563,
  "status": "청원종료"
}