{
  "time": "2020-10-20 06:44:32",
  "begin": "2020-07-21",
  "end": "2020-08-20",
  "category": "행정",
  "title": "감치로 잡은 배파 경찰의 무능함으로 풀어줘서 너무 억울합니다",
  "content": "현재까지 받지못한 양육비 미지급 금액은 8700만원 .. 여러 재판을 진행을 하고 .. 이행명령 .. 감치재판까지 진행을 하였고 2020년 6월 12일에 감치재판 심문기일이였고 ..역시나 전남편은 나오지 않았습니다 그리고 심문종결이 되었고 .. 감치결정을 판결 받았습니다 전남편을 잡기 위해 .. 두 아이들을 집에 두고 .. 30~40분거리를 왕복하며 잠복 하였습니다 드디어 .. 2020년 7월 15일날 잠복을 하여 전남편을 잡았습니다 오후 10시 40분경 부산 자성대 파출소에 신고를 하여 전남편을 잡았습니다 ( 오후8시20분경 부산 자성대 파출소에 전화를 하여 부산 동부경찰서에 집행문과 정본 확인 요청을 했습니다 ) 제 정본을 확인하시고는 전남편은 순순히 경찰차에 타고 파출소로 연행이 되었습니다 그러고 본인확인 절차를 밟기위해 파출소로 간뒤에 부산 동부경찰서로 향하였습니다 .. 여기서 .. 이제 문제가 생겼습니다 .. 분명 2020년 6월 12일에 재판판결을 받고 부산 동부경찰서에 2020년 6월 17일 날짜로 정본과 집행문을 송달한 내용을 확인하였습니다 하지만 경찰서에서는 등기가 온게 없다며 .. 아무리 찾아봐도 없다는겁니다 그래서 그게 말이 되냐고 .. 법원에서 관할경찰서로 보내졌는데 없을수가 있냐며 다시 한번 찾아봐달라며 애원 , 사정을 하였습니다 그래도 없답니다 ..그러면서 저보고 일단 전남편을풀어줘야 한답니다 죄없는 사람을 계속 데리고 있을수가 없다는겁니다 그리고 분명 법원 사건 내용 보시면 6월 17일 날짜로 경찰서 사무원이 받은걸로 되어있다고 .. 너무 억울하다고 전남편 이제 잡기 힘들어질껀데 어쩔꺼냐고 했더니 자기들도 어쩔수 없다며 .. 풀어줄수 밖에 없다고 합니다 .. 그리고 다음날 .. 담당자라며 저에게 전화가 왔습니다 어제 당직하신분들이 오해를 하신거 같다며 경찰등기는 확인을 했는데 민사등기를 확인을 하지 못했다는겁니다 이게 무슨 .. 이혼을 경찰서가서 하는것도 아니고 분명 가정법원 정본을 보여줬는대도 말입니다 .. 그래서 이게 지금 말이 되냐고 .. 무슨 이런경우가 있냐며 .. 자기들이 어떻게는 최선을 다해보겠다며 .. 얘기한뒤로 .. 7월 16일 오전 .. 낮 .. 두번 잠복을 하였답니다 .. 잠복도 아니죠 훑어보고 간거죠 .. 7월 17일 .. 저에게 전화가 와서 시간날때 잠복할 예정이라며 밤 12시쯤 할 예정이랍니다 저에게 전남편 사진을 보내달라며 요청을 했고 .. 그리고 없는거 찾아서 보내드렸습니다 저는 그날 오후 2시부터 잠복을 하였고 .. 기다려도 기다려도 .. 경찰이 오지 않아서 전화를 하였더니 다른 사건 조사중이라 지금 갈수가 없다며 .. 그래서 언제쯤 오시냐고 하니 아직 확실치가 않다며 그러고 연락을 끊었습니다 그리고 지금까지도 연락이 없습니다 .. 주말이니 쉬어야한다는거겠죠 ? ' 경찰들의 실수로 인해 제손으로 잡은 배파를 경찰이 풀어 주었습니다 ' 몇개월을 잠복해서 잡은건데 .. 하루아침에 물거품이 되었습니다 가정법원사건 정본을 보여줘도 .. 형사등기만 찾아본 당직형사들 .. 이게 가능한 일일까요 ? 전남편도 순순히 경찰서를 따라왔고 정본에 적혀있고 주민번호가 동일한 사람이 맞는대도 불구하고 .. 이제 전남편의 모습은 나타나지도 않습니다 담당형사는 아직 감치기간이 남아있다며 너무 조급하게 생각하지 말라고 하더군요 .. 근데 이미 한번 놓친 전남편을 어떻게 잡을수 있을까요 ? 형사 덕분에 .. 풀어난 전남편을 .. 그렇다고 하여서 형사들이 직접 발로 뛰어서 전남편을 잡을 생각도 안합니다 왜 형사들로 인해 제가 피해를 봐야하나요 ? 형사분들의 실수로 인해 .. 이제 나타나지 않는 전남편의 감치기간이 끝나면 누가 책임지실껀가요 ? 양육비도 지급 받지 못하여 최대 할수 있는 마지막이 ' 감치재판 ' 입니다 제가 형사님들한테 잡아달라고 했나요 ? 저는 제손으로 직접 잡아드렸습니다 부산 동부경찰서 당직 형사분들 전남편 잡으세요 당신들이 풀어준 전남편을 잡아서 감치 시키세요",
  "keyword": [
    "배파",
    "감치",
    "경찰",
    "전남편",
    "경찰서",
    "형사",
    "잠복",
    "부산",
    "정본",
    "확인"
  ],
  "agree": 805,
  "status": "청원종료"
}