{
  "time": "2020-10-20 06:43:49",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "안전/환경",
  "title": "국가정책으로 추진된 합법적인 나주 SRF 사업의 정상화를 요청합니다.",
  "content": "국가정책으로 추진된 합법적인 나주 SRF 사업의 정상화를 요청합니다. 한국지역난방공사(이하 “한난”)는 광주전남 공동혁신도시(현 빛가람 혁신도시)의 조성 과정에서, 지자체 및 이전공공기관의 혁신도시에 대한 친환경 지역난방 공급 요청과, 자원순환형 에너지도시 조성 설계에 맞추어 낮은 경제성에도 불구하고 공공복리를 위한 목적으로 나주 SRF 사업을 추진하게 되었습니다. 그리하여 지난 2017년 전남 나주 빛가람 혁신도시에 지역난방을 공급하는 SRF 열병합발전소를 건설하였으나, 현재까지 3년 동안 일부 반대주민 민원으로 가동하지 못하고 있습니다. 한난은 발전소 민원을 해결하기 위해, 지난 2019년 1월부터 반대주민단체인 범시민 대책위원회를 포함한 산업부, 전남도, 나주시로 구성된 “민관협력 거버넌스 위원회”에 참여 중이며, 2019년 9월 발전소의 환경적 영향을 객관적으로 밝히기 위한 환경영향조사, 연료전환시 한난 손실에 대한 보전방안 마련 후 난방방식 선택을 위한 주민수용성조사 실시 3가지 사항에 대하여 합의한 바 있습니다. 이에 따라, 대기환경 등 6개 분야(대기질, 굴뚝, 악취, 소음, 수질, 연료) 66개 항목에 걸친 환경영향조사가 이루어졌으며, ‘20. 7. 9 범대위 포함 환경영향조사 전문위원회에서 그 결과에 대해 전원 동의를 거쳐 거버넌스 위원회에서 채택되었습니다. 조사결과는 전 분야에 걸쳐 법적 기준치보다 현저히 낮은 수치를 나타내었으며, 아울러 이 결과는 관련 전문가 자문을 통해 발전소가 환경영향에 대한 연관성을 찾을 수 없음을 확인하였습니다. 특히, 가장 깨끗하다는 설비로 인식되는 LNG 보일러와의 비교에서 오염물질(질소산화물)농도는 10분의 1 수준(SRF 1.66ppm, LNG보일러 10~13ppm), 먼지의 경우 유사하거나 7분의 1 수준, 소음의 경우는 조용한 주택 거실 수준이며, 논란이 되는 다이옥신은 법적 기준 보다 2배 강화된 환경영향평가 협의기준의 6% 수준으로 극히 낮게 측정 되었습니다. 그러나, 범대위에서는 범대위를 포함한 관계기관이 추천한 전문위원이 주관하여 진행된 환경영향조사 결과에 대해 이의를 제기하지 않기로 한 지난 ‘19. 9 기본합의서에도 불구하고, 입장문 발표 및 SRF사업 전면 철회를 요구하는 국민청원을 통해 환경영향조사 결과의 의미를 폄하하고 객관적으로 입증된 안전성에 대해 부정하는 내용을 유포하고 있어 상호합의정신을 훼손하고 있습니다. 한난 노동조합은 거버넌스 기본합의를 위반한 범대위의 금번 입장문 발표와 국민청원에 대하여 심각한 우려를 표명하며, 범대위의 이와 같은 모습은 향후 합리적인 현안 해결에 전혀 도움이 되지 않는다는 사실을 인식할 필요가 있습니다. 뿐만 아니라, 금번 환경영향조사 결과는 환경영향조사 전문위원회 전원의 동의를 받아 거버넌스 위원회에서 채택한 것으로 이를 범대위가 부정하고 계속해서 맹목적으로 SRF 발전소 가동중단을 요구한다면 주민부담 가중(열요금 대폭 인상), 국가 및 지자체 재정부담 및 사업자의 영업손실 증가로 공적재원의 막대한 손실이 불가피 할 것으로 예상됩니다. 따라서, 주민, 정부, 지자체 등 모든 관계기관이 합의한 환경영향조사 결과는 존중되어야 하며, 더 이상 환경영향조사 결과를 부정하는 것은 합의와 신뢰를 바탕으로 한 민관협력 거버넌스의 기반을 흔드는 것입니다. LNG시설보다 오염물질 배출이 더 낮은 환경오염방지설비를 갖춘 SRF발전소가 근거없는 추측으로 환경적 안전성이 논란의 대상이 되어서는 안됩니다. 이와 같은 논란으로 인해 사업의 정상화가 더 이상 지연되어서는 안되며, SRF발전소는 이미 환경영향조사를 통해 환경영향에 대한 연관성을 찾을 수 없다고 검증된 설비입니다. 우리 한난노동조합은 현장에서 땀흘려 일하는 노조원들의 권익을 보호하기 위해, 국가정책에 의해 정당하게 추진된 나주 SRF 사업의 신속한 정상화를 요구드리며, 일부주민의 무분별한 SRF발전소에 대한 막연한 환경적 불안감을 사유로 2017년 이후 발전소 가동중단으로 인해 지난 30년간 경험한적 없는 막대한 손실을 국민에게 끼쳤습니다. 발전소의 환경적 영향이 없는 결과가 도출된 상황에서, 더 이상의 손실을 한난 구성원에게 강요할 수는 없습니다. 합법적인 국가정책으로 추진된 나주 SRF 사업의 정상화를 다시 한 번 요청드립니다. 한국지역난방공사 노동조합 위원장 이** [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "환경",
    "영향",
    "조사",
    "발전소",
    "결과",
    "위원",
    "대한",
    "사업",
    "위원회",
    "대위"
  ],
  "agree": 3472,
  "status": "청원종료"
}