{
  "time": "2020-10-20 06:43:20",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "교통/건축/국토",
  "title": "실효성 있는 주택임대사업자 제도의 개편을 호소드립니다.",
  "content": "연일 계속되는 부동산정책과 무분별하게 쏟아지는 법개정안 발의로 인해 많은 국민들이 혼란스럽습니다. 세부적인 검토와 대책없이 일괄적으로 적용되는 법안들과 정책들로 인해 선의의 피해자들 또한 속출할것으로 보여지며 특히 주택임대사업자들에 대한 일괄적인 정책으로 실제 시장의 혼란은 가중되어가고 있습니다. 이에 좀더 세부화되고 구체화되어있는 정책과 법안발의를 요청드립니다. 먼저 가장 중요한 부분은 주택의 종류가 단순 기준이 되어서는 안된다고 생각합니다. 국토부의 여러 발표자료를 보면 알 수 있듯이 민간주택임대사업자들의 임대주택 공급이 임대시장에서 큰 역할이 하고있는건 사실입니다. 또한 각종 세제혜택들이 투기로 악용되고 있는 것도 사실입니다. 이에 근본적인 문제는 세부적인 검토없이 단순 주택의 종류만을 가지고 주택임대사업자들을 구분지었기 때문이라고 생각됩니다. 다세대주택, 다가구 주택이라도 시장의 실수요자들의 수요가 있는 주택들 예를들어 방3,화장실1의 84m2 평수대의 주택이나 이에 준하는 주택들은 실제 거주 목적으로 사는 수요가 많은 주택들로 이러한 주택들이 실제 임대주택으로 사용되어 세제혜택을 받는것은 투기에 준하는 문제가 발생될 수도 있다고 생각합니다. 반대로 지방의 소형 아파트들은 아파트로 분류되지만 거래도 힘들고 시세차익도 발생하기 쉽지 않습니다. 아파트라는 이유로 임대주택이 아닌 투기의 수단으로 보기 힘든 부분이라고 생각됩니다. 데이터로 분석해서 실제로 시장에서 어떤한 형태의 주택들이 임대주택으로 사용되어지고 있는지와 또 어떠한 형태의 주택들이 투기의 목적으로 사용되고 있는지를 분석하여, 단순 주택의 종류로 판단하는 것이 아닌 집의 형태와 크기, 위치들을 면밀하게 살펴보고 임대사업자를 구분지어야 된다고 생각됩니다. 두번째는 실제 시장의 상황에 맞는 합리적이고 현실적인 혜택으로 개편되어야 한다고 생각됩니다. 여러가지 임대사업자가 받는 세제 혜택을 실제 시장의 현실을 반영하지 않은 일괄적인 기준으로 세제 혜택을 부과하였기 때문에 주택임대사업자를 투기의 방편으로 이용한 세력들이 생겨졌다고 생각됩니다. 단순 기준시가와 주택의 형태만으로 구분되어지는 현재 세금 체계는 소위 돈을 가진자들이 막대한 자금력으로 실제 수요가 높은 주택들을 위주로 사들인 후 주택임대사업자로 등록하면 막대한 세제혜택을 누릴 수 있었습니다. 이게 바로 투기로 악용된 가장 큰 이유라고 생각되어 집니다. 하지만 실제 주택임대사업자들 중에는 노후대책의 수단으로 일정부분의 차입금과 자기자본, 보증금등을 다 안고 임대사업을 하는 분들이 대부분입니다. 이런 임대사업자들에게 일방적으로 세제 혜택을 박탈하고 임대사업자를 말소한다면 저금리시대에 은행이자보다 아주 조금 높은 이율로 노후대책을 하기위한 수많은 중산층들이 일시에 무너질것입니다. 또한, 해당되는 임대주택들은 대부분 원룸이나 원룸에 준하는 형태의 다세대,다가구 주택들로 시장에 풀려봐야 거래가 거의 없는 주택들이 대부분이기 때문에 실수요자들이 원하는 주택 물량 공급은 이루어지지 않습니다. 현행 주택임대사업자들은 정부의 기존 방향과 정책에 동조하며 노후를 준비하는 중산층들이 대부분입니다. 일부 투기세력의 악용으로 주택임대사업의 방향을 일괄적으로 개편하고 말소하여 진행된다면 대한민국 주택시장에 큰 혼란이 야기될것이며 부동산의 혼란은 지금의 힘든 경제에 매우 큰 악영향을 끼칠것이 자명한 일일것입니다. 정부 관계부처의 담당자들과 민간의 부동산 전문가들이 머리를 맞대고 위의 현실적인 시장 상황을 반영하여 현행보다 세부적 이고 합리적인 주택임대사업자 개편을 진행하여 주십시오. 주택시장에 양질의 임대주택을 공급하는 성실한 주택임대사업자들에게는 합당한 세제혜택을 부여하여 그들이 임대주택시장을 유지하고 정부의 공급에 기여하게 해주시고 투기와 시세차익를 목적으로 주택임대사업자를 바라보는 이들에게는 아예 들어올 수 없는 시장임을 인지하게 해주신다면 보다 안정된 임대주택시장을 형성 할 수 있다고 생각합니다. 부디 국민들의 목소리를 들어주시고 정책에 반영해 주시기를 간절히 호소드립니다. 감사합니다.",
  "keyword": [
    "주택",
    "임대",
    "사업",
    "사업자",
    "시장",
    "생각",
    "실제",
    "투기",
    "임대주택",
    "혜택"
  ],
  "agree": 299,
  "status": "청원종료"
}