{
  "time": "2020-10-20 06:44:40",
  "begin": "2020-07-21",
  "end": "2020-08-20",
  "category": "행정",
  "title": "산업재해보상보험법이 정말 우리 옆에 있습니까",
  "content": "작년 11월 9일 저희 남편은 급성뇌경색으로 쓰러졌습니다. 새벽에 일어나 옷을 입던 중 갑자기 하품을 여러 번 하더니, 쓰러져 아직까지도 가정으로 돌아오지 못하고 있습니다. 바로 응급조치를 하고 병원에 갔지만 혈전 녹이는 약으로 해결이 불가능할만큼 막힌 부분이 컸습니다. 머리개복 1차 수술, 2차 수술을 하는 동안 엄청난 수술비에 매일매일이 힘들었습니다. 보험 설계사의 실수로 보험회사로부터 일방적 해지통보를 받아 실비도 받지 못하였습니다. 저희 남편은 꾸준히 건강검진을 받아왔고 그저 일하면서 지친 몸을 달래기 위한 영양제만을 먹고 있었습니다. **번 노선을 받으면서 주간이면 새벽 4시에 나가고 오후반이면 날마다 새벽 1시에 귀가하여 제대로 쉬지 못하는 날들도 많았습니다. 또한 조선대 - 전남대 - 광천터미널을 지나는 근로강도가 높은 배차를 갑자기 맡게 되면서 푸념을 많이 늘어놓았습니다. 교대 근로자의 갑질이 있었음에도 회사에서 오히려 남편에게 불이익을 줄까봐 말도 못하고 근무를 하였습니다. 앞, 뒤차의 배차 간격을 지키지 못하면 회사에서 들어오는 압박때문에 밥도 건너뛰기가 일상이었고, 드시는 날마저도 5분이내로 급히 식사를 마치고 나가야 했습니다. 버스 기사들이 보통 1년에 노선을 1개 받는 반면, 저희 남편은 3개를 받았습니다. 이부터 과중한 업무라고 할 수 있는 것 아닙니까? 근로복지공단에서는 최근 몇 주의 일이 아니라는 이유를 들었습니다. 특히 마지막 노선은 긴 운행 시간과 빠듯한 배차로 인해 업무 강도가 아주 높았음에도 남편은 회사 규정 준수를 위해 다른 분들이 위반딱지를 2,3개 받을 때에도 그 하나 없이 무사고로 운전하였습니다. 남편은 버스회사의 무리한 규정준수요구, 탑승객과의 실랑이에서 받은 스트레스, 불규칙한 교대근무, 늘어난 주행거리 등으로 쓰러진 것입니다. 그러나 근로복지공단에서는 스트레스 받은 정도가 명백하지 않고, 업무 강도가 뇌경색에 뚜렷하게 영향을 준 것이 불분명하다는 이유 등으로 산재 처리를 불승인하였습니다. 또한 제 시간에 맞춰 운행을 하려면 기사들은 운행시간보다 두 시간정도 이른 시각에 출근을 해야 합니다. 그러나 이는 산재처리 과정 중 회사 업무일지에 써진 것과 다르다는 이유로 기각되었습니다. 정상적으로 운행을 하기 위해서 꼭 필요한 시간인데 이를 어떻게 강제성이 없다고 할 수 있습니까? 남편은 탑승객의 안전을 위해 버스를 꼭 점검해야만 했고, 이를 수행하지 않아서 생기는 불이익은 모두 남편이 감내해야했습니다. 쉬는 시간 또한 당연히 보장받지 못했습니다. 그러나 이도 차에서 쉬고 있을 수 있는지 어떻게 아냐며 지침서에 있는 내용이 아니라는 이유로 인정받지 못했습니다. 어떻게 불과 1, 2주의 일로 급성 뇌경색을 판단하는 것입니까? 꾸준한 과로와 스트레스가 쌓여서 병이 생겼다고 판단하는 것이 훨씬 합리적이고 올바르지 않습니까? 어딘가 골절되고 절단되고, 스트레스를 증명하기 위해 병원에 갔던 기록이 있어야만 인정받을 수 있는 것이라면 근로자를 보호하기 위해 만들어진 제도가 제대로 작동하고 수혜할 수 있겠습니까? 일 때문에 힘들었던 것을 명명백백히 밝혀내야지만 인정받을 수 있다는 게 얼마나 터무니 없는 조건이겠습니까. 남편의 건강했던 모습을 잃은 것도 마음이 찢어지게 아프지만, 가장으로서 회사에서 버텨내기 위해 감내해야했던 과로와 스트레스가 물거품이 되어버린 것이 너무 마음이 아픕니다. 많은 사람들의 안전을 신경쓰며 날마다 도로를 달리시는 이땅의 모든 기사님들 수고가 많으십니다. 고마운 기사님들 덕분에 저도, 아직까지 공부중인 제 두딸들도, 대한민국 국민들도 일상을 삽니다. 제 남편과 다시 웃으며 단란했던 집으로 돌아오고 싶습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "남편",
    "회사",
    "위해",
    "시간",
    "근로",
    "스트레스",
    "기사",
    "운행",
    "업무",
    "이유"
  ],
  "agree": 473,
  "status": "청원종료"
}