{
  "time": "2020-10-20 06:43:54",
  "begin": "2020-07-20",
  "end": "2020-08-19",
  "category": "교통/건축/국토",
  "title": "대통령님, 부동산 징벌적 과세를 재고해 주십시요.",
  "content": "안녕하십니까. 문재인 대통령님. 제가 이렇게 글을 쓰게 될 날이 있을 줄은 물랐습니다. 문재인 대통령님께 한표 드린 40대 중반의 부산시민입니다. 제가 이렇게 글을 쓰게 될 날이 올줄은 몰랐습니다. 그렇습니다. 저는 문재인 대통령님께 한표 드리고 당선되셨을 때 기쁨마음으로 맥주파티도 하고 한 문재인 대통령님의 팬이었습니다. 그러나 저도 이제는 많이 지침을 느낌니다. 저는 이제 유권자로서 한표를 행할 때의 기준은 명확히 하기로 했습니다. ‘누가 나에게 득이 될것인가’로 말입니다. 저는 서울에서 대학을 다니고 고향 부산으로 내려와 직장을 잡았습니다. 서울에서 직장생활을 원했으나 IMF 시절, 원함을 이루지 못하고 부산으로 왔습니다. 그리고 2004년 결혼을 하여 16평 당시 5,000만원 조금한 집에서 신혼생활을 시작하였습니다. 집사람과 맞벌이를 하면서 3년을 정말 무리할 정도로 적금을 들어 열심히 저축을 하였습니다. 그리고 4년만에 24평으로 이사를 하고 곧 34평, 당시 부산에서 가장 좋다고 하는 센텀시티에 있는 아파트에 제 나이 36살에 입주를 하였습니다. 너무도 기쁜일 이었습니다. 그간의 힘듬은 사라지고 보람찬 결과에 집사람과 기쁨의 눈물을 흘릴 정도였습니다. 물론, 대출을 많이 받았습니다. 그렇습니다. 그간의 노력을 통해 가족들이 좋고 안전하고, 편리한 환경에 생활할 수 있다는 것이 매우 기뻣습니다. 그리고 그간 노력하는 과정에서 많은 것을 배웠습니다. 노동소득만으로는 ‘자산의 증식’이라는 것이 거의 불가능하다는 것을 말입니다. 그리고 마음 먹었습니다. 회사생활 열심히 하고 주말엔 재테크 공부를 열심히 하는 것으로 말입니다. 열심히 했습니다. 남들 쉬는 주말, 저는 부동산 강의 받으로 다니고 부동산 안목을 키우는 목적으로 소위 임장이라는 것도 많이 다녔습니다. 그렇게 해서 또 다른 아파트를 갭투자를 해서 매입을 하고 적절한 시점을 매도를 해서 이익도 보고 그렇게 자산을 성장시켜 나갔습니다. 그리고 문재인 대통령님의 당선을 기뻐하는 날이 왔습니다. 네, 그때부터 조금씩 힘들어지기 시작했습니다. 지방에서 유일하게 부산의 몇몇구가 조정지역으로 지정되고 세금에 놀란저는 제가 사는 집 외에 투자해논 아파트를 어렵게 어렵게 너무 기대보다 낮은 가격에 팔았습니다. 그래 ‘정부정책에 맞서지 말자’, ‘하라는 대로 하자’, ‘정부가 정책을 잘 할 것이니’ 했습니다. 그러나 좀 이상했습니다. 다른 몇몇 지방광역시는 아파트 가격이 폭등 중인데 조정지역으로 지정이 안되고 부산은 100주가 넘게 가격이 떨어지고 있는데 그대로 유지되는 겁니다. ‘이거 뭐지?’하는 생각이 들었습니다. 그리고 올 총선 약 6개월을 두고 부산의 조정지역이 해제 되었습니다. 그리고 부산은 해운대, 수영을 중심으로 말그대로 미친 듯이 한풀이 하듯이 아파트 가격이 급등을 해버리고 급등에 놀란 주인들은 계약을 파기하고 매수자와 싸움을 하고 부동산은 너무 힘들어 도망가고 싶다할 정도로 혼란스러운 기간이 오더군요. 정부를 믿고 그 정책에 그대로 따른 저는 말그대로 바보가 되어버렸습니다. 그 허탈함이란 이루 말하기 어려울 정도였습니다. ‘내가 너무 순진했었다.’ ‘사람들이 돈의 노예가 되어가네.’ ‘누가 이 사람들을 이렇게 만든 것인가’ 오만가지 생각이 들 수밖에 없었습니다. 어쨋던, 저는 마음을 추스르고 더 좋은 환경을 위해 분양을 받아 새아파트에 입주를 했습니다. 그리고 또 평소하던대로 열심히 재테크를 위해 투자처를 물색하고 입지 좋은곳에 또 투자를 실행하였습니다. 그리고 6월, 7월 연달아 부동산 정책이 발표되고 저는 어떻게 해야하나 하는 고민에 또 빠져있습니다. 제가 나쁜사람 인가요? 잘살기 위해 가족들에게 좀 더 좋은 환경을 제공하고자 노동수입만으로는 되지 못해서 재테크에 관심을 가진 것이 잘못인가요? 저같은 일반 회사원들은 그냥 밥만먹고 그저그런 환경에 자식들은 대학갈 때 등록금 대출을 받아 힘들게 살아야만 맞는 것인가요? 저는 정부의 정책을 믿어야 하나요? 또 바보가 되진 않을까요? 무엇을 위한 정책인가요? 집 2채 이상은 다 징벌해, 법인도 모조리 징벌해, 사업자 권리 없애, 세입자 권리 극대화해 등등...이 나라가 자유 민주주의 국가가 맞는 것입니까? 이렇게 하면 항상 말씀하시는 ‘정의로운 나라’가 되는 것인가요? 존경하는 문재인 대통령님. 문재인 대통령님의 청년시절울 보고 저는 문재인 대통령님을 존경하게 되었습니다. 저도 청년시절 가진 것이 없었지만 열심히 노력하면서 조금씩 발전하는 제 모습과 생활에 기쁨을 느끼고 더욱 제 삶의 방향성에 충실하게 살아왔습니다. 열심히 하면 잘살고 성장할 수 있다는 기대감이 그 원동력이었습니다. 제가 겪은 바 감히 말씀드리면 현재의 부동산 정책은 징벌적 과세에 따른 부작용이 더 클 것으로 보입니다. 부디 재고하셔서 그 부작용을 줄일 수 있는 방향에 대한 장고를 간절이 부탁드립니다. 그리하셔서 정치적으로도 정책적으로도 성공적인 임기 마무리 맞으시기 바라겠습니다. 감사합니다.",
  "keyword": [
    "정책",
    "대통령",
    "부산",
    "문재인",
    "아파트",
    "대로",
    "부동산",
    "사람",
    "생활",
    "그대로"
  ],
  "agree": 801,
  "status": "청원종료"
}