{
  "time": "2020-10-20 06:45:18",
  "begin": "2020-07-22",
  "end": "2020-08-21",
  "category": "교통/건축/국토",
  "title": "경기도 그린벨트도 똑같이 소중합니다. 그린벨트  파괴하는 창릉신도시 개발 철회해 주세요.",
  "content": "저는 일자리와 교통, 쾌적한 환경 등이 어우러져 삶의 질을 보장한다는 대한민국 정부의 약속을 믿고 아주 오래 전에 일산신도시에 입주한 주민입니다. 일산은 접경지역이면서 유일하게 과밀억제권역이라는 한계 때문에 일산신도시 건설 할 때 약속한 일자리 창출은 거의 지켜지지 않아 서울은 물론 같이 시작한 분당 등 경기 남부지역의 아파트 가격이 지속적으로 오르는 동안에도 호수공원, 정발산, 동네마다 이어지는 공원길이 주는 일산의 삶의 질에 만족하며 살았습니다. 그런데 서울, 경기 남부 지역 아파트 가격이 올라 갈 때마다 그것을 잡겠다고 일산 주변에 아파트 단지가 하나 둘씩 늘어 났고 고양시 이웃 파주에 운정이라고 일산 신도시보다 더 큰 아주 큰 새로운 신도시도 들어 섰습니다. 과밀억제권역이라 제대로 된 일자리는 하나도 못 들어 오게 하면서 필요도 없는 아파트는 또 왜 그렇게 지어 대는지, 그리고 그 많은 아파트 지을 때 마다 약속했던 교통대책들은 왜 한결같이 안 지켜 지는지, 일자리가 없어 서울로 출퇴근 하는 사람이 태반인데 30년전에 건설한 자유로가 주차장화 되니 삶의 질 이라는 것이 유지되겠습니까? 대통령께서 강조하시는 저녁이 있는 삶은 서울이나 경기 남부 지역에 사는 대한민국 국민에만 해당하는 삶일까요? 그런데 대한민국 정부는 2019년 5월 청정부지로 오르는 서울 아파트 가격을 잡겠다고 또 고양시의 그린벨트를 헐어 3기 신도시인 창릉신도시를 건설하는 계획을 발표했습니다. 환경에 조금이라도 관심이 있는 대한민국 국민이라면 누구나 다 창릉지역이 고양시뿐 아니라 수도권에 얼마 안 남은 허파 같이 소중한 곳이라는 것을 알고 있을 것입니다. 거창하게 세계문화유산을 언급할 필요도 없이 서울 아파트 가격 잡겠다고 지금까지 어렵게 지켜왔고 후대에게 물려 줘야 할 보물 같은 곳을 아파트 숲으로 만드는 것을 거기에 사는 주민으로서 지켜만 보고 있을 수는 없었습니다. 더군다나 가격이 오르는 곳은 강남을 중심으로 하는 서울인데 아파트 공급이 넘쳐 한동안 가격이 내린 지역의 그린벨트를 파괴하는 것은 정부가 추진하는 30만호 공급이라는 숫자놀이에 구색 맞추기로 밖에는 안보였습니다. 그래서 우리 일산시민들은 어렵게 지켜왔고 한번 훼손되면 다시 회복하기 어려운 그린벨트, 그 보물 같은 곳을 우리 후손들에게 그대로 물려 주자고 창릉신도시 개발 반대 운동을 했습니다. 그런데 우리에게 돌아온 것은 자기 동네 아파트 가격 올리겠다는 지역 이기주의자, 부동산 투기꾼들이라는 사회적인 멸시와 조롱뿐이었습니다. 우리는 처음부터 믿지 않았지만 고양시의 자랑 창릉지역의 그린벨트를 헐어 서울의 아파트 가격이라도 잡았으면 좋았겠습니다. 서울과 경기도 남쪽의 아파트 가격이 오르는데 서북부에 아파트 공급을 하는 것이 대책이 될 수 없다는 많은 사람들의 지적처럼 수도권 서북부의 허파 그린벨트를 내 주었는데도 불구하고 서울의 아파트 가격은 쉬지 않고 오르고 또 올랐습니다. 부동산 안정화에 대해서는 많은 분들이 얘기하고 계시니 부동산 문외한인 저는 여기서 언급하지 않겠습니다. 다만 공급이 넘치는 곳이 아니라 공급이 모자라는 곳에 공급을 늘려야 한다는 것은 삼척동자도 알겠습니다. 이제 와서야 정부에서 다각적인 공급대책을 세우는 있으며 서울 강남권의 그린벨트를 해제하는 것도 그 방안중의 하나로 알고 있습니다. 그런데 그린벨트는 한번 훼손하면 다시 회복하기 힘든 후대들에게 물려 주어야 할 소중한 것이니 정부 대책에 포함시키지 않기로 했다는 뉴스를 오늘 접했습니다. 그린벨트에도 서울과 경기도에 차별이 있는 것인가요? 나무도 서울에 있어야 안정적이고 쾌적한 삶을 보장 받을 수 있나요? 더군다나 경기도민이 뽑은 경기도지사께서도 작년 경기도 그린벨트를 헐어 아파트를 짓는 계획에는 찬성하시고 이번 서울 그린벨트에 아파트를 짓는 안에는 반대를 하신다 하니 경기도에 산다는 것이, 그것도 경기도 서북부에 산다는 것이 이토록 자괴감이 들 수가 있을까요? 경기도 서북부 국민들도 다같은 대한민국 국민으로서 쾌적한 삶과 저녁이 있는 삶을 누리고 싶습니다. 저는 대한민국을 이끌어 가시는 많은 분들께 아래를 호소합니다. 1. 서울지역 부동산 대책으로 서울의 그린벨트는 보호하고 경기도 그린벨트는 훼손에도 모자라 용적율을 높여 기존 계획대비 공급 주택을 더 늘리는 계획을 검토하고 있다고 하니 이는 경기도민을 우롱하는 정책입니다. 2. 서울은 그린벨트 이외 다른 대안이 없음에도 그린벨트는 보호하면서 고양시, 파주시에 아파트 지을 수 있는 땅이 넘쳐 나는데 그린벨트를 훼손하면 안됩니다. 경기 서북부에 추가적인 아파트 공급 필요 없지만 정부의 30만호 주택건설 숫자를 맞추기 위하여 꼭 필요하다면 그린벨트는 보호 해 주시고 넘쳐 나는 다른 땅에 건설해 주세요. 30만호가 아니라 300만호 이상도 건축할 수 있는 넓은 부지가 있습니다. 3. 경기도민의 자존심을 찾아 주세요. 서울의 미래만 대한민국의 미래가 아니라 경기도의 미래도 대한민국의 미래입니다,.",
  "keyword": [
    "아파트",
    "서울",
    "경기",
    "그린벨트",
    "경기도",
    "가격",
    "지역",
    "공급",
    "대한민국",
    "일산"
  ],
  "agree": 1933,
  "status": "청원종료"
}