{
  "time": "2020-10-20 06:46:46",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "행정",
  "title": "**세무서의 잘못된 업무처리와 부당한 과세를 바로잡아 주세요",
  "content": "1. 본인은 2013년 베트남 박닌성에 해외직접투자를 하여 회사를 설립해서 운영중인 사람으로, 2016년까지는 국내에서 거주하며 국내사업장을 직접 운영하고 베트남 사업장은 출장을 통해서 운영했습니다. 2016년 10월 이후에는 국내사업을 중단하고(사업부진으로 휴면상태로 전환, 2019년에 폐업) 베트남으로 거주를 옮겨 베트남에서 상주하며 회사운영을 하고 있습니다 2. 배트남 회사 설립 이후 2013년부터 2016년은 국내에 거주했기 때문에 베트남 회사의 배당소득(한국송금액)을 한국 종합소득세 신고 시 한국 소득과 합산하여 신고를 했습니다. 그런데 2016년 말경 거주지를 베트남으로 옮기면서 베트남에서 거주하게 됨에 따라 소득세 신고에 대해 베트남 현지의 회계법인 등을 통해서 알아본 바 베트남 거주증 보유자이고(투자거주증) 베트남에서 실제 거주기간이 183일 이상인 사람의 소득은 한국에 신고하지 않고 베트남에 납세 의무가 있다는 이야기를 듣고, 정확한 규정을 알기 위해서 2017년 저의 한국 주소지 해당 세무서인 **세무서 소득세과에 상기의 내용을 문의 한 바 있습니다. 3. 당시 국세청 **세무서 소득세과 담당자는 전화통화로 직접 답변을 해 줬는데, 베트남 현지 회계법인의 의견과 마찬가지로 본인이 베트남에 일년의 절반 이상 거주를 할 경우 베트남 회사의 배당 소득은 한국에 신고할 필요가 없다는 답변을 줬고, 친절하게 해당 법률 조항을 팩스로 보내줬습니다. 팩스 송부 시 해당 법규의 근거조항에 표시해서 보내 줬습니다. 본인은 현재 당시 **세무서에서 보내 준 팩스를 보관 중이며(보내준 팩스 발신 번호에 국세청 발신이라는 내용 있음), 통화 녹취록 또한 가지고 있습니다. 4. 해당 통화를 녹취 하게 된 경위는, 상기의 베트남회사 배당소득의 소득세 신고여부를 문의하기 위해 두 세번 정도 **세무서에 유선으로 문의를 한 적이 있으나 전화를 받는 세무서 직원들이 정확한 답을 주지 못하고 알아보고 연락 드린다는 식으로 전화통화를 마치고 기다려도 연락오지 않았 던 적이 두 번 정도 있어서, 소득신고에 대한 정확한 답변을 듣기위해 본인한국 주소지 과세 담당자인 **세무서 소득세과 담당자에게 직접 문의 하여 받은 답변이었기 때문에, 그 답변 내용을 기관의 공식 답변으로 인식했기 때문에 근거를 확보해 놓자는 판단에서 녹취 하였고 녹취록을 작성 보관하게 되었습니다 5. 소득세 납부에 대한 해석을 **세무서에서 확인해 준 2017년 이후로 베트남 소득에 대해서는 한국에서 신고하지 않았습니다. 6. 2019년 2월경 **세무서 소득세과에서 상기 3항의 건(베트남 배당소득 소득신고 건)으로 바뀐 담당자가 전화를 한적이 있습니다. 당시 바뀐 담당자는 배트남에 거주하지만 한국에 가족이 있어서 한국의 거주자로 봐야 할 것 같다는 의견을 줬고, 본인은 담당자에게 그런 내용이 궁금해서 2017년 **세무서에 문의해서 받은 내용을 설명했습니다. 이에 담당자께서 확실한 것은 좀 더 알아보고 어떻게 해야 되는지 결정을 내리겠다고 하면서, 문제가 없으면 그냥 넘어가고 문제가 있으면 수일내로(며칠내로) 연락을 주겠다는 통화를 했습니다(이 통화의 녹취록도 있습니다) 7. 며칠내로 연락을 주겠다고 해서 혹시나 하는 마음으로 기다렸는데 1년이 넘게 연락이 없어서 2017년 문의에 대한 **세무서의 처음 답변대로 정리가 된 것으로 인식했습니다 8. 2020년 2월 **세무서 소득세과의 새로 바뀐 담당자께서 다시 연락이 와서 소득세 누락에 대한 이유를 또 물어서 앞서 두 번의 **세무서의 판단에 근거해서 베트남 배당소득에 대해서는 신고하지 않았다고 해명한 바 있습니다 9. 그런데 2020년 새로운 담당자는 앞서 두명의 담당자가 법규를 잘 몰라서 잘 못 안내한 것이라고 하면서 2017년 소득분부터 베트남 배당소득에 대해서 전액 소급해서 과세를 추징하겠다는 말과 함께, 미신고 및 지연 가산세까지 합산하여 과세하겠다는 연락을 해 왔습니다. 저는 그 간의 경위를 여러 차례 유선 또는 직접 방문하여(본인이 베트남 거주중인 사유로 직접 방문은 저의 가족이 방문) 설명한 바 있습니다. 이건 고의가 아니고 **세무서 해당부서의 과세 담당자가 신고할 필요 없다고 해서 신고를 안 한 것이라고 수차에 걸쳐서 설명하였으나 2020년 바뀐 담당자는 해당 직원들의 법규 지식 부재 또는 직무 태만으로 잘 못 안내되거나 미 통보된 내용이라고 하면서, 국세청 직원이 유선상으로 안내한 내용은 법적 책임이 없다는 말을 하면서 미신고 가산세 및 지연 가산세까지 포함하여 과세를 하였습니다. 10. **세무서는 미 신고의 책임이 전적으로 납세자인 저에게 있다고 하고 있으며, 가산세 포함해서 과세를 한 상태이고, 저는 과세에 불복해서 조세심판청구를 한 상태입니다. 11. 현재 조세심판청구 접수가 된 상태인데, 2020년 7월 22일 **세무서 체납징수 담당자라는 분에게 연락이 와서 국세 체납으로 소유 부동산 및 금융자산등에 압류 및 강제 집행하겠다는 연락이 왔습니다 12. 저는 다음과 같은 이유로 **세무서의 과세가 부당하다고 생각합니다 가. 소득세 미 신고의 사유가 **세무서의 안내에 따른 것이라는 점 나. 2017년 **세무서 소득세과의 안내대로 저는 베트남에 상주하는 사람이고, 한국에는 명절등 특별한 사유가 없이는 한국일정이 전혀 없는 상태이며, 베트남회사는 베트남의 법률에 따라 납세의무를 실현 중이라는 점 다. 세무서의 아는 지인에게 개인적으로 문의한 것이 아니고, 주거지 관할의 국세청 관할지역 세무서의 직접 과세를 하는 과세담당자에게 안내를 받은 점. 라. 구두 안내는 물론이고 세무서로부터 법적 조항을 설명해주는 내용의 문서를 팩스로 받아서 그 것을 근거로 신고하지 않은 점. 마. 그 이후 2019년 두번째 담당자의 통화이후 조치(이상 있으면 며칠내로 연락하고 별일 없으면 그냥 넘어간다는 통화,그리고 1년넘게 연락 없었던 점)도 그렇게 인식하게 만든 점 13. 2020년 세번째 담당자분이 과세를 해야 한다는 말을 하면서, 그 담당자 본인도 제 이야기를 들어보니 납세자의 입장에서 억울하게 되었지만 모든 것이 납세자 잘못이다. 처음에 그렇게 안내했던 국세청직원이 지식이 부족했 건, 이상 있으면 수일내로 연락을 주겠다고 해놓고 1년 넘도록 아무 연락이 없었던 두번째 담당자가 업무 태만이 되었 건, 통화나 구두상으로 한 안내나 설명은 국세청은 책임이 없고 모든 책임은 납세자에게 있다고 했습니다. 왜 **세무서에 그런 내용으로 문의 했느냐는 말까지 했습니다. 제가 그럼 소득세를 해당 세무서의 소득세과 담당자에게 문의하지 않으면 도대체 누구에게 물어봐서 소득신고를해야 하느냐고 반문을 하니, 정식으로 국세청 본청에 서면 질의 해서 답을 구했어야 한다고 이야기했습니다. 그 전에 그런 내용에 대한 안내가 전혀 없었고, 개인이 알 수 있는 세법의 내용에 한계가 있기 때문에 개인으로선 가장 확실하다 싶은 해당지역의 과세 담당자에게 문의한 것인데 그 자체가 잘못이었다는 식의 주장을 했습니다 14. **세무서는 본세와 가산세까지 과세를 했고, 저는 과세이후 불복하고 조세심판청구 접수를 한 상태입니다. 2020년 7월 22일 **세무서 체납징수 담당자가 전화 통화를 하는 동안 상기의 미신고 사유에 대한 이야기를 듣고, 여러 차례 납세자인 제가 억울하게 되셨다는 말을 했습니다. 충분히 이해 할 수 있는 사유이고 억울하시겠다는 걸 이해하지만 부동산 압류 및 금융자산 압류와 강제 매각처리를 하지 않을 수 없다는 이야기를 했습니다. 저는 부동산 압류는 이해하겠으나 통장 등 금융자산 압류는 경제활동에 큰 지장이 있으니 그건 보류하고, 조세심판 청구와 행정소송이후 결정나는 대로 따르겠다고 했는데도 불구하고 조치를 강행할 수 밖에 없다는 통보를 받았습니다. 15. 저는 2017년 소득세과 담당자의 설명과 안내 팩스는 그 담당자의 지식부족이나 법률해석 잘못이고, 2019년 두번째 담당자의 통화 후 어떤 내용의 통보도 없었던 것은 그 직원의 근무태만으로 미 통보된 것이라면 그 직원들의 소속기관인 **세무서에 그 책임이 있다고 생각합니다 16. **세무서 담당자들도 상기의 사유를 들을 때는 납세자인 제가 참 억울하게 되었다는 말을 하면서도, 그렇지만 책임이 전적으로 납세자인 저에게 있다는 앞뒤 안 맞는 논리와 억지로 재산 압류와 강제 처분을 강행하겠다고 고집하고 심지어 모친상 때문에 잠시 들어온 상황에서 출국금지 까지 검토하겠다는 말을 하고 있는바, 이것은 국가기관의 잘못을 인정하지 않고 그 권력으로 개인을 겁박하는 것이라고 생각합니다. 저는 그런 느낌을 많이 받았습니다. 17. 공무원들의 잘못된 지식과 업무 태만으로 국민이 부당한 피해를 봐서는 안된다고 생각합니다. 앞으로 베트남회사의 배당소득을 신고해야 한다고 최종 판결이 나면 성실하게 소득신고하겠습니다. 다만, 지난 3개년(2017~2019)의 배당소득 신고 누락은 **세무서에 그 책임이 있기 때문에 이번 과세와 예고한 압류조치는 부당하다고 생각합니다. 18. 저는 지금까지 16년 이상 개인사업을 하면서 단 한번도 어떤 종류의 세금도 연체나 지연납부한 경우가 없이 성실하게 납부를 해 왔었습니다. 이번 경우는 베트남 법에 이해서 설립된 베트남 회사의 수익과 관련된 사안이고, 베트남 현지에서 납세 의무를 수행하고 있는 점, 세무서 담당자 별로 그 해석이 다를 정도로 다툼의 여지가 있는 점 등을 감안하여 최종적인 판결이 정해질 때까지 납부를 보류하고 있었고 그렇게 이해를 구하는 데도 불구하고, 그 판결이 나기도 전에 개인의 재산을 일방적으로 압류 및 강제 집행 하겠다는 것은 부당하고 잘못된 일처리라고 생각합니다 19. **세무서 부당한 일처리와 잘못된 과세를 바로잡아 주세요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "소득",
    "세무서",
    "베트남",
    "담당자",
    "신고",
    "과세",
    "소득세",
    "내용",
    "연락",
    "한국"
  ],
  "agree": 315,
  "status": "청원종료"
}