{
  "time": "2020-10-20 06:46:48",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "교통/건축/국토",
  "title": "세종시 공무원 특별공급의 양도차익 전액 국고 환수 요청",
  "content": "존경하는 문재인 대통령님 그리고 불철주야 고생하시는 홍남기 장관님과 김현미 장관님!! 정부의 불로소득 원천 차단의 의지에 대해 무한한 응원과 지지를 보냅니다. 현재 부동산 시장 과열로 인하여 서울을 비롯한 수도권 부동산의 엄청난 폭등이 지속되고 있고 정부도 이를 인지하여 617대책, 710대책등을 통해 부동산 시장 안정을 위해 최선의 노력을 다하고 계십니다. 그러나 모든 정책이 서울 등 수도권에 치우쳐 계신것 같아 의견을 드립니다. 진정한 불로소득은 정부 근처에 있는데 대통령님, 장관님, 공무원님, 청와대 관계자님들께서 지적을 하실줄 알았지만, 안하시는 것 같아 의견을 드립니다. 최근 이슈가 되었던 고위공직자 다주택 현황을 보시면 아시다시피 많은 공직자 분들께서 수도권의 한채를 남겨두고 세종시로 이전하시면서 공무원 특별공급을 받으셨습니다. 김현미 장관님! 서울은 14% 올랐는데 세종시는 얼마 올랐나요? 대부분 세종시 아파트가 특별공급가에 비해 실거래가로 2배 이상 오른것으로 체감하고 있습니다. 그리고 많은 고위공직자 분들이 거주조차 하지 않으시고 매각을 하시고 계시는 것을 뉴스로 보고 있습니다. 세종시는 고 노무현 대통령님께서 수도권 기능의 분산과 국토의 균형발전을 위해 만드셨습니다. 그러나 이주한 공무원들이 기존 수도권의 주택을 매각후 이주하지 않고, 세종시 특별공급을 통해 분양을 받아 현재 정부에서 적폐시하는 다주택자가 되었습니다. 수도권과 세종시의 2주택을 유지함으로서 노무현 대통령님께서 그리던 국토의 균형발전을 저해하며, 현재 언론과 시민들에게 지적을 받는 것 처럼 고양이에게 생선을 맡긴 것처럼 부동산 정책이 진행되고 있습니다. 결국 세종시는 공무원들의 자산 증식을 위한 도시가 되어가고 있으며 실제 세종시로 진입할 수 있는 서민들의 진입장벽을 치고 있습니다. 거주도 한번도 하지 않고 매각을 하여 차액을 번다면 이번 정부에서 죄악시 하는 불로소득이지 않습니까? 세종시에 살면서 세종시 발전을 도모하는 1주택 공무원들에 대한 지적이 아닙니다 이분들은 충분한 시세차익도 받을 자격이 있고 세종시 발전을 기하고 계시는 분들입니다. 다만, 특별분양을 받고 단 한번도 살지도 않으며 시세차익만 노리고 있는 다주택 공무원들께는 일반 투기세력 이상의 징벌적 과세가 필요하다고 생각합니다. 현재까지 실거주 없는 다주택 공무원 특별분양 건에 대해 전수조사하시어 양도소득세 100%를 거둬주세요. 세종시에 엄청난 공급추가 효과가 나면서, 세종시에 거주하고 싶은 많은 서민들과 청년에게 기회가 열릴것 입니다. 물론 정부의 기조대로 과거까지 전수 소급적용을 해야합니다. 이를통해 투기세력의 불로소득을 차단할 수 있습니다. 거둔 세금으로 부족한 공무원 연금에 보태시던지, 전체 공무원 임금인상분을 추가하시던지, 보너스를 주시던지 세종시 발전에 쓰시던지는 알아서 고민해주세요. 불로소득만 차단하길 원합니다. 정부가 목표로한 불로소득 차단을 위해 국민들에게 혼란스러운 정책을 가하시기 전에, 진정한 불로소득 부터 차단 및 환수하시어 국민에게 신뢰를 받으시기 바랍니다. 만약 공무원 부터 솔선수범 하시면 지금까지 모든 국민들에게 잃었던 신뢰를 되찾고, 불로소득 주도성장이 아닌 소득주도성장으로 발전할 수 있는 국가의 토대가 될것입니다. 또한 수도권 과밀화를 막기위해 태어난 세종시에 더 많은 서민들이 정착할 수 있는 기회가 될것입니다. 이에 세종시 공무원 특별공급분 중 실거주한적이 없고, 다주택을 유지한 공무원의 양도차액 전액을 국고로 환수해주시길 청원드립니다.",
  "keyword": [
    "세종시",
    "공무원",
    "소득",
    "주택",
    "불로소득",
    "수도권",
    "정부",
    "발전",
    "특별",
    "거주"
  ],
  "agree": 9827,
  "status": "청원종료"
}