{
  "time": "2020-10-20 06:46:51",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "육아/교육",
  "title": "부천국제만화축제(BIAF)에서 주관하는 전국 학생 만화/애니메이션 대전이 공정성을 해치고 있습니다.",
  "content": "저는 아주 작은 미술학원을 운영하는 사람입니다. 동네에서 그림이나 만화 그리기를 좋아하는 친구들을 지도하고 있습니다. 코로나 19 때문에 많이 힘들었지만, 지금은 원래 인원의 절반이 채 안되는 인원이라도 서넛정도 돌아와 묵묵히 마스크를 쓰고 그림을 그리고 있습니다. 제가 이제부터 드리고자 하는 말은 미술 입시계에서 실기대회를 주관하고 시행하는 측이 교육계를 얼마나 해치고 있는지에 대해서입니다. 현재 '부천국제만화축제(BIAF)'에서 주관하는 '전국 학생 만화/애니메이션 대전' 이라는 것이 있습니다. 이 대회는 사전에 코로나 19가 한창 번지는 사태에서도 무슨 수를 써서라도 오프라인 실기대회를 개최해 공정성을 확보하겠다고 주최측이 여러번 공언했었습니다. 하지만 코로나 19 확진세가 사그라들지 않고 상승세가 보이자 주최측은 갑자기 원래 대관을 약속했던 측에서 대관을 취소한다고 했다며 부득불 '온라인 실기대회' 를 개최하겠다고 했습니다. 애초에 처음 약속했던 오프라인 실기대회를 열 수 없었으면 전액 환불을 해 주고 대회를 폐지하면 될 것을, 말도 안되는 '온라인 실기대회' 로 자신들이 받은 접수비는 유지하고자 했던 것입니다. 말이 '온라인 실기대회' 이지 실상은 참가자 각각이 집이든 학원이든 어디서든지 해당 실기날 문자로 출제 주제를 받고 그림을 그린다음에 종료 시간 이후 핸드폰으로 사진을 찍어서 주최측 메일로 보내는 게 전부입니다. 생각해 보십시오. 이게 공정하겠습니까? 실시간 라이브로 영상을 통해 보는 것이 아니고 단순히 사진 촬영 하나로 모든것이 끝나는 실기대회이기 때문에 참가자의 순수한 실력으로 실기를 행하고 있는지 전혀 확인할 방도가 없습니다. 대형 입시미술학원이나 1:1 과외식 학원에서는 보나마나 아이들 그림을 대신 손봐줄 것이고, 심지어 이 대회는 사전에 대여섯개의 출제 주제문항을 제시해주었고 대회 당일날 그 중 하나를 추첨하는 방식입니다. 그러니까 학생 참가자가 아닌, 성인 학원강사가 미리 그 그림을 그려놓고 준비해 놓아도 주최측의 심사위원들은 그게 학생 그림인지, 강사의 그림인지 구분할 방법이 없습니다. 그러나 주최측인 부천국제만화축제(BIAF) 사무국과 시행측인 엠굿(미대입시) 측에서는 아무 문제가 없다는 태도입니다. 더군다나 사전 출제된 주제문항은 더 가관입니다. 관련 링크주소에 들어가시면 캐릭터 부문 주제로 '코로나 19를 캐릭터로 표현하시오' 로 되어있습니다. 아니...지금 모든 국민들이 코로나 19 때문에 고통을 받고 있는데, 특히 10대 학생을 대상으로 주최하는 대회에서 인류를 괴롭히는 질병으로 캐릭터를 만들어서 제출하라? 주최측은 이 질병때문에 사람이 고통받고 죽어나가는 거라도 그리길 바라는 것일까요? 이건 교육 일선에서도 고생하는 학생들에게 두번 상처주는 행위입니다. (예전에 목원대학교 만화/애니과에서도 '세월호 참사에 대해서 그리시오' 라는 실기주제를 냈다가 전 국민적으로 욕을 먹은 적이 있습니다. 이와 다를 바 없다고 생각합니다.) 마지막으로, 이 실기대회 수상자들을 특정 대학들이 진행하는 입시 전형에서 가산점을 받게 되어 있습니다. 앞서 말씀드렸다시피 이 실기대회는 주최측의 안이한 대처로 이미 공정성과 형평성이 크게 훼손되었습니다. 그런데 이미 실기대회에서의 그림 자체가 학생이 오롯이 한 것인지, 학원강사의 손을 탄 것인지 명확히 구분할 수 없는 엉망진창 실기대회가 되었음에도 이 대회의 수상자들이 수시든 정시든 가산점을 받는게 과연 옳은 것일까요? 이 부분에 대해서는 어이가 없게도 주최측도, 이 대회의 수상자에게 가산점을 할당해 준 대학도 경각심이 전혀 없습니다. 무엇보다 점수 하나하나에 민감한 고3 입시생들에게 대학 합격의 당락을 좌우할 수도 있는 가산점에 경각심이 없는 대회 주최측, 시행측, 각 대학들이 놀라울 뿐입니다. 이런 멍든 실기대회에 접수한 학생 참가자들은 각 대학과 주최측이 가산점 특전을 폐지하지 않아서 대회 접수를 취소하고 싶어도 울며 겨자먹기 하는 심정으로 취소도 못하고 울분을 삭히며 참여하고 있습니다. 대회를 엉망으로 개최하고 진행한 어른들이 참가자 학생의 눈치를 봐야지, 왜 10대 학생들이 반대로 잘못된 진행을 하고 있는 대회 관련자들의 눈치를 봐야 합니까? 잘못되도 너무 잘못되었습니다. 대회 진행자들과 관련자들을 명확히 조사해주시길 간절히 부탁드립니다. 그리고 다시는 이런 실기대회로 그림을 그리는 학생들이 더는 상처 받지 않도록 정부에서도 힘써 주십시오.",
  "keyword": [
    "대회",
    "실기",
    "주최",
    "학생",
    "그림",
    "대학",
    "학원",
    "가산",
    "참가자",
    "코로나"
  ],
  "agree": 255,
  "status": "청원종료"
}