{
  "time": "2020-10-20 06:45:22",
  "begin": "2020-07-22",
  "end": "2020-08-21",
  "category": "경제민주화",
  "title": "정책실장님, 공정거래위원장님께 질문과 청원드립니다",
  "content": "우리나라 주식시장에서는 아직도 구태의연하게 이해못할 일이 계속 벌어지고 있는 것 같아, 아래 서술하는 내용에 대해서 보다 전문적이고 세부적인 답변을 해 줄 수 있는 분은 정책실장님과 공정거래위원장님 이신것 같아, 콕 집어 질문과 더불어 청원드리오니 부디 짧은 글 숙지하시고 답해 주시면 고맙겠습니다. 굳이 정책실장님을 같이 지목드린 이유는 현재의 정책실장직을 맡기 이전에 공정거래위원장님이셨기도 했지만 보다 더 근본적인 이유는 교수님 시절에 모 우리나라 굴지의 기업 주총에 참석, 부당한 주총의제 처리에 단독으로 맞서며 보여주셨던 정의롭고 올곧게 보였던 행동이 많은 귀감을 사셨던적도 한몫 했음을 양해 바랍니다. 본론에 들어가겠습니다. 현재 국내 주식시장은 분명히 공매도 금지 기간입니다. 단 한시적으로 오는 9월15일 까지죠. 이와같이 지난 3월16일 부터 6개월에 걸쳐 금융감독위원장으로 부터 한시적 공매금지한다는 발표를 들었을 때, 저희 6백만 개인 투자자들은 그나마 한숨 돌리나 했습니다. 하지만 그 한숨 돌림도 며칠 후 여지없이 다시 한숨을 내쉬게 만들기도 했습니다. 공매금지 시행 첫 날인 3월16일, 저희 개인투자자들은 혹시 하며 불안해했던 상황들이 그대로 여지없이 나타났죠. 바로 시장조성자라는 숨은 규정 때문였던거죠. 그로부터 금일까지 내내 그 시장조성자란 명분으로 공매를 계속 자행하고 있다는건 두말 할 나위가 없구요. 분명히 공매금지란 방침을 무색하게 만들고 있음은 두말 할 나위가 없습니다. 여기까지는 여러 다른 제목과 내용으로 청원된 내용들이 많기 때문에 거듭 거론하지 않겠습니다. 보다 구체적으로 묻고 청원하고자 하는 내용으로는.. 현재 코로나19 펜데믹으로 전 세계가 바이러스와의 전쟁으로 그야말로 곤혹을 치루고 있는데 그 와중에 우리나라의 k-방역 시스템과 진단키트를 위시한 치료제와 백신개발에도 가히 세계적으로 인정받으며 추진에 온 열정을 다하고 있음도 두말하면 잔소리 일 것입니다. 드디어 지난 금요일, 우리나라에선 치료제로선 최초로 어떤 기업에서 개발한 물질로 임상1상 승인이라는 쾌거를 이뤘고 이는 그야말로 k-바이오에 대한 국제적 위상의 격상에도 크게 한 몫 했으리라 자부합니다. 저희 국민투자자들은 정부와 서로 신뢰를 쌓으며 공동 협의 개발하고 있는 각 분야의 코로나 관련 기업들에게 아낌없는 투자로 그 효과에 대해 유무형적 결실을 보고자 함은 너무나 자명한 사실일 것입니다. 다시 되돌아가서, 공매금지기간에도 불구 시장조성자의 공매가능 권한의 명분을 보면, 유동성 조성이라고 되어 있습니다. 그런데, 어렵게 치료제 물질을 개발하고 정부로 부터 패스트트랙의 일환으로 임상 신청한지 7일만에 승인해준 그런 기업을 보고 저희 투자자들은 가히 의심없이 그 기업의 성장성이나 열정을 보고 투자를 아낌없이 하고자 하는데 유동성 부족이라는 얼토당토 않은 이유로 오늘도 공매도는 물론 누가봐도 그런 성실한 기업의 성장을 일부러 억지시키려는 듯 하루 거래일 동안 내내, 고가로 단계적 매수 후, 저가로 뭉텅이 매도를 반복하며 자전 거래질을 일삼는 상황에 대해선 어떤 고견이신지 감히 묻고 만약 불공정사례이거나 현재의 국가적 위상 또는 국정수행 방침에 어긋난다면 단호히 이를 방지해 달라는 청원을 드립니다. 개인투자자들을 위축시키지 않고 주식시장의 활성화를 염원하는 대통령님의 뜻이 아니더라도 저희 6백만 주식투자자들은 보다 투명하고 건전하며 성실한 기업에 소신껏 투자 함으로써 기업의 알찬 성장과 더불어 개개인의 건강하고 원할한 재테크의 한 방법으로 자리매김 할 수 있도록 하루빨리 주식시장의 선진화와 투명, 공정성의 환경이 제대로 자리잡기를 간절히 바랍니다. 부디 답변 기다립니다.",
  "keyword": [
    "청원",
    "위원장",
    "정책",
    "투자",
    "기업",
    "공매",
    "시장",
    "투자자",
    "금지",
    "저희"
  ],
  "agree": 575,
  "status": "청원종료"
}