{
  "time": "2020-10-20 06:46:32",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "육아/교육",
  "title": "억울하게 아동학대로 신고가되어 아이를 뺏겼습니다...도와주세요ㅠ",
  "content": "안녕하세요.. 핸드폰으로 써서 오타 나는점 이해부탁드려요. 저는 3살,4살 두 남자아이를 키우는 26살 엄마입니다. 이혼후 남자친구(남편이라고 부름)를 만나서 거의 함께 키우고있습니다. 저는 오전 8시30분부터 보통 오후 12시 늦으면 5시까지 일을합니다. 사건은 아이들이 7월10일 금요일 하원을하고 남편이 아이들을 봐준다고하여 저는 친구를 만나러 나갔습니다. 남편에게 맡긴 이유는 평소에 아이들이 아빠를 잘따르고 너무 좋아합니다. 그날 저녁 첫째 아이가 둘째랑 놀다가 첫째가 둘째를 벽에 밀쳐서 왼쪽얼굴에 피멍?이 들었습니다. 그날 집에들어와서 아이를 확인했고 크게 이상이 없어서 그닥 신경을 쓰지않았습니다. 아이들이 자주 놀다가 다쳤기 때문이죠.. 다음날 7월11일 아침(토요일)에도 저는 일을 하기때문에 출근을하고 애들은 남편이랑 잘놀고 있었습니다. 그날 저녁 아이들과 저녁을 먹기위해서 남편이 고향만두를 구웠고 그걸 반 잘라서 둘째한테 먹으라고 줬습니다. 그런데 아이가 급하게 먹었는지 씹지 않고 그냥 삼켰고 그게 목에 걸려서 숨을 쉬지 못하고 얼굴이 파래지는 상황이였습니다. 그상황에 남편은 일단 목에 걸린걸 빼야하기에 애 등을 쳤고 당황한 나머지 힘조절이 안된건지 아이 등에 멍이 좀 들었습니다. 저도 확인을했고 아이도 목에 만두가 빠지고나서는 잘웃고 놀다가 잠이들었습니다. 그후 월요일이 되었고 아이들은 어린이집에 보내고 저는 출근을 했습니다. 그런데 어린이집에서 둘째 등에 멍이 뭐냐 묻는 전화가 와서 자초지종 설명을 다하였습니다. 일을 하는도중 오후에 경찰한테 어린이집에서 아동학대로 신고했다는 전화가 오더군요, 저는 절대 아동학대를 한적이 없기에 아동보호전문기관(이하 아보전)에서 애들을 보러오고 난뒤 전화를 한다기에 알겠다고 했습니다. 아보전에서 전화가왔고 가정조사를 나온다기에 그날 저녁 아이들은 어린이집에있고 아보전과 저희집으로 와서 얘기를 나누었습니다. 아이들 생활,체벌하는방법 등을 물었고 둘째 등에 등을 두드려서 생긴 멍 말고 다른 조그만한 멍이 있었는데 그멍은 왜 생긴지 이유를 모릅니다. 워낙 활발하고 잘다치는 남자아이다보니 상처나는걸 일일이 신경 쓸 겨를이없었구요. 그런데 아보전에서 아이를 친정어머니가 맡아주시면 좋은데 지금 당장 그게 안되니 임시보호 해야겠다하여 당장 친정엄마도 일을하시니 맡길곳이 없었고 면회도 갈수있다기에 그렇게 하겠다고하고 울면서 아이짐을 챙겼습니다. 아이짐을 챙겨주고 아보전은 아이들을 데리러 어린이집으로갔고 원장님이 분명 엄마한테 아이 보여주고 안심시켜주고 가라고했고 알겠다고 해놓고서는 연락도 없고 오지도 않더군요.. 이유인 즉 아이들이 엄마를 보면 더 힘들어한다는 이유였고 아보전에서 아이들한테 잘알아듣도록 설명을 했다더군요.. 3.4살 아이들이 엄마도 못보고 설명 하나로 안심하고 가겠나요? 그다음날인 7월14일 저한테는 김해로 갈수도 있게되었다. 가기전에 연락드리겠다 했습니다. 그날 저희엄마가 아이들이 김해로 가게될수도 있다는걸 알고 아이들을 봐주기위해 회사 휴가계를 썻고 그걸 알리기위해 아보전에 전화를 했지만 연결이 되지않았습니다. 제 전화도 받지 않았고 아이들이 가기전에 전화를 준다더니 저녁7시50분쯤 아이들을 김해 방주원에 데려다 줬다는 전화왔습니다. 저는 방주원이 어떤곳인지 몰랐습니다. 다음날 방주원이 어떤곳인지 알아봤더니 고아원이였습니다.. 부모가 멀쩡히 있는 아이들을 고아원에 보내놓고는 보내기전에 고아원에 간다는 한마디 말도 없었습니다. 또한 친정엄마가 아이를 돌봐준다고 하니 저한테는 안된다더니 친정엄마께는 일단 가정조사를 가봐야한다고해서 다음날 오전10시에 가정조사가왔습니다. 그런데 갑자기 아이들이 가정으로 돌아가려면 부모교육을 듣고 보낼수있다며 안된답니다. 아이들을 데리고 갈때도 저런얘기는 듣지도 못했습니다, 자기들이 고지를 못했다는점 인정한 녹음파일 있습니다. 그런건 미리 얘기 안했지 않냐 부모가없는 아이들도 아닌데 왜 고아원에 데려다놓았냐 따져 물으니 남자친구가 친정집에 갈수도있어서 안된답니다. 그럼 애초에 처음부터 아이들을 친정어머니한테 맡길생각을 아보전에서 안해야하는거 아닌가요? 처음에는 친정어머니가 봐주신다고하면 된다더니 갑자기 말을 바꿨습니다. 구청도 아보전에서도 아이를 데려올때 절차 그어떤 고지도 없었습니다. 저는 그걸 따져 물었고 그 대답은 자기들이 소홀했다 죄송합니다 였습니다. 이틀을 그걸로 아보전,구청에 전화를했고 금요일 저녁 5시30분에 남편의 조사가 있었습니다. 그때까지만해도 남편만 조사대상이였고 빠른시일내에 관리팀을 꾸려 친정으로 아이를 보내겠다. 다만 아버님이 접근금지 신청이 들어갈수도 있고 어머님도 잘하면 들어갈수도 있다기에 일단은 아이들이 친정에 가는게 더 안힘들어 할거같아서 상관없으니 친정으로 빨리 돌려보내달라고 했습니다. 그런데 7월20일인 오늘 아보전과의 통화에서 남편뿐만 아니라 저도 수사에 들어가고 접근금지,전기통신에 의한 접근금지신청을 하겠다고 전해들었고 그이유가 뭐냐 물어보니 이유는 어이가없었습니다. 등에 조그만한 멍이 한군데 있었는데 그멍이 왜 있는건지 모른다는 이유로 원인불명의 아동학대 흔적이랍니다. 아이들이 놀다가보면 멍이 들수도있고 상처가 날수도있는건데 아무리 엄마라고 한들 그걸 일일이 다 기억을 할까요? 그작은 멍때문에 저는 아이들을 보지도못하고 목소리도 들을수가 없어졌고 아이들은 부모인 저를 보지도 목소리를 들을수도 없어졌습니다. 아보전에 제가 그게 어떻게 아동학대에 흔적이되냐 애들이 놀다보면 상처가 날수도 있는건데 그걸 어찌 기억을 다하냐 물으니.. 어머님도 아버님도 왜 다친건지 이유를 모르니 명확히 짚고 넘어가야할거 같아서 아동학대로 경찰조사를 신청했답니다. 그걸 누가 정하냐니 자기들끼리 회의를 통해서 나온 결정이랍니다. 제아이를 그날 한번 봐놓고 아이성향이 어떤지도 모르는사람들이 아동학대를 당했을수도 있다는 자기들만의 생각으로 부모랑 생이별을 시켜놓다니 이게 무슨 말도안되는 상황인가요? 다른집들도 아이들이 놀다보면 상처가 생기고 부모들이 모를때도 있는데 그것도 아동학대냐니 신고가 들어오면 아동학대랍니다.. 아이가 놀다가 생긴 상처를 부모가 모르면 아동학대가 되나봅니다.. 전 정말 억울합니다. 3년,4년동안 금이야 옥이야 키운 내새끼들입니다. 이혼후 아빠가 없다는 이유로 남들에게 아이들이 밉보이지 않기위해 누구보다 노력했습니다. 안방에도 없는 에어컨을 애들방에 달아주고 장난감을 수시로 사주고 애들방 꾸며주고 코로나로 인해 나가놀수없는아이들에게 트램폴린을 사주고 누구에게도 부끄럽지 않게 키웠는데 자기들 마음대로 판단하고 아동학대라뇨... 방주원에서도 코로나와 아이들 적응을위해 면회가 안된다고 하고있고 영상통화도 일주일에 한번만 가능하답니다... 애들이 태어나고 단 한번도 저랑 떨어져본적이 없는 아이들이고 누구보다 엄마,아빠를 좋아하는 아이들인데 아동학대라는 자기들 판단으로 떨어트려놓는게 말이되나요? 제발 제 아이들이 빨리 집으로 돌아올수있게 도와주세요. 말도안되는 억지로 아동학대범으로 몰고가는 아보전이 무슨 아동보호전문 기관인가요? 아동보호전문 기관이라는곳에서 아이들 정신적으로 힘들껀 생각도 안하나요? 얼토당토 안한 이유로 아이와부모를 떨어트려놓고 고아도 아닌 아이들을 부모에게 한마디 고지도 없이 고아원에 데려다주고 선량한 부모를 아동학대범으로 몰고가는것이 아보전이 하는일인가요? 목에 걸린 만두 빼주려고 등두드려주다 생긴멍이 숨넘어가는 애를 살리려고 한일이 아동학대 인가요? 아직까지도 아보전에서는 자기들 입장이 맞다고 주장하며 아이들을 안보내 주려고 하고있습니다. 인터넷만 쳐봐도 저같은 아동학대도 안했는데 아동학대범으로 몰려서 아이를 보지도 못하고 계시는 피해자가 많습니다.. 저는 지금 밥도 제대로 먹지도 못하고 잠도못자고 아이들 생각에 가슴이 찢어질거 같습니다. 저같은 피해자가 더이상 나오지 않도록 한번만 도와주세요.. 부탁드립니다..",
  "keyword": [
    "아이",
    "신고",
    "아동학대",
    "아동",
    "아보",
    "보전",
    "부모",
    "엄마",
    "친정",
    "이유"
  ],
  "agree": 241,
  "status": "청원종료"
}