{
  "time": "2020-10-20 06:46:37",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "보건복지",
  "title": "장애인부모를 둔 외동자녀 부양의무 조건에 관하여 개선요청 (가난의 대물림을 원하십니까? 부모를 잘 두세요)",
  "content": "안녕하세요. 사실 2군데의 관련공단에도 민원을 넣었는데도 형식적인 답변들만 난무하여 답답한 마음으로 청원까지 오게되었습니다. 안녕하세요. 제목 그대로 장애인 부모를 둔 30대 초반의 외동자녀입니다. 현재 근무지 이동으로 객지생활 중입니다. 부는 지체장애 1급으로 어릴적 소아마비로 인하여 한편이 모두 마비되어 직립은 가능하나 지속적인 보행에 어려움이 있어 휠체어 생활중입니다. 그리고 10 년전 뇌질환으로 쓰러져 현재까지 지속적인 약물 치료 중에 있습니다. 모는 지적장애 1급으로 현재는 청력, 시력까지 모두 잃은 상태이며 치매증상도 보여 대소변도 가릴수 없는 상황입니다. 기저귀 생활중입니다. 외가하고는 일체 연락이 닿지 않습니다. 현재 고향에서 아흔이 넘는 할머님이 두 분을 모두 돌봐주시고 계시나 상황이 악화되고 집안은 온통 오물 범벅입니다. 언제까지 버틸수 없어 제가 받을수 있는 도움들을 찾아보려고 이곳 저곳 알아보고 있는중입니다. 하지만, 너무도 어이없는 규정과 절차들 때문에 목소리를 내보려고 합니다. 먼저 수급자 자격 조건에 관한것 입니다. 제가 사회생활을 시작하고 벌이가 시작되면서 모든 복지 자격조건이 박탈되었습니다. 그 부분은 이해가 갑니다. 저는 부양의무자니까요. 다만, 장애인 부모(2명)을 홀로인 자녀가 부양 하는 상황인데 소득요건은 예외없이 다 동일하더군요. 제가 기억하기로 월 160만원 정도 미만으로 실수령을 해야 수급자 자격 요건이 유지되고 부모님이 의료급여까지 받을수 있는 상황이더라구요. 보통 월 평균 200만을 번다고 했을때, 두분의 의료비와 생활비를 100만원정도를 사용하고 나면 저는 나머지 100만원 가지고 월세도 내고 결혼자금도 모으고 생활도 해야합니다. 현실적으로 돈을 모을수가 있을까요? 저는 언제 돈을 모으고 결혼을 할 수 있을까요. 차라리 백수인게 더 유리해보일수도 있겠네요. 몇달전 어머니의 상태가 너무 악화되어 사설요양시설을 알아보았습니다. (시에서 운영중인 요양시설은 수급자가 아니면 요건이 안된다고 합니다.) 월 70만원 비용이 발생한다고 하더군요. 그래서 시설로 모실수가 없었습니다. 돈이 없으니까요. 예외적으로 장애인 2명을 부양의무자가 홀로 부양해야하는 상황이라면, 가중치를 적용하여 소득요건 기준을 다시 보아야한다고 생각합니다. 저처럼 오히려 복지 사각지대가 발생할 수 있으니까요. 두번째, 건강보험공단의 장기요양 신청 관련 입니다. 수급자가 아니기 때문에 현 상황에서 도움을 받을수 있는것이 공단의 장기 요양신청인데 이부분에선 서류가 꽤 까다롭고 복잡합니다. 공단 문의를 통하여 받은 답변들은 이미 진단받았던 장애등급은 30년전이 지나 새로운 신규 서류가 필요하다고 합니다. 새로운 장애진단서와 임상심리평가보고서 등 기타 행정서류들입니다. 고향에는 진단을 받을만한 큰병원이 존재하지 않아 제가 내려가서 모시고 광역시 대학병원까지 가야할 상황입니다. 간다고 해도 하루에 끝나지 않고 최소 3-4번은 모시고 외래를 해야 진단서 발급이 가능하다는 답변을 받았습니다. 가까운 고향에 근무중이면 모르겠으나 서울에서 생활중인 저에게는 기회비용이 너무 큽니다. 예외적으로 공단에서 출장 실사를 나가 검진을 하거나 지역내 병원을 지정해 검진하도록 해 줄 수있는 방법은 없나요? 사실 이미 30년전에 대학병원에가서 받은 장애등급이 있는데 왜 굳이 또 가야하는지도 납득이 되지 않습니다. 세월이 지나 시스템이 개편이 되었다고 해도 장애가 호전되거나 달라지진 않잖아요. 또한 아무리 장애인이라도 65세미만이면 노인성 질환 진단을 받아야 요양신청이 가능하다는 답변을 들었습니다. 별개로 노인성 질환 진단을 받으려면 신경과를 또 가야하는데요.. 실사를 나가서 한번 현장을 보세요. 이미 오물 범벅인데 뭘 더 진단을 받아야 할까요.. 탁상행정말고 직접 현장에 나가 어느 부분이 복지사각지대인지 되짚어보고 불필요하고 형식적인 행정부분들을 개선해주는 정부가 되었으면 좋겠습니다. 말로만 사람이 먼저인 정부가 아니라... 내부를 .. 소외된 장애 가정들을 면밀히 살펴주세요. 답답한 마음에 청원 올려 봅니다.",
  "keyword": [
    "부모",
    "가난",
    "의무",
    "장애",
    "상황",
    "진단",
    "생활",
    "공단",
    "요양",
    "현재"
  ],
  "agree": 311,
  "status": "청원종료"
}