{
  "time": "2020-10-20 06:46:33",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "육아/교육",
  "title": "경남진주에서 저희아들이억울한어린이집아동학대를당하고,저와저의아들은2차가해를당하고있습니다. 이지옥 속에서 살려주세요",
  "content": "안녕하세요. 저는 2월에 일어났던 진주시 어린이집 아동학대 피해자의 엄마이자 전국 학부모님들의 가슴을 아프게 만들었던 청원글을 썼던 피해자의 엄마이기도 합니다. 첫번째, 두번째에 이어 이렇게 세번째 청원글을 쓰게 되었습니다. 저는 아직도 그 충격에서 벗어나지 못하고, 2월12일 그날에 멈춰 힘든 시간을 보내고 있습니다. 얼굴 모르는 많은 분들의 도움과 응원으로 인하여 큰 힘을 얻었고, 그로 인해 엄마로써 아들을 지키고 하루하루 잘 버티며 살아갈 수 있는 용기와 다 포기하고 싶다는 마음, 나쁜 생각이나 죄책감을 버릴 수 있었습니다. 하지만, 첫번째 신고때에는 저의 아들 외에 다른 피해아동 3명이 추가로 나와 경찰 수사기관에서 검찰로 기소가 되었습니다. 그리고 피해아동의 학부모 두분과 소통을 하고 있었고, 그분들과 대화도중 추가피해학대의 의심이 들었기 때문에 4월 3일 추가 신고를 하게 되었습니다. 추가신고 후 앞전 12월/1월 cctv 부분은 확인을 할 수 없었지만 2월달의 cctv부분은 확인을 할 수 있었습니다. 앞전의 경찰수사관님이 아닌 다른 수사관님으로 바뀌고, 그렇게 7월 15일 경찰에서 2월3일~19일까지 cctv영상 확인결과 학대피해아동은 8명이 나왔으며, 학대를 한 담임 보육교사 외에 또다른 보육교사가 추가로 학대를 했다는 사실이 나오게 되었습니다. 긴 수사기간 이었습니다. 포랜식으로 cctv를 복구 까지 해주시면 애를 써주셨습니다. 바뀌신 경찰여청과수사관님과 수사2반분들께 너무나 감사드립니다. 시간이 오래걸리고 힘이 드신부분도 있으셨을텐데 외면하시지 않으시고, 방임한 부분까지도 명확하고 명백하게 수사를 해주셔서 너무 감사드립니다. 그리고 정말 경남서부아동복지 선생님도 너무 좋으신 분을 만나서 2월12일 신고때 부터 지금까지 저희 사건을 신경써주시고, 힘들때마다 모든부분을 상담해주시고 설명해주셨습니다. 정말 모든것을 포기하고 싶을 만큼 힘들었을때 위로 까지 해주시며 마음까지 챙겨 주시고 견딜수 있게 해주시기 까지 해주셨습니다. 정말 이런 기관에서는 피해학부모님들을 생각하고 아이들을 생각하고 소통하는 선생님들이 많이 생겼으면 좋겠습니다. 저는 그날 가서 4명의 피해아동의 학부모님을 만나뵐수 있었고, 정말 저 뿐만 아니라 다른 아이들의 학부모님들 까지 크게 충격을 받게 되었습니다. 다른 아이들에 비해 또 저희 아들만 열차례정도의 학대가 나왔으며 두보육교사에게 학대를 받고, 방임을 당했습니다. 정말 참담하고 절망스러웠습니다. 왜 어떤이유에서 우리아이들에게 폭력적인 학대를 저질렀을까요? 그리고 왜 우리아들을 성추행범, 성폭행범으로 만드는것일까요? 첫번째 두번째 청원글에도 이야기 하였지만 원장은 자신의 죄를 감추기위해 저의 아이를 성추행범, 성폭행범으로 이야기를 하며, 저를 이상한 여자로 만들고 거기에 다니고 있었던 몇몇 학부모들을 이용하여 저와 저의 아들에 대한 거짓된 이야기 들을 악위적으로 퍼트려 이 일과 관련도 없는 학부모들을 통해 저에게 2차가해를 시작하였습니다. 하지도 않은일, 하지도 않은말, 근거 없는 말을 하고, 이제는 학부모들을 넘어서 다른 어린이집에서 일어나고 있는 아동 학대 피해자 어머님께 이간질을 시키려고 하였습니다. 이후 학대를 당했던 어린이집을 그만두고 다른 국공립 어린집을 가게되었습니다. 저희아이를 받아주셨습니다. 너무나 따뜻한 원장님과 담임선생님과 선생님들이 저의 아들을 케어 해주셨습니다. 정말 매일 같이 지금까지도 원장님은 따뜻하게 안아주시고 담임선생님은 사소한일 하나까지도 이야기 해주시고 저의 아들의 작은변화에도 큰기쁨을 느껴주시고 같이 울어주시고 정말 너무나 감사하신 분들입니다. 거기 어린이집에서 만난 한학부모가 있었습니다. 그분도 아이가 어린이집에서 학대를 당했다고 했습니다. 도움을 요청 하셨기에 도움을 드렸고, 그분이 말을 안한부분이 있어 그분의 오해로 그해당 어린이집의 학대 사건에 대해선 어떤 오해가 있었는지는 모르고 있었습니다. 그래서 그해당 학부모님들도 저를 오해를 하고 계셨었고, 그후 그분들도 저를 알아보는 도중 저희 원장과 학부모와 통화를 했나봅니다. 그일이 6월 22일 처음에는 그학부모도 원장의 말만 듣고 저와 저의 아들을 오해했다고 합니다. 하지만 원장이란 사람은 자기가 사건에 대해 잘아는 사람이 어떻게 그런말을 했었을까요? 자기의 죄를 인정하지않고, 저의아이를 성폭행범이라하고, 학대라 인정하지 않으며 자기가 억울하다는 표현을 하며, 앞뒤상황이 맞지 않은 이야기를 하며 그분도 피해자 어머니인데도 그분의 마음도 헤아리지 않은채 거북스러울만큼 이야기를 하였다고 합니다. 그러고 저에게 그 학부모님이 물어보셨습니다 저는 사실에 대해서 이야기와 확인을 시켜주었고 확실한증거를 보여주며 오해를 했던 부분에 대해 이야기를 해주었습니다. 정말 그학부모님께 너무나 감사드렸습니다. 그래도 그학부모님은 모든것을 다알아보고난뒤 모든것이 거짓말이라는것을 아시고 사람들은 거짓말로 일관성있게 말을 했을테지만 저를 믿어 주셨습니다. 자기에게 피해가 갈수도 있었던 상황 이었을텐데 말이죠.. 모든상황과 말이 맞지않은 원장의 말로써 판단을 하시고 정말 저와저의 아들을 믿어주시고, 지금은 힘든부분에서 도움도 주시고, 그해당 어린이집 다른학부모님들 까지 도움을 주시고 계십니다. 요즘은 같이 억울한 부분 안좋은 상황에서 이야기 하며, 서로들을 의지하며 해결해나가며 지내고 있습니다. 정말 저는 이해되지않습니다. 왜 원장은 자기의 죄를 인정하지 않고, 2차가해는 계속 일으키고 범죄행위를 하고 있지만 구속은 되지 않고 있나요? 저와 저희 가족은 생활이 되지 못할 만큼 정신적피해 와 고통속에서 손가락질을 받고 살고 있는데 고작 5살아이는 성추행범 성폭행범이 되어있고 저는 돈에 아이를 판 엄마, 성관계를 가르쳐준 엄마로 살고 있는 심정이 어떤 줄 아세요? 저는 아이가 5살인게 다행으로 생각합니다. 생각을 하고 멍하게 있으면 불안해서 미칠 것 같은데... 정말 중학생 고등학생 성인 이었다면 이 현실을 받아들일 수 있었을까 라는 생각을 합니다. 저도 요즘은 이 현실을 받아들이는 것이 너무 힘이 들고, 죽고 싶다는 생각이 들 때가 한두번이 아닙니다. 제가 이세상에 없다면 저희 아이를 지켜줄 사람은 아무도 없을거니까.. 이 억울함을 밝혀줄 사람은 아무도 없다는 것을 알고 있으니까요. 저는 이 참담한 현실을 너무 알아버렸습니다. 2월12일 경찰신고후 2월13일 진주시청에 부정비리 신고를 했지만 아직도 결과통보를 받지못했습니다. 도청에도 민원을 넣었습니다. 몇 번이고 전화했고 도청에 마지막전화를 할 때였습니다 시청에서 제대로 할 수 있도록 도청에서 제발 외면하시지 말고 처리해달라 하니 도청에서는 민원인이 시청에 너무 많은 민원을 제기 해주셔서 오히려 고맙다는 인사를 해야 한다고 하더군요. 저는 너무 황당해서 당연히 해야 할 일이 신데 그게 무슨 말씀이시냐고 아이들 일이고 너무 하신 거 같다. 더이상 말도 하고 싶지 않고 해서 도청에는 전화를 안하고 끊었습니다. 그리고 현재 특별활동에 부정비리가 있는 부분에서 조사를 해달라 했지만 그것은 지자체 책임권한이 아니기에 조사할 수 없다 하셨습니다. 시청, 도청 정말 많은 통화를 하였지만 민원인에게 어떻게 그런 언행과 그리고 지금까지도 처리해주지 않은 내용들... 보건복지부에서는 통보를 받았지만 왜 시청에서는 해주지 않았나 하는 의문점 시청과 도청에서 한 통화 녹음파일이 그대로 있으니 이 부분은 공무원감사원에서 지금까지 일어났던 일에 대해 시청도청아동보육과 관계자 분들을 엄중하게 조사하여 주시기바랍니다 그리고 진주는 어린이집 연합회라는 것이 존재하는데 이 일이 일어날 당시 2020년 1월 진주 어린이집 연합회에서 진주시장, 진주국회의원 을과 주최하여 이 어린이집은 국회의원 을 상을 받았다고 하였습니다. 이 상이 왜 주어지는 것 인지 모르겠으며, 학부모들이 모르고 있는 상이 왜 주어져야 하는지 이해되지 않습니다. 이 경로를 정확히 밝혀 주시기 바랍니다. 그리고 2차 가해를 한 두 분을 명예훼손으로 검찰청에 고소했는데, 1:1대화라는 부분에서 경찰조사에서는 혐의없음 이라는 결과가 나왔습니다. 그 분 들은 허위성의 댓글을 쓰고 아무리 1:1대화라 해도 유포의 가능성이 있는 허구성의 내용을 말하며 명예훼손과 허위사실 유포를 하였습니다. 참담한 심정으로 경찰에 혐의 없음이라는 부분이 이해되지 않아 그 부분을 담당 수사관님께 물어보기 위해 찾아갔고, 담당수사관님과 이야기를 하고 있었는데 갑자기 다른 경찰분이 대화를 시작을 하시더니 이 사건에 관해 말씀을 하셨습니다. 제가 왜 그분에게 이 사건에 대한 말을 들어야 하고, 또 설명을 해야 하며 심정을 말해야 하며 이유를 말해야 하는 걸 까요? 담당을 했던 수사관님 한테 말을 하는 것은 당연한 것이고 그분이 저한테 설명은 해 주셔야 하는 건 아닌가요? 두분이서 말해야 되는 것이 아니구요.. 사건이라는 것은 수사하시는 분 만 알아야할 부분이고 피해자든 가해자든 왜 이사건을 알고 있으며, 수치심과 모욕감 심지어 자괴감이 들어야 했을까요? 코로나때문에 많이 늦어진다고 해서 기다려 주시라고 해서 기다렸고, 똑같은 부분에서의 2차공격을 받으면서 정신으로 힘든 데도 정신력 하나로 버텨왔는데 혐의 없음이라고 나왔는데 그럼 5살아이가 성폭행범 성추행범으로 몰리고 성관계를 하지도 않았는데 했다고 하고 그걸 가르친 엄마가 되어버렸는데 저는 가만히 있어야 합니까? 결백을 밝히지도 않고 경찰에서 기다리라고 하면 아무것도 하지않고 무조건 하염없이 기다려야합니까? 이것이 대한민국 경찰입니까? 저는 그럼 어떻게 해야하나요? 참아야하나요? 정말 극단적선택을 해야 그때서야 알아주실건가요? 왜 이나라는 이슈가 되어야 알아주고, 사람이 죽어 나야 알아주는 것일까요? 한번만 알아 달라고 몇 십 번, 몇 백 번, 몇 천 번 의 전화 수 십번 의 민원 달라지는 것은 없었습니다. 알아주시는 것 또한 없습니다. 다른 어린이집도 똑같습니다. 그것에 되돌아 오는것은 상처와,아픔,비난 학부모님들이 다 지치셨습니다. 사회가 그렇게 만들어 버려서 더더욱 도와주고 신경을 써줘야 하는 분 들은 외면을 하고 공정하게 해 주셔야 하는 분 들은 왜그렇게 해주시지 않나요? 제발 부탁드립니다. 진주라는 지역에서 저의 청원으로 인하여 많은 어린이집 아동학대 신고가 되었으며 지금도 사건이 진행되거나 해결되지않고 억울해 하시는 학부모님들이 있습니다. 이 부분 또 한 억울한부분없이 조사가 이루어 질 수 있도록 해주시기바랍니다. 그리고, 진주시청에서는 지금까지 진주에서 일어났던 부정비리, 아동학대 사건을 일으킨 어린이집중 보건복지부 어린이집 정보공개 포털 사이트에 올리지 않은 어린이집이 있다면 정리하셔서 공개해주시길 바랍니다. 원장과 선생님 이름을 포함하여 올리시기 바랍니다. 저희 아이는 현재 검사 결과에서 언어발달장애가 나왔으며, 정신적으로는 트라우마로 인한 불안증세를 겪으며 자라고 있습니다. 저도 수면제 없이는 잠을 이루지못하고, 정신과 약을 먹고, 약으로는 도저히 안되는 상황까지 이르게 되었습니다. 다른 피해학부모님의 소개로 가게된 센터상담이었습니다. 2월12일 부터 지금까지 하루도 쉬지 않고 달려온 충격과 고통속에서 망가지는 내모습을 조금이나마 이야기하고 나니 치유되는 기분이들었습니다. 해결되지 못한다는 생각과 원망, 죄책감속에서 너무나 힘든삶을 달려오고만 이었던것 같았습니다. 또한번 좋은 선생님을 만나 뵐수 있어서 정말 행복한거 같습니다. 그리고 저를 가족처럼 내일 처럼 같이 울어주고 같이 걱정해주는 다른 어린이집들의 피해 학부들에게 너무 고맙고 감사드립니다. 빨리 이어린이집 들도 이억울한일들이 빨리 해결되었으면 합니다. 어머니와 아버지도 손자를 보며 매일 우십니다. 저희 가족에겐 언제쯤 행복이란 게 오는걸까요? 기억이란게 완전히 사라지지 않겠죠.. 이 상처를 평생 안고 살아 간다고 생각하니 억울하고 비통한 심정입니다. 왜 이런 일 이 우리가족에게 일어나야 하는 걸까? 정말 너무나 힘들고... 아프고.. 하지만, 저는 이 아픔이 다른 누군가는 절대로 다시는 일어나서는 안된다고 생각합니다. 그것도 힘없는 아이들에게... 하지만 매년 일어나고 있고 우리가 모르는 어딘가에서 지금 시간에도 일어날 수 있다는 것이 상상만 해도 끔찍합니다. 저는 다른 어린이집 학부모들에게 작은 도움이나마 도움이 된다면 도울 것이고, 저희는 가해자도 아니고 아이와 함께 상처를 치료해 나갈 학부모이며, 이제는 이 말도 안 되는 세상을 함께 바꾸어 나가고 싶은 대한민국 피해자 학부모입니다. 그래서 이제는 숨지 말라고 말해드리고 싶습니다. 아이를 키우고 계시는 학부모님 들에게 말씀드리고 싶습니다. 내 아이가 학대를 당하지 않았다고 해서 설령 학대를 당했다고 그 상처가 크지 않다고 생각하셔서 해당 어린이집에 계속 보낸다는 것은 아이뿐만 아니라 훗날 학부모님들 에게도 큰 상처와 아픔을 남기는 일입니다. 아이들은 좋은 기억은 빨리 잊어버리고 나쁜기억은 잘 잊어버리지 않고 평생 가지고 가는 경우도 있다고 합니다. 그 부분에 대해 경각심을 가지고 내 아이와 주위의 아이들까지도 외면하시지 마시고 잘 살펴 봐주시길 당부의 말씀드립니다. 정말 다시는 어린이집 아동학대가 일어나지 않도록 하기 위해선 학부모님들과 주의 모든 분들이 다 같이 동참해 주시고, 다같은 내 아이라 생각을 해주시기 바랍니다. 여러 학부모님들과 모든 분들의 동참으로 인하여 다 같이 바꾸어 나가야 하며 아이들이 더 좋은 환경에서 행복하게 지낼 권리를 되찾아 주어야 하는 것이 이 나라에 사는 어른들의 할 일이라고 생각합니다. 제발 원장이 학대를 저지르고 억울하다 하며, 바리스타 일을 배우러 다닌다고 학부모에게 말을했다고 합니다. 다시는 어린이집일을 하지 못한다며 억울하다며 근황을 말했다고 합니다. 반성의 기미는 조금도 보이지않으며, 저의 아들이 성폭행을 하였다고 하고 성적으로 이상있다 라고 이야기를 하고 있지도 않은 이야기를 하며 저를 이상한여자로 만들어 계속적으로 2차가해의 범죄를 일으키는 점에 대해 구속수사를 통한 엄중한 처벌을 해주시기바랍니다. 그리고 원장 보육교사 방임교사들을 엄중하게 조사하여 얼굴정보공개를 요청하는 바입니다. 저희 아들은 현재 cctv 확인결과 총10일치에서 맞은 횟수만 합한다면 무려 40회 가량이 됩니다. 원장은 훈육차원에서 그랬다. 원장이 그러더군요 원장이 바라본 보육교사의 학대를 터치라고 표현을 하더라구요. 자기가 한 것도 발로 머리를 몇대 살살.. 등도 한대 살살 그랬다고 표현. 마지막은 성폭행을 하려고 해서 그랬다고 합니다. 하지만 진술조서에서나, cctv확인결과에서는 원장은 등짝을 세게 오전,오후 때리고, 담임보육교사는 이유도 없이 오전,오후 뺨,머리,팔,귀잡아당기는 등 블록으로 아들에게 맞추기,공을 아들에게 던지기 거기다가 다른 보육교사는 왜 남의반 아이까지 때리셨을까? 저희 반에는 현재 20일동안의 cctv확인결과 피해아동 6명이 나왔으며, 다른 반 아이2명이 피해아동으로 나온 상태입니다. 지금은 억울해하시는 다른 아동학대 피해 학부모님들이 분들이 너무나 많으시고 그 원장이 20년간 어린이집을 해오면서 대체 무슨 일이 일어나고 했는지 모르겠으나 제가 처음 청원 글을 올렸을 때에 전에 당했던 아동학대에 대해 억울해서 연락이 오신분들이 너무나 많으셨습니다... 제발 이 억울함을 밝혀 주시고 이전에 있었던 학대부분에서도 꼭 밝혀 주시기 바랍니다. 꼭 국민재판이 열릴 수 있도록 해주시고, 신상공개와 얼굴 공개가 되도록 해주시기 바랍니다. 그리고 끝으로 어린이집에서 다시는 이런 억울한일이 없도록 어린이집 특별법을 만들어 주시고 영유아보육법, 아동복지법을 강화 해주시기 바랍니다.",
  "keyword": [
    "아들",
    "가해",
    "경남",
    "주시",
    "학부",
    "학부모",
    "아이",
    "어린이집",
    "학대",
    "부분"
  ],
  "agree": 917,
  "status": "청원종료"
}