{
  "time": "2020-10-20 06:46:21",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "보건복지",
  "title": "의료사고가 발생하자 환자를 약물로 사망케한 대학병원을 고발합니다",
  "content": "1. 사고 경위 환자(어머니, 만78세)가 타병원에서 폐암이 의심된다는 소견에 따라, 2020년 2월 20일경 본 병원 입원 후 검사에서 폐암 판정을 받았지만, 직접적인 사망 원인은 폐암 검사를 위해 CT조영제 투여 등 각종 검사 이후에 폐부종이 왔고, 이후 병원의 알 수 없는 황당한 조치로 2020. 3. 8. 돌아가셨습니다. 가. 보호자 몰래 부작용이 있는 주사제를 지속적으로 투여 ￭ 환자(어머니)가 호흡곤란 등에 따른 응급처치 후에, 하루 한번씩 심장박동이 급격히 증가하면서 발작이 생기고, 의식 불안정, 호흡곤란, 부정맥 이상, 가려움과 심한 고통을 호소하면서 기력을 잃어가고 있는 약물 부작용이 생기고 있었습니다. ￭ 이와 관련하여, 의사와 간호사에게 항생제 등 약물 부작용이 있음을 알렸으나, 개선되지 않았고 계속해서 부작용 증상이 나타나고 있어, 모든 약물 투여 중지를 요청해야만 했습니다, 그런데도 부작용 원인이 무엇 때문인지 알 수 없었고 개선되는 것은 전혀 없었습니다. (￭ 당시 보호자는 링거로 된 항생제만 보여서 항생제 부작용으로만 알고 의사와 전문의, 간호사 이외에 본 병원 약물 부작용사례 담당자와 수간호사에게도 문제가 있다는 것을 알렸습니다. 그리고 의료분쟁 위원회에 도움을 받고자 전화 상담까지 한 상황이였습니다) ￭ 그런데 의사는 무슨 이유에서 인지 몰라도, 부작용에 대해서 조치하기는커녕 3월 4일경 간호사가 몰래 주사제를 혈관에 놓다 보호자에게 발각되었고, 몰래 놓은 주사제(스파탐)와 부작용을 호소했던 기간이 거의 맞아 떨어져, 다시 부작용 문제를 제기해서 주사제 투여를 중지시켰습니다. 이후 심각한 부작용은 나타나지 않았고 안정이 되어가고 있었습니다. ￭ 이는 고압산소가 제대로 공급되지 못하면 생명이 위독한 고령의 환자에게 심각한 부작용이 여러 날 생기고 있어 문제를 제기하고 있는 와중에도, 오늘 넘기지 못할 것이라는 사망 선고를 내리면서, 부작용을 호소하고 있는 주사를 보호자 몰래 5일여 동안 지속적으로 투여한 것은 치료목적이 아닌 환자 상태를 더욱더 악화시켜 온 것으로 고의성이 의심되는 상황이였습니다. 나. 사망 전날 몰래 주사제 투여 후 부작용으로 의식 잃음 ￭ 다시 사망 전날(2020. 3. 7.) 환자에게 심각한 충격을 주어 사망까지 갈 수 있는 프레디솔 주사제가 몰래 투여되어 심장 박동이 급격히 증가하면서 불규칙하게 요동쳤고 발작을 동반하여 죽는다고 하면서 이상한 헛소리까지 동반했는데, 이전 부작용 증상보다 몇 배 이상의 고통을 호소했습니다. 이게 1시간여 동안 지속되어 쇼크가 오면서 의식을 잃었고, 깨어나지 못한 상태에서 숨이 제대로 쉬어지지 않은 상태가 14시간 이상 지속되어 사망에 이르렀습니다. 다. 주사제 부작용으로 의식을 잃은 환자를 방치 ￭ 사망 전날 밤 주사제 투여 후, 간호사 근무실에서 환자의 심장이 1시간여 동안 널뛰기로 요동치는 심박수와 비정상적인 호흡 상태가 사망 당일까지 모니터링 되고 있었습니다. 그리고 심정지 상태가 7초 정도 응급상황이라는 알람이 울리고 있었음에도(이때 어머니 숨이 멈췄다가 다시 숨이 돌아온 상태였음) 간호사와 당직의사는 환자가 주사를 맞고 어떤 상태인지 직접 확인하지 않고 간호사실에 앉아서 기계적인 오류로 돌렸습니다. ￭ 또한 사망 당일까지도 심각한 부작용 충격으로 의식을 잃고 숨이 제대로 쉬어지지 않는 비정상적인 호흡만 겨우 유지하고 있었는데도 환자에 대한 의식이 정상인지, 환자 상태를 확인하지 않고 방치하였습니다. (* 환자 입원기간 내내 의사와 간호사들의 근무행태였습니다) 라. 간호기록부 누락 및 허위기록 ￭ 이와 관련하여 간호기록부에는 호흡이 정상이라고 허위 기록하는 등 자신들의 잘못을 숨기고 치료에는 소극적 이였음을 알 수 있습니다. 마. 심장약 임의 중지돼 처방요구하자 거부 ￭ 의사는 처음 응급실에서 심장약이 처방되었던 약 지급을 임의 중단시키고, 보호자 몰래 투약한 주사제로 인해 심방박동이 불규칙하게 요동치면서 부정맥 이상과 발작증상으로 고통스러워하고 있는 부작용 상황이 계속되고 있음에도 아무런 조치를 취하지 않았습니다. 그래서 보호자가 심장관련 협진 및 처방을 지속적으로 요구 했지만 거부했습니다. 바. 치료보다는 연명치료 중단 서명 요구 ￭ 부작용에 따른 응급처치 이후부터 의사는 환자를 살리고자 노력하는 보호자에게 “환자에게 고통을 줄뿐이다, 의사 자신 같으면 더 이상 고통없이 보내 드릴 것이다“ 라는 말을 했고, 오늘 넘기지 못할 것이라는 사망 가능성을 언급하며 가족들을 소환해 놓고 환자 치료보다는 환자 앞에서 가족들에게 연명치료 중단 서명을 받기에만 급급했는지 이해할 수 없는 행동만 하였습니다. ￭ 그리고 다음날 사망하지 않자, 갑자기 집중관리 해주겠다고 하면서 간호병동(6층)에서 환경이 더 좋지 않게 바뀌는 일반병동(4층, 전동침대에서 일반침대, 고압산소호흡기 산소배출 압력 부족, 대소변 처리)으로 옮기게 한 뒤 심각한 부작용으로 쇼크 상태를 일으키는 주사제를 투여한 것은 도저히 이해할 수 없는 조치였습니다. 사. 환자와 보호자에게 위협 ￭ 일반 병동으로 옳기면서 전공의 000은 고압산소호흡기 교체 과정에 산소공급이 제대로 되지 않아 응급상황이 되고 있었는데, 다른 병실에 있는 장비로 교체하면 되는 상황이라 보호자가 교체를 요구했으나, 전공의는 이를 거부하고 응급 상황 때 발작과 쇼크 상태의 부작용을 경험했던 주사제를 사용하여, 중환자실로 옮겨 목에 호흡기를 꼽겠다고 보호자에게 겁박했습니다. ￭ 이에 보호자 000는 000에게 주사제 문제가 무조건 생기는 것에 책임을 지겠다고 라고 했고, 주사제에 대한 책임을 질거냐 라고 반문했습니다. 이때 담당의 000이 보고 있다가 보호자 동의하에 다른 고압산소호흡기로 교체한다고 말하면서 교체가 이루어졌는데 이해가 되지 않는 어이없는 행위들을 시도하고자 했습니다. 2. 다음은 의사가 부작용을 알면서도 보호자 몰래 주사제를 투여한 것은 어떠한 의도가 있을 것으로 보여지는 상황입니다. 가. 폐부종 원인 ￭ 폐부종이 생기는 CT 조영재 투여 후 각종 검사 등을 했고, 3일정도 식사 중단과 식사대용으로 백색의 영양제 링거가 투여된 다음에 심각한 호흡곤란 장애가 발생하게 되었습니다. 나. 전공의 시술과정에서 문제 ￭ 이후(응급처치 2일전) 어머니가 숨쉴 때 쌕쌕거리는 소리와 호흡이 빠르면서 힘들어 하시고 가슴도 답답하다는 증상이 있다고 해서 보호자가 담당의사와 간호사에게 알렸으나 이와 관련하여 방관으로 일관했고 어떠한 조치도 이루어지지 않았습니다. ￭ 다시 다음날인 2020. 2. 29. 의사 회진 때 이러한 증상에 대해서 반복해서 이야기했지만 역시 아무런 조치가 없었습니다. (응급 상황 2일전에 간호사가 색색거리는 소리가 나면 말해달라고 했기 때문에 보고한 것입니다) ￭ 야간에 위독한 상황이 되어서야 전공의 000은 X-Ray 촬영을 위해서 다른 건물로 보내는 등 응급조치가 늦어 프레디솔 주사액이 투여되었고, 이때 어머니의 눈동자가 뒤집어 질듯 하면서 매우 고통스러워했고 발작 증세와 쇼크 상태가 나타났습니다. ￭ 응급조치 시술이 병실에서 담당의가 없는 상태로 전공의 혼자 오랜 시간동안 더디게 진행되었습니다. 응급처치가 완료된 다음에는 최고 압력(강한 바람과 큰소리 동반)의 고압산소를 공급하면서 환자를 눕히지도 못하고 앉은 상태로 90도 유지시켜야 호흡이 겨우 유지되는 연명치료가 시작되었습니다. ￭ 시술을 마치고, 전공의 000은 보호자 000를 간호사실 쪽으로 따로 불러 다른 보호자 000가 심장약을 주지 않아 발생했다고 책임을 떠넘기는 발언을 했습니다. ￭ 이와 관련하여 담당의 000에게 전공의 000이 문제가 있었음을 고지했고, 전공의 잘못이 있다면 그 책임은 자신에게 있다고 했습니다. (* 당시 응급처치가 제대로 되었는지 의심스러운 상황입니다) 3. 조사가 필요한 부분입니다. ① 먼저 검사 및 치료과정에 환자가 숨쉴 때 색색거리는 소리와 호흡이 빠르면서 가슴도 답답한 증상(호흡 곤란)이 무슨 이유 때문에 나타나 응급처지가 시행되었는지, 이를 확인하면 응급상황까지 온 이유가 밝혀질 것입니다. (CT조영재 뿐만아니라, 다른 검사도 시행되었고, 3일정도 식사를 중단시킨 이후 식사대용으로 백색의 영양제를 투여한 사실이 있습니다) ② 담당의 없이 전공의 혼자 병실에서 응급처치 한 것이 적절한지.(혼자 응급 처치한 이유) ③ 2020. 3. 7.(사망 전날) 고압산소호흡기 최고 수치로 겨우 생명이 유지되고 있는 위독한 환자에게 주사제 (프레디솔)가 투여되었을 때 일어날 수 있는 부작용의 위험성에 대해 제조회사 및 전문기관에 의뢰하여 조사해주시기 바랍니다. (자가 호흡이 힘든 위독한 환자에게 어떤 결과를 초래할 수 있는지 등) - 또한 2020. 3. 1.부터 5일여 동안 투여되어 부작용을 일으킨 주사제(스파탐) 성분 및 부작용에 대해서도 조사해주시기 바랍니다. ④ 사망 전날 밤과 당일 주사부작용으로 일시 심정지가 오고 실신상태에서 호흡불안정으로 죽어가고 있는 상황인데 확인이나, 조치하지 않은 이유. ⑤ 진료기록부 및 간호기록부 허위기록 등 조작 여부. 4. 기 타 ① 병원에서 발생된 또 다른 의료사고가 더 있을 것으로 추정됩니다. 담당의 000은 이전에도 이러한 사례로 환자들이 입원해서 몇칠 되지 않아 사망하신 분이 있다고 직접 말했습니다. 조영제 부작용이 생겨 어머니(환자)와 같은 주사제(프레디솔) 사용 후 억울한 죽음이 된 환자가 있는지 주사제 기록 등을 확인하여 00대학교병원 000내과의 숨겨져 있는 의료사고에 대해서 원인규명도 같이 해주시기 바랍니다. ② 대학병원에 대한 경찰 및 검찰의 부실수사 및 봐주기식 조사가 이루어질 여지가 있으므로, 먼저 의료 전문기관이나 언론 등이 황당하고 억울한 죽음에 대해서 진실규명이 이루어질 수 있도록 해주시기바랍니다. ( ※ 이를 입증할 수 있는 녹음, 사진, 동영상 파일이 있습니다)",
  "keyword": [
    "부작용",
    "환자",
    "주사",
    "사제",
    "호흡",
    "보호자",
    "응급",
    "투여",
    "간호",
    "상태"
  ],
  "agree": 369,
  "status": "청원종료"
}