{
  "time": "2020-10-20 06:46:45",
  "begin": "2020-07-23",
  "end": "2020-08-22",
  "category": "행정",
  "title": "자가격리자 안전보호 앱 보안 취약점 관련 엄중한 수사를 부탁드립니다",
  "content": "최근 외국인 보안 연구자에 의하면 행안부 자가격리자 관리 앱에 커다란 보안 구멍이 있다는 것이 확인되었습니다. 연구자의 발표[0]에 의하면 이름, 생년월일 등 단순 정보부터 현재 위치, 자택 위치, 전화번호, 여권 번호 등 중요 정보가 사실상 암호화되지 않은 채로 행안부 서버로 보내졌다는 사실이 밝혀졌습니다. 또한, 타인의 동일 정보를 빼 올 수 있다는 의혹까지 제기됩니다. IT 업계에 종사하고, 보안 프로그래밍 지식이 있는 사람 입장에서 보았을 때 보안 수준이 너무나도 처참한 수준의 버그입니다. 연구자 말로는 대학교 학부 수준의 프로그래머가 일으킬 만한 수준의 보안 실책이라고 하고, 저 또한 동의합니다. 한 국가의 이름을 걸고 만든 시스템이라고 하기에 민망할 수준의 보안 실책입니다. 연구자의 발표에 의하면 발견 초기에 업계 관행대로 대중에 이 보안 위협을 절대 공개하지 않고 행안부, KISA(한국인터넷진흥원), KrCERT 등 관련자에게 먼저 제보를 하고 조치를 기다렸습니다. 하지만 연락을 받았다는 대답뿐, 조치는 전혀 취해지지 않았고, 보안 위협이 무시될까 걱정된 연구자가 미 언론 New York Times에 제보하고 나서야 겨우 버그가 교정되었습니다. 게다가 이 버그가 교정될 때까지 걸린 시간은 무려 한 달 반, 자가 격리자가 20만 명 이상 넘어가며 개인정보 위협에 노출되어 있었습니다. 그 와중에 정부는 별다른 조사 없이 개인정보 해킹은 없었다고 논란을 일축하고, 하청업체인 위니텍 대표는 정부가 너무 압박을 줬다는 이유로 책임회피를 하고 있습니다. 21세기 정보화 시대에는 개인정보만큼 중요한 것이 없습니다. IT 강국인 대한민국이 이런 식으로 개인정보에 대해, 게다가 국민이 코로나19 종식을 위해, 대의를 위해, 반강제적으로 국가에 개인정보를 맡겼지만 이런 식으로 안일한 대처와 책임 회피는 아직도 안전 불감증이 사회에 만연하다는 사실을 보여 줍니다. 코로나19 사태가 굉장히 심각하다는 것은 이해가 가능하나, 프로그램 개발 후에도 지속적인 버그 확인의 부재가 매우 우려스럽습니다. 대한민국이 코로나19 대응에 선구자라는 것은 명백한 사실이나, 이런 국제적 망신을 IT 강국 대한민국 국민은 절대 용납할 수 없습니다. 저희가 요구하는 사항은 다음과 같습니다. - 적법한 절차에 따른 관련자 처벌 - 추가 위협 방지를 위해 정부기관이 아닌 제삼자를 통한 security audit 실시 - 개인정보 탈취 시도 색출 및 피의자 처벌 - 추후의 사태 방지를 위해 개인정보를 다루는 정부 기관의 책임감 [0]: 보안 연구자의 글입니다: https://www.linkedin.com/pulse/security-flaws-coronavirus-quarantine-app-fr%25C3%25A9d%25C3%25A9ric-rechtenstein/ ------------------------ 국내외 언론 내용입니다. \"ID 보안 지적에 당국 \"자가격리 앱 점검\"…해킹 우려엔 선 그어\" https://www.news1.kr/articles/?4003413 \"“자가격리앱, 해킹 취약”에 뒤늦게 보완\" http://news.khan.co.kr/kh_news/khan_art_view.html?artid=202007221548001&code=940100 \"'개인정보 유출·위치조작 가능'…구멍 뚫린 코로나19앱 망신살\" https://www.edaily.co.kr/news/read?newsId=02568246625837144&mediaCodeNo=257&OutLnkChk=Y \"Major Security Flaws Found in South Korea Quarantine App\" (대한민국 격리 앱에서 중대한 보안 결함 발견) https://www.nytimes.com/2020/07/21/technology/korea-coronavirus-app-security.html",
  "keyword": [
    "정보",
    "보안",
    "개인정보",
    "자가",
    "연구자",
    "수준",
    "격리",
    "위협",
    "코로나",
    "대한민국"
  ],
  "agree": 321,
  "status": "청원종료"
}