{
  "time": "2020-10-20 06:45:40",
  "begin": "2020-07-22",
  "end": "2020-08-21",
  "category": "문화/예술/체육/언론",
  "title": "고사위기의 공연업계를 살리기 위한 현실적인 정책과 방안을 촉구합니다!",
  "content": "현재 공연업계에 살아남은 공연은 팬덤이 강한 매니아성 공연과 아이돌 공연만 겨우 유지되고 있으며, 일반 대중을 위한 공연들은 서서히 사라지고 있는 것이 현실입니다. 이를 입증하듯이 공연업계의 실상을 수치로 확인해보면 2019년 기준 공연업계의 상반기 매출은 6,390억 원에서 2020년 952억 원으로 약 85%가 감소하였으며, 건수로는 16,284건에서 6,457건으로 약 60%가량 감소하였음을 알 수 있습니다. 현재까지도 수도권 몇 개 공연을 제외하고 지방에서 이루어지는 대부분의 공연은 계속해서 잠정연기 또는 취소가 이어지고 있습니다. *출처(한국문화관광연구원 “코로나19가 문화예술분야에 미친 영향과 향후 과제”보고서)/(2019 예술경영실태조사, 2020 예술경영지원센터의 공연예술통합전산망(KOPIS)) 업계의 매출이 회복 불능 수준으로 심각하게 내려가게 된 계기로는 코로나19 뿐만이 아닌 코로나19 위기경보 ‘심각’단계에서 확진자 수가 소강상태에 접어들며 이후 “사회적 거리두기 1단계”로 경보가 내려갔음에도 공연에 대한 규제나 조치가 그대로 유지된 부분도 분명 책임이 있다고 생각됩니다. 일방적인 조치로 인해 공연업계는 이제 재생 불능상태까지 시간이 얼마 남지 않았다는 것이 공통된 분위기입니다. 결론부터 말씀드리면 현재 100% 좌석운영중인 세종문화회관, LG아트센터, 충무아트센터, 샤롯데씨어터, 블루스퀘어 공연장과 무관중 또는 50% 좌석 제한으로 운영 중인 예술의전당, 성남아트센터, 경기아트센터처럼 중구난방인 기준이 아닌 일관성 있게 확립된 정책과 방안을 즉시 요청하며, 정부에서는 공연장에서 이루어지는 방역시스템을 철저히 준수하는지만 관리감독 하며 방역지침을 철저히 지키는 선에서 실내, 실외 공연 시설의 좌석 제한을 최소한의 손익분기점을 넘길 수 있도록 70% 이상 오픈 가능하도록 기준 확립 및 정책 수립을 하여 이후 8월부터는 공연시장이 숨통이 트일 수 있도록 즉각적인 조치를 촉구합니다. 공연장은 좌석들이 무대 방향으로 나란하게 설치되어 있으며, 공연장 내에서 준수되고 있는 방역 규칙인 “발열 체크, 마스크 착용 의무화, 화장실 거리 두기, 손 소독제 비치, 자가 검진표 등”을 통해 확산 방지 및 방역에 최선을 다하며 전파 가능성을 확연히 낮추고 있습니다. 다수의 확진자가 발생하였던 장소인 “식당, 술집, 코인노래방, 종교시설 등”보다 월등히 안전도가 확보되어 있고 공연장 내 방역 규칙은 이미 공연 관람 매너로 하나의 문화로 정착이 되어 있습니다. 공연장 방역체계가 잘 이루어지고 안전하다는 부분은 현재까지 공연장 내에 확진자 수가 단 한 명도 나오지 않았다는 점으로 입증할 수 있습니다. 오히려 일상생활을 하는 테마파크, 국내 휴양지(해수욕장, 계곡, 캠핑장 등), 백화점(쇼핑몰)은 거리 두기를 적용할 수 없고 불특정 다수의 접촉이 자유롭게 이루어지는 자유분방한 장소임에도 규제나 제재가 약하고 단순히 사람들이 모이는 장소라는 이유로 유독 공연장에만 강한 제재가 있는 것은 합리화될 수 없으며, 형평성도 맞지 않는다고 판단됩니다. 이에 공연업계의 특성과 현실성을 고려하여 특별기준을 반영한 수정된 정부의 지침이나 규제가 필요하다고 생각합니다. ‘좌석 50% 제한, 무관중 공연’ 등 현재의 규제가 계속해서 시행된다면 결국 공연업계의 모든 종사자는 자연스레 생계유지를 위해 업계를 떠날 수밖에 없는 현실에 이르렀습니다. 현 정부에서는 해당 문제에 대한 답변으로 언택트 공연을 내세우며 권장하고 지원사업에 예산을 집중하였으나, 언택트 공연의 특성상 팬덤이 높은 수준의 아티스트 공연만 가능하고 단발성인 부분이다 보니 전혀 업계의 회복에는 도움이 되지 않는 전시행정이 되고 있습니다. 공연의 특성은 바로 현장에서 느끼는 생동감과 찰나에 느끼는 순간의 감정과 무대와 객석의 공감에서 오는 감동에 있습니다. 그렇기에 더더욱 언택트 공연은 전혀 현실적인 대안이 될 수 없습니다. 7월 초 청와대수석보좌관회의 문재인 대통령 모두발언에서 “국내 지역 감염은 충분히 관리와 통제 가능한 범위 안에 들어와 있으며, 방역과 소비촉진 두 마리 토끼 잡아야 한다.” 강조한 바 있습니다. 이에 국민의 문화생활에 대한 갈증과 수요가 증가하고 소비심리 또한 시간이 지남에 따라 나아지고 있는 지금 단순히 사람이 모이는 것을 규제하는 것이 아닌 어떻게 모이는 것인가에 대한 기준을 확립하고, 안전하고 국민이 즐길 수 있는 문화생활을 활성화시킬 수 있도록 일관성 있는 정책, 좌석 제한 70% 이상으로 완화’ 등 즉각적인 조치를 다시 한번 촉구합니다.",
  "keyword": [
    "공연",
    "업계",
    "공연장",
    "방역",
    "좌석",
    "문화",
    "현재",
    "예술",
    "기준",
    "규제"
  ],
  "agree": 9745,
  "status": "청원종료"
}