{
  "time": "2020-10-20 06:48:52",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "행정",
  "title": "중고차 허위매물을 당하고 개인 정보를 강제로 알아내서 피해를 받고 있습니다.",
  "content": "5월7일(목) ******라는 사이트에서 240 만원의 티볼리를 보고 240만원에 차량을 인도 받을수 있다 하여 주안역 근처의 제물포 매매 단지에서 갔습니다. 그날 ***, *** 이라는 딜러를 만나였고 딜러가 말하길 차량 170만원까지 해주겠다. 240만원에 이전비 수수료 등 다 해주겠다 하고 계약을 했습니다. 계약을 하고 차량 출고 하는데 시간이 걸리니 조금 기다려라 하더니만 갑자기 승계금 2100만원을 요구 하였고 저는 못하겠다 하니 차량 출고 다 됐고 차량 이전도 되었는데 이제와서 못하면 어쩌자는거냐 이전비 내라 하다가 다른차로 돌려 주겠다. 다른차를 사라는 말도 안되는 거짓말을 했습니다. 다른 차를 보여 주는데 차량들이 기본 시세의 500만원 이상 비싼거 같아 못하겠다. 가겠다 했더니 그 딜러는 화를내고 못가게 막았습니다. 저녁 9시경 7시간 그딜러들에게 시달리다 차량을 1810만원의 베스트 할부을 통해 전액 할부와 수수료라는 명목으로 30만원의 현금을 주었습니다. 차량을 구입하고 각종 계약서를 달라고 하니 오늘 못준다 하였습니다. 집에가서 계약할때 녹음 했던 파일을 들어 보려고 했더니 차량 보험을 가입 해야 된다는 명목으로 제 핸드폰을 빌려 갔을때 그간 녹음했던 녹음 파일 사진 통화목록 등을 허락없이 삭제했습니다. 차량 가격을 알아보니 1000만원도 하지않는 차량이었고 그걸 1810만원에 구입했다는 사실을 알게 되었습니다. 다음날 5월8일(금) 아침 차량 이전을 보류 하기 위해 지인의 주소로 전입신고를 마치고 주소를 알려주지 않고 해당 딜러를 만나 환불을 요구하였지만 환불은 못해준다. 하여 112에 전화하여 근처 지구대에 가서 계약서만 받을수 있었고 사건을 접수 하려하였지만 증거가 없어 접수를 못한다는 이야기를 들었습니다. 5월10일(일) 계약서에 찍힌 부천에 있는 ** 모터스에 가서 허위매물로 인해 피해를 당하였다. 아직 차량이전이 되지 않았으니 해당 차량을 놓고 가겠다 하여 해당 차량을 ** 모터스가 입주해 있는 ***에 주차 해놓고 환불 의사를 말하고 나왔습니다. 5월10일(일) 저녁 탁송으로 저희 집앞에 강제로 차량을 가져다 놓았습니다. 5월11일(월) 날 주소지가 이전된 주소지를 알려준적도 없는데 해당 딜러와 상사에서는 주소지를 강제로 알아내어 차량 이전을 한후 차량등록증의 사진을차량 금액이 찍이지 않게끔 찍어 문자 메세지로 보냈습니다. ---------------------------------------------------------------------------------------------------------------------------- 이후 해당 딜러, ** 모터스, *** **, 부천***, 부천시청 자동차 관리과 등에 환불 의사와 환불 진행을 요구 했지만 딱히 도움을 받을수 없었으며 현재 인천지방검찰청에 2020형 제*****호 로 형사 고소를 진행중이며 인천 서부 경찰서 이재형 경사가 수사를 진행 중인것으로 알고 있습니다. ----------------------------------------------------------------------------------------------------------------------------- 인천 부천에 허위 매물 피해가 날로 급증 하고 개인정보를 강제로 알아내어 원치 않는 차량이전 까지 하고 있는 상황입니다. 이번 사건으로 윤상현 국회의원(미취홀구) 분도 사건을 접하시고 관련 법안을 발의 한다고 합니다. 저 뿐만 아니라 많은 사람들이 범죄의 피해와 개인정보의 도용에 관하여 불안함을 느끼고 있습니다. 개인의 정보를 마음대로 알아내어 금전적 피해를 일으키는 이번 범죄를 제발 꼭 해결해 주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "차량",
    "만원",
    "이전",
    "딜러",
    "계약",
    "환불",
    "주소",
    "해당",
    "피해",
    "부천"
  ],
  "agree": 5223,
  "status": "청원종료"
}