{
  "time": "2020-10-20 06:47:28",
  "begin": "2020-07-24",
  "end": "2020-08-23",
  "category": "육아/교육",
  "title": "광주시교육청은 광주광역시 **동,**동,**동, **동 **동,**동,초등학생들이 제대로된 교육환경을 누릴수 있게  중학교신설을 해주십시오.",
  "content": "현재 **초,**초,**초.**초,**초,**초,**초등학교 재학생이 배정받을 *-*학군의 **중,**중등이 아닌 *-*학군인 **지구쪽 학군 배정에대한 설문을 학교에서받고있습니다. 청원1. ***지구 00초 5학년 남자선생님께서 이 설문을 배부하며 원 학교배정인 00중학교를 '공부도안하니 가지말고, **에있는 0000중을 가라'라고 아이들에게 이야기하셨답니다. 이건 외압입니다. 선택지를 주면서 특정지역의 특정학교에대해 아이들의 인지,인성,교육에 지대한 영향을끼치는 담임교사가 이러한 답을 정해놓고 설문을 배부하다니요? 광주시교육청의 지시인가요? 아울러, 그 선생님의 말대로 원배정 학교인 **중은 공교육 기관이 아닌가요? 공교육이 부실한학교이면 **중에대한 감사와 역량을 늘려야하는일이지 아이들에게 가까운근거리학교가아닌 타 학군을 장려한다면 학군제가 무슨필요성이 있습니까? 광주시교육청과 학교측은 *-*학군의 학생들에게 *-*학군배정을 신청받을때 어떠한 선입견도 갖지않고 자율선택하도록 그 권리를 보장하고 그간의 외압에사과할것. 청원2. 광주광역시교육청의 성의없는, 학생과 학부모의 교육적 형평성을침해하는 행위에 민원을 제기하며 중학교신축을 강력히 요구합니다. 광주북구***지구는 신주거계획지구로서 충분히 과밀이 예상되는지역이고, 2개학교 초등학생수대비 1개학생수용의 중학교만 신설하여 이미 예측및 계획실패였음을 광주시교육청 담당자가 공청회시 이미 인정하였습니다. 또한 **지구의 **동장*동일대는 신지구형성이 15년을 이미넘어섰음에도 여전히 광주시기준 초등학급당21명이라는 숫자가 무색할만큼 학급당30명이 전후로 다니는 초과밀학교입니다. 심지어 **지구학교와 ***지구 **동의 대다수 초등학교와 중학교가 증축을 하였음에도 여전히 과밀을 유지하고있으며, 특히 ***지구외 주변의 **,**,**동에 꾸준히 대규모아파트단지가 계속형성되었고 앞으로도계속 분양이 예정되있는 *-* 중학군은 포화상태이며 최소20년은 유지될것입니다. 그럼에도 광주시교육청은 이에대한 책임을지고 실패한 예측에대해 보완하기는커녕 현재 학군도다르고 **아이들만으로 정원이 맞거나 약과밀인 **지구로 분산하겠다 하고 **,**쪽은 출산인구가 줄어들고만있다며 모르쇠,버티기중입니다. 특히 어제부터 **동**동등 북구관내배포된 설문의 *-*와 *-*학군사이누 지도거리상30분이지만 *-*학군에서 *-*학군에 넘어가는 모든교통로는 등하교출퇴근시간에 혼잡하고, 대부분도로가 2차로에 그마저도 불법주차로 1차로만 사용됩니다. 이에대해 도로개통논의가 끊이지않고 버스이용시 최소30~40분, 대기시간까지약1시간 왕복시 2시간여를 다녀야합니다. **동 자기집에서 다니는아이들과 이 거리를 매일2시간 소요하며 다니는 아이들의 교육환경이 같습니까? **지구의 1반당 20명의아이와30명의 아이들이 누리는 교육환경이 같습니까? 아이들의 취침할권리,안전할권리,평등한학습환경에서 공부할권리등을 광주시교육청이 무너뜨리고있는것입니다. 더욱이 2019년 의견수렴당시 통학 교통환경에대해서도 광주시의 협조를 받아내고나서 선택지를준것도 아니며, 건의하겠다더니, 이번2020년 설문에 지하철이 개통될거다 그때 광주시가 조정한다라는식의 의견을적었으나, ***지구,**쪽의 지하철개통은2025년이며 그마저도 연장가능성이 있고, 이시기면 현재 2~6학년아이들은 불편을감수하고 다니거나 졸업, 혹은 학교옆으로 이사를 가야합니다. 최소한의 책임있는 교육청의 모습이라면 1. 예측실패에 대한책임을 지고 *-*학군과 **지구내 중학교 신설을 할것. 2. 신설시 현재 ***,**,**,**,**지역의 개발계획과 **지구~**~신가지구 일대의 가능성 모두를 감안하여 지구별 최소 2개교는 신설할것. 3. 특히 *-*학군은 부지가 없다고만 하지말고 폐교예정이었다가 작은학교로 전환된 광주**초, 광주**초(두곳모두 안전진단c.d에 석면이 있는학교로 증개축해야함) 두곳을 초,중 통합학교로 개축해보는건을 고려해주십시오. 4. 신설및 증개축을할동안 학생가정의 선택에 의해 *-***으로 학교를 다니더라도, 학생과학부모가 불편을감수하는만큼 교육청도 스쿨버스를 운용해줄것. 5. **지구의 공원부지등을 일부활용하여 자연친화적 중학교신설을 고려할것. 위 5가지사항을 강력히 요구합니다. 2020년장휘국 광주시교육감은 한 단체장의 가족이 그 지위를 이용하여 청탁물품을8회나 받은거에대해 말뿐인 사과로만 넘어갔습니다. 사적인 욕심만채우고 책임지지않고 말뿐인사과의 모습을보여주었고, 이번 과밀학급문제역시 광주광역시교육청의 예측실패임에도 책임지지않고, 사과만하고 넘어갈것입니까? [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "학교",
    "지구",
    "교육",
    "광주",
    "학군",
    "아이",
    "교육청",
    "광주시",
    "학생",
    "중학"
  ],
  "agree": 702,
  "status": "청원종료"
}