{
  "time": "2020-10-20 06:46:59",
  "begin": "2020-07-24",
  "end": "2020-08-23",
  "category": "교통/건축/국토",
  "title": "일산 조정지역 해제를 강력히 촉구합니다.",
  "content": "일산 조정지역 해제를 강력히 촉구합니다. 일산은 이제 신도시가 아닙니다. 분당과의 비교도 지겹습니다. 김현미 장관님은 일산을 정치적 기반으로 사용하셨음에도 불구하고 왜 일산의 현실은 외면하고 계십니까? 아래 뉴스글을 한 번 보세요. 관련 링크 1 '고양시는 덕양구 삼송, 지축, 향동, 덕은지구 택지개발단지와 킨텍스 지원단지 및 관광문화 단지의 신축 아파트 가격이 급격히 오른 반면 1기 신도시인 일산동구와 서구의 경우 최근 부동산 경기 위축에 따른 전세금 하락, 아파트 거래량 감소, 금융규제에 따른 기존 주택 매도의 어려움 등으로 실거래 당사자들의 고통과 주민들 사이 박탈감이 터져나오고 있다.' 관련 링크 2 ●오락가락 대책에 서울 아파트 값 크게 오른 사이 일산은 하락한 곳도 나타나 ●노무현 정부 시절 7억 원이던 아파트, 3억 원대 급매물로 나오기도 ●“공시지가·시가 하락에도 두 번이나 조정지역 묶여 피해” 호소 이것이 일산의 현실입니다. 일산의 주민들은 매일 맘카페나 동호회 카페에서 다음과 같이 호소하고 있습니다. 김현미 장관님! 조정지역의 사전적 의미는 다음과 같습니다. => 주택 가격 상승률이 물가 상승률의 2배 이상이거나, 청약 경쟁률이 5 대 1 이상인 지역 고양시는 2019년에 부동산 하락으로 조정지역에서 해제되는 조건을 만족하였기 때문에 해제된것인데 불과 몇개월만에 다시 지정을 하다니요! 정책이 무슨 애들 장난도 아니고, 이랬다 저랬다... 국민 우롱하는건가요? 이건 명백히 재산권 침해입니다. 이번 부동산 대책으로 조정지역이 된 지역들의 근거 데이터를 공개하시고, 고양시를 조정지역헤서 해제하기를 강력히 촉구하는 바입니다. 저는 일산신도시에 들어온지 만8년이 막 지났습니다. 일산은 여느 1기 신도시들에 비해 자산의 가치가 없다는거만 빼믄 깨끗하고 아이들 교육 환경도 좋고 참 살기좋은 도시입니다. 그런데 지난 겨울에 조정지역에서 일부 해제되면서 베드타운 이라는 오명에서 벗어나 타지역 처럼 자산의 가치를 제대로 인정받기를 작게나마 품었던 꿈이 6.17 부동산 대책에 다시 조정지역으로 묶이면서 그 희망도 다 날아가버고, 일산거주하며 느끼는 상대적 박탈감을 어쩔수 없이 또 다시 느낄 수밖에 없게 되었습니다 조정지역 해제된지 몇달이나 됐다고 다시 조정지역으로 편입시키는 이런 결정은 이곳에 거주하는 시민으로 선거를 위한 단기간의 조치로의 조정 해제로 밖에 받아들여질 수 밖에 없네요.. 타 지역 신도시들이랑 비교해 자산의 가치를 받지못하고 있는 일산신도시의 상황을 비교하시고 내리신 결정이신지 한번더 고려 해 볼 여지가 충분하다 생각합니다 지난 겨울이랑 달라진 상황이 거의 없는데 그땐 왜 잠깐 해제를 해주셨던건지 모르겠으나 한번 더 일산신도시 지역에 지난겨울 해제됐던 지역으로 다시 조정지역 해제를 청원합니다 안녕하세요. 일산 신도시 주민입니다. 일산은 1기 신도시 중에 가장 낙후된 도시가 되었습니다. 그러다보니 부동산은 거꾸로 10년 전 가격으로 되돌아 갔습니다. 그래서 조정지역에서 비조정지역으로 되었습니다. 그러나 비조정지역이 되어도 집값이 급등하지도 않았으며 분양가가 오르지도 않았습니다. 이제는 일산을 벗어나서는 다른 지역으로 이사갈 수가 없습니다. 비조정지역으로 해제되고 집값에 변화가 없었는데 풍선효과 무서워 조정지역으로 지정해버리는 것은 부당한 정책입니다. 일산주민은 또한 3기신도시 발표로 인해 엄청난 피해를 입고있습니다. 그래서 부동산가격이 하락하여 일산주민은 실의에 잠겨 피해의식에 고통받고 있습니다. 이 문제를 다시한번 검토해서 수정해 주시길바랍니다. 이와같은 일산 주민의 호소를 두 눈 뜨고 외면하시겠습니까?",
  "keyword": [
    "일산",
    "촉구",
    "지역",
    "조정",
    "도시",
    "해제",
    "신도시",
    "부동산",
    "다시",
    "주민"
  ],
  "agree": 1900,
  "status": "청원종료"
}