{
  "time": "2020-10-20 06:47:46",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "정치개혁",
  "title": "법관은 왜 자기 직무에 책임을 지지 않는가? 법관징계법을 정상화하라!!!",
  "content": "법관징계법이 형해화되는 것을 막아주세요. -법관징계법을 시행하는 것이 부정 부폐를 막는 근본적 해결방법입니다- 1. 문제제기: 대한민국 모든 국민은 자기 직무에 책임을 지는데, 유독 자기 직무에 책임을 지지 않는 직업군이 있습니다. 바로 판사입니다. 직무에 책임지지 않는다는 점이 부정부패를 조장하게 합니다. 본래는, 판사도 직무에 책임을 지도록 법을 만들어 놓았습니다. 바로 법관징계법입니다. 2. 법관징계법(이 법이 제정된 것은 국민의 뜻에 의한 국민주권입니다) 법관징계법(2조 징계 사유) 1. 법관이 직무상 의무를 위반하거나 직무를 게을리한 경우 법관윤리강령; 제3조 (공정성 및 청렴성) ①법관은 공평무사하고 청렴하여야 하며, 공정성과 청렴성을 의심받을 행동을 하지 아니한다. ②법관은 신속하고 능률적으로 재판을 진행하며, 신중하고 충실하게 심리하여 재판의 적정성이 보장되도록 한다. 3. 법관징계법의 형해화(겉모양만 남고 쓸모없어짐) 위 법 조항에서 드러나듯, 불공정한 판결을 한 경우는 현행법상 법관징계 사유이나, 현재, 법관은 금품수수 등 판결 외적인 영역에서만 징계가 논의됩니다. 그러나 판결이 법관의 가장 중요한 직무라는 점은 대법원 법원행정처도 동의하는 사항입니다. 법관징계를 담당하는 법원행정처에 1,2,3심 모두 공정성 의심 판견을 한 사건에 대하여 법관징계 논의를 요구해도, 법원행정처는 그저 “상소하시오”, “이전에 논의했습니다(상소하라고 했다고)”라고 답을 줍니다. 아직 상소할 곳이 남아있다면, 이러한 대답이 일리가 있을 수 있습니다. 그러나, 1,2,3심과 재심까지 모든 사법적 판단이 끝났는데, “상소하시오‘라는 어처구니없는 응답을 주며 징계 논의를 회피하고 있습니다. 4. 근본적 문제점 및 기대사항 문제점은, 법원행정처가 징계 논의했는데 불공정하지 않다고 심사한 것이 아니라는 것입니다. 법관의 판결에 대해서는 논의 자체를 하지 않는다는 점입니다. 명백한 법관징계법 위반입니다. 법관들이 가장 법을 안 지키고 있습니다. 시민단체가 원하는 것은, 법원행정처가 논의해서 자기 식구 감싸기로 “불공정하지 않으니 징계사유가 없다”라고 해도 좋다는 것입니다. 불공정한지를 명확하게 판단할 수 있는 사건은 많지 않습니다. 양심에 따른 법관의 독립성도 보장해주어야 하기에 불공정성이 명확하지 않은 것을 징계하면 안 됩니다. 그럼에도, 확연하게 불공정한 판결은 법원행정처도 함부로 기각하지는 못할 것입니다. 이점을 시민단체는 바라고 있는 것입니다. 최소한, 명확하게 불공정한 사건만이라도 걸러내서 그러한 판결을 한 판사에 대해서는 징계하고, 잘못된 판결을 받은 국민을 구제하자는 것입니다. 어떤 이는 그렇게 되면 재판을 다시 해야 하기에 법의 안정성을 해친다고 하지만, 우리 법은 재심 기회를 보장하고 있습니다. 법의 안정성과는 별도로 재심사유가 나타나면 재심을 하는 것이 현행법 제도의 취지에 맞습니다. 또한, 법관에 대한 징계가 클 필요가 없습니다. 작은 주의와 경고 하나만 부과해도, 사법부에 의한 부정부패가 근본적으로 사라질 것입니다. 5. 부정부패의 방조와 조장 (법관징계법의 형해화의 책임자)는 대법원과 국회이지만 대통령의 결단이 중요합니다. 현행 법관징계법이 형해화 되고 있는 사태, 이로 말미암아 사법부패가 만연하고 있으며, 이러한 사태가 발생할 개연성을 계속 방치하는 주범은 대법원(법원행정처)과 국회의원 및 대통령의 의지부족입니다. 대법원과 법원행정처 그리고 국회 그리고 대통령이 이 문제제를 스스로 풀어주기 바랍니다. 법관징계법은 국회의원들이 만들어 놓은 것입니다. 따라서, 법관징계법은 온 국민의 염원이며 명령입니다. 국회는 국민의 대표입니다. 국민주권을 무시하지 마시고, 온 국민이 함께 이 문제를 풀어주시기 바랍니다.",
  "keyword": [
    "법관",
    "징계",
    "직무",
    "공정",
    "국민",
    "법원행정처",
    "불공정",
    "판결",
    "논의",
    "정성"
  ],
  "agree": 972,
  "status": "청원종료"
}