{
  "time": "2020-10-20 06:48:51",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "경제민주화",
  "title": "공문서위조 등 온갖 불법과 악행으로 강제로 빼앗긴 땅(부동산4,000억원) 을 되찾게 해 주십시요 !",
  "content": "청원인은 (주)****** 대표 ***입니다. ***(**중공업회장)과 ***가 만든 “사모펀드” 에서 청원인 회사의 부동산을 강탈하여 간 너무도 억울한 사연을 대통령님과 온 나라에 알리옵니다. 국민 청원 내용 : 문 재 인 대통령님께서는 그동안의 국민들 청원의 답변문에서 “ 국민들이 보기에 대단히 강한 의혹이 있는데도 불구하고 오랜 세월 동안 진실이 밝혀지지 않았거나 심지어 은폐되어온 사건들이 있습니다. 공통적인 특징은 사회 특권층에서 일어난 일이고, 검찰과 경찰 등의 수사 기관들이 고의적인 부실 수사를 하거나 더 나아가 적극적으로 진실 규명을 가로막고 비호.은폐한 정황들이 보인다는 것입니다. 이들의 드러난 범죄행위 시기와 유착 관계시기는 과거 정부 때의 일이지만 동일한 형태가 지금 정부까지 이어졌을 개연성이 없지 않으므로 성역을 가리지 않는 철저한 수사와 조사가 필요합니다. 힘 있고 빽 있는 사람들에게는 온갖 불법과 악행에도 진실을 숨겨 면죄부를 주고, 힘없는 국민은 억울한 피해자가 되어도 법의 보호를 받지 못하고 오히려 두려움에 떨어야 했다는 것입니다. 다시 한 번 강조하지만 이를 바로 잡지 못한다면 결코 정의로운 사회라고 말할 수 없습니다. 법무부장관과 행안부장관이 함께 책임을 지고 사건의 실체와 제기되는 여러 의혹들을 낱낱이 규명해 주기 바랍니다 ” 대통령님의 말씀이 힘없는 국민인 저희가 당한 억울한 피해와 너무도 정확히 일치합니다. *** **중공업 대표와 *** 처가기업 ‘**’이 설립한 “사모펀드” 회사를 통해서 청원인 회사 부동산 서울 강남에 위치한 15층 규모의 빌딩 (옛 ******) 현재 시가로만 4,000억 원 넘는 알짜부동산을 2014년 불법등기로 1,680억 원의 헐값에 강탈하였습니다. 당시 빌딩의 감정평가 금액만 2,630억 원이였으므로, 이 강탈을 통해 ***과 *** 처가는 최소 1,000억 원의 범죄수익을 1차로 챙긴 후에, 청원인이 검찰에 고소하자 2019.4. 형식적으로 ***투자운용사에 매각하여 360억 원의 범죄수익을 2차로 강취하였고, 현재 시세차익 2,000억 원의 범죄수익을 3차로 자신들의 지배하에 확보해 둔 상태입니다. 처음에는 ***(**중공업회장) 혼자 빼앗아 갈 계획으로 청원인이 분양하는 사업을 원천적으로 금지시키고, 청원인의 정상적인 대출금도 청원인의 동의도 없이 멋대로 임의변제한후 한국자산신탁에 공매를 진행하였으나, 청원인이 2013년 11월에 ***, 군인공제회 등을 검찰에 고소하자 당시 검찰 최고실력자인 ***의 도움을 받아 강탈하기로 마음먹고 이들은 2013년 12월20일 합의서(이면 동업계약서) 를 작성하고 같은 날, 청원인의 어떠한 동의도 없이 자기들끼리 청원인의 부동산을 수의계약한 후, 4일 후 2013.12.24.~2014.4.7.까지 서울중앙지방법원 등기국에 소유권이전등기 신청을 하였습니다. 그러나, 법원 등기관들은 등기법과 신탁법에 의하여, 저희 회사의 동의서와 인감증명서를 첨부하라는 사유로 4개월 동안 총10번의 각하(등기관이 확정적으로 등기를 실행하지 않겠다는 처분) 결정을 하였던 아주 특별하고 이례적인 사건입니다. * 등기관들이 10번이나 각하결정하였다는 사실은 참으로 상식으로는 믿기지 않는 등기신청사건이므로, “ 등기가 절대적으로 이루어 질 수 없었던 명백한 상황” 이였는데도 불구하고, 소유권이전등기가 처리되었습니다. 이에 청원인은 2019.11.부터 법원. 서초구청. 등기소에 정보공개청구하여, ***. ***. **중공업 직원들 및 공모자들이 공문서위조하여 2014.3.18.자 토지대장 및 집합건축물대장에서 실제소유자이자 최초소유자였던 청원인 회사의 명의를 삭제한 후, 한국자산신탁이 소유자 등록을 하여, 2014.4.7. 소유권이전등기 신청을 하였고, 또한 등기신청시에 명판과 도장을 위조하여 부동산을 이전하는 엄청난 불법으로 결국, 청원인 회사의 부동산을 빼앗아 갔다는 놀라운 사실을 새롭게 발견하였습니다. “ 구청 공문서에서 청원인의 명의를 삭제하였고, 또한 순위를 바꾸어서 공문서에 기록하고, 등기국 공문서에 명판과 도장을 위조하여 날인한 행위들이 ***, ***의 ‘권력형 게이트’의 좌표 ” 입니다. 또한 당시 이들은 구청의 “검인” 도 받지 않은 상태에서 불법소유권이전 하였습니다. 청원인이 2018.10.부터 강탈자들을 재차 검찰에 고소하였으나, 이러한 대형 공문서위조 등의 불법을 은폐시키기 위해, 당시 담당 검사가 *** 검사로 2019.1.12.(토요일) 기타사유로 재배당 되면서, “이 사건을 수사하지 않겠다 고소장을 찾아가라” 고 하였고, 18일동안 사건번호도 부여하지 않으면서, 피의자들에 대해 대질신문이나 조사(수사)를 단 1회도 하지 않은채 고소인 진술을 받은지 10일(구정연휴를 제외하면 5일)만에 불기소처분하는 등 결국, 고소사건 4건에 대해서 모두 불기소처분해 버렸고, 불기소결정이 있던 당일날인 2020.2.8.부터 피고소인들(불법매수자-***.***은 ***검사의 불기소결정 정보를 사전에 알고 있었음)은 토지대장 및 집합건축물대장을 발급받아 매각준비를 하여 13일 후에 자신들의 대형불법등기 범죄(2014년 당시)를 은폐함과 동시에 360억원의 범죄수익을 강취할 목적으로 하나은행(***투자운용사의 수탁자)앞으로 형식적으로 매매계약을 한 후, 2019.3.15. 등기소에 소유권이전 신청을 하였으나, 2019.3.20. 등기관은 “부동산등기법 제29조를 위반한 등기신청이므로 각하(등기신청을 취하) 결정” 하였는데도 불구하고, 어찌된 일인지! 등기관이 각하결정한 사유에 대해, 정상적인 등기신청(보정)이 없었는데도 불구하고, 2014년과 똑같이 도저히 납득할 수 없는 불법소유권이전 등기가 2019.4.5. 되었습니다 (2014년 당시에나 2019년 등기업무를 대리한 법무사는 정미영이였으며, 2019.11.부터 ***투자운용사는 **중공업의 사무실 바로 아래층, ****타워 건물에 함께 입주하여 있음) . 청원인은 검사의 불기소처분에 대하여 *** *** 등의 핵심관계자 17명을 상대로 한 형사 항고 4건을 대법원에 청구하여 현재 대법원에서 10개월 넘게 ***.***의 특정경제가중처벌법상 업무상 배임, 횡령, 사기, 불법대출 등의 위중한 범죄혐의에 대해 법리 검토 중이며, 한국자산신탁 및 ***(**중공업이 만든 자본금 1만원짜리 SPC)를 상대로 한 서울중앙법원 민사 재심 청구 2건도 진행중에 있습니다. 또한, 청원인 회사의 부동산을 강제로 빼앗기 위해 “**중공업과 한국자산신탁은 청원인 회사가 맡겨놓은 부동산이 2011.2.24. 신탁이 종료되어 대법원 판례 등에 의하여 귀속권리자인 청원인 회사에게 반환하여야 하는데도 불구하고 반환하지 않은 채, 2011.5.31. 소유권자인 우리도 모르게 기한 이익이 상실되지 않은 은행의 대출채권을 멋대로 대신 갚아서 한국자산신탁과 짜고, 소유권이전 등기신청까지하였으며, 한국자산신탁은 아무런 권한 없이 법원에 ‘등기관 처분에 대한 이의신청’을 하면서까지 소송사기로 법원의 결정문을 받아냈고, 공문서위조 및 불법등기 등으로 결국 빼앗아 간 곳은 *** 가족회사인 **과 *** 대표의 사모펀드였습니다” **중공업과 한국자산신탁은 청원인의 분양을 하여 우선수익자의 채무를 정산하는 신탁목적을 달성하지 못하게 한 것이고, 또한 담보대출도 불가능하게 만든 것이며, 이들의 시작과 과정 결과의 모든 행위는 상식과 공평. 정의는 전혀 찾아볼 수 없으며, 오로지 강탈목적만을 위해 일상적인 온갖 불법과 악행만이 존재하였습니다. 문 재 인 대통령님! 청원인의 할아버님은 6.25.전쟁 때 국가를 위해 목숨을 바치시어 현재 국립서울현충원에 계시며 아버님은 할아버님의 숭고한 희생에 대하여 당연하다 여기시어 국가로부터 어떠한 보상도 혜택도 받지 않으시고 많은 고생을 하시다가 일직돌아가셨습니다. 저도 조상님들이 모셔진 정의로운 이 나라 나의 조국에서 상식과 정의가 통하는 사회에서 살고 싶은 국민입니다. 약자들은 언제 까지나 특권층에게 피땀흘려 일구어온 모든 재산을 강제로 빼앗기고 삶이 짓밟히면서 살아가야 하는 것인지요! 소중한 꿈을 지니고 피땀흘려 열심히 일한 국민이 주주가 될수 있는 나라를 만들어 주십시요. 힘없는 약자인 저희가 20년간 피눈물로 세워놓은 회사의 모든 것인 부동산을 특권층들이 공문서위조 등 온갖 불법과 악행으로 빼앗아간 부동산을 아직도 돌려주지 않고 있습니다. 대통령님과 국가와 언론에 간절히 호소드리옵니다. 이들의 불의에 대해 저희들은 너무도 뜨거운 분노를 느끼고 있습니다. 부디 ! 청원인 회사가 너무도 억울하게 강제로 빼앗긴 부동산을 하늘의 순리에 따라 다시 찾는 事必歸正이 되도록 간절히 절실히 청원드리옵니다. 장문의 글을 끝까지 읽어 주셔서 진심으로 감사드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "등기",
    "청원",
    "회사",
    "부동산",
    "불법",
    "신탁",
    "신청",
    "법원",
    "사의",
    "이전"
  ],
  "agree": 183,
  "status": "청원종료"
}