{
  "time": "2020-10-20 06:47:49",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "교통/건축/국토",
  "title": "정부보조금은 어디가고 노동자는 빚더미에. .제발 조사만이라도 해주세요.",
  "content": "정부보조금은 어디로 가고 노동자는 빚더미에. . . . 제발 조사만이라도 해주세요. 우리는 J운수업체에 종사하는 운전직사원들입니다. 코로나19라는 사태를 악용하여 사용자는 노동자의 삶을 파괴하고 영혼을 난도질하고 있다. 이러한 실태를 조사만이라도 해주시길 간절히 바라는 마음으로 글을 올립니다. 이렇게라도 하지않으면 분통이 터져 살 수가 없으니까. . .. 코로나19사태로 전국민이 고통을 받고 있는것은 현실입니다. 고용지원을 목적으로 사용자는 정부보조금을 받고있는걸로 알고있습니다. 허나 이러한 보조금은 어디론가 사라져버렸는지 우리 노동자는 빚더미에 가중되는 고통을 받고 있습니다. 그나마 빚이라도 융통할 수 있는 사람은 불행중 다행이고, 이마저도 안되시는 분들은 지옥의 낭떠러지앞에 간신히 서있는 처절한 상황입니다. 유급휴가라는 제도적 지원이 있음에도 불구하고 우리는 왜 만근(1달에 근무해야하는 최소한의 노동일수) 을 하지 못하는지 알 수가 없습니다. 타 회사들은 이 제도를 적절하게 사용하여 유급휴가자와 근무자간의 배려와 고통분담의 마음으로 상생하고 있습니다. 근무자들은 만근을 충족시키고 있다는 것입니다. 왜 우리만 이런 걸까요. 이는 분명 사용자가 고의적으로 노동자 길들이기를 위한 비열함으로 짐작케하는 대목입니다. 설상가상으로, 정규직 사원도 만근을 못시키는 상황에서 환갑을 훨씬 넘기신 비정규직 사원을 채용하고 있습니다. 이분들은 코로나19사태로 권고사직처리했던 사원들입니다. 물론 실업급여를 수령하고 있었을 것이고요. 코로나19사태가 진정되지 않고있고 근무형태도 안정되지 않았슴에도 이러한 일들이 벌어지고 있습니다. 이를 보면 철저하게 만근을 보존해주지 않으려는 사용자의 악랄한 노동자죽이기를 행하고 있다고 볼 수밖에 없는 대목입니다. 노동자는 노동부를 울타리라고 생각하고 있었습니다. 허나 이것은 생각일뿐 현실은 달랐습니다. 노동자임을 부끄럽게 하고 서러운 마음을 갖게하는 것이 개탄스럽습니다. 수차례 노동부의 문을 두드려봤지만 돌아오는 답변이라는게 어이를 상실하게 만들었습니다. 믿기지않는 일이지만 노동부는 노동자가 넘을 수 없는 철옹성과도 같았습니다. 오죽하면 대한민국이 바로 서게하려면 공무원이 올바르게 서야한다는 말이 공공연하게 나오겠습니까. 도청도 생각해봐야할 문제가 없지는 않을 것이다. 도청관계자는 본인 돈이 아니라서인지 보조금을 퍼주기식으로 일관하면서 관리감독의 주체로서 그 의무를 게을리 한 책임에서 자유로울 수는 없을 것입니다. 노동자와 사용자는 상생의 관계에 있다고 생각합니다. 서로를 요구하는 필요조건이 있기에 서로를 위한 충분조건도 갖춰져야 한다고 생각합니다. 사용자는 이러한 기본적인 것도 무시한채 일방적인 악행만을 자행하고 있는 것에 대한 분노함을 억제할 수가 없습니다. 왜 우리만 비참한 현실앞에 무기력해야하는지 이유를 알고 싶은겁니다. 사용자와 노동자를 대표하는 노동조합간의 밀실거래가 있다는 근거없는 소문도 낭자합니다. 이에 정부차원에서 공명정대하고 철저한 조사를 해 줄것을 우리 노동자들은 강력하게 요구합니다. 어떠한 결과가 나오더라도 개념치 않겠습니다. 우리 노동자들은 단순합니다. 진실을 알고싶은 겁니다. 정부보조금은 어디로 사라지고 우리 노동자만이 철저하게 짓밟혀 살아야 하는지를요. 제발 철저한 조사만이라도 꼭 해주시길 당부드립니다. 이렇게라도 하지않으면 분통이 터져 제 명대로 살 수가 없을것 같습니다. 거듭 부탁드립니다. 제발요.",
  "keyword": [
    "노동",
    "노동자",
    "사용",
    "우리",
    "사용자",
    "생각",
    "보조금",
    "코로나",
    "수가",
    "사태"
  ],
  "agree": 337,
  "status": "청원종료"
}