{
  "time": "2020-10-20 06:48:01",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "교통/건축/국토",
  "title": "용산국제업무지구(IBD)를 대한민국의 미래 성장동력이 될 중심업무지구로 개발해주세요",
  "content": "도시의 경쟁력은 단순히 멋드러진 건물들의 집합체로만 이루어지지 않습니다. 문화와 지식산업의 결합이며 모든 인적, 물적 자원이 모여 이루어집니다. 도시 구조와 비전에 대해 오랜 시간 철저히 검토되고 수립된 개발계획 위에서 도시는 발전하게 됩니다. 대한민국은 기존의 성장 방식에 정체되어 저성장의 늪에 빠져 있습니다. 이를 타개하기 위해서는 국가적으로 고부가 산업의 육성과 글로벌 경쟁력을 위한 산업구조 재편이 필요하며, 이를 위해서 글로벌 기업을 유치하고 일자리를 창출할 수 있는 도시 경쟁력을 높이는 것이 최우선 과제입니다. 하지만 서울은 아시아의 금융 중심지도 아니고 4차 산업이나 관광 산업의 밀집으로 대표되지도 않습니다. 홍콩의 위상이 흔들릴 때 서울이 아시아 No.1 금융 허브로 발돋움할 절호의 기회지만 그 수요를 흡수할 준비가 돼있지 않습니다. 상해, 도쿄, 런던, 뉴욕 등 세계적인 도시들이 랜드마크를 앞장서 건설하는 동안 서울은 제자리 걸음을 걸었고, 대한민국 수도라는 위상에 비해 글로벌 경쟁력은 계속 하락했습니다. 하지만 전세계 어느 국가보다 빼어난 지식인들이 모여 부가가치 높은 산업을 갖춘 도시로 성장할 커다란 잠재력을 지니고 있습니다. 땅은 제마다의 적합한 용도와 가치가 있습니다. 우리는 사대문안에 고밀도 주거지를 넣을 생각을 하지 않습니다. 반대로 그린벨트를 풀어 대규모 주택과 상업 시설을 넣을 생각을 하지 않습니다. 용산국제업무지구(IBD)는 국토종합계획부터 서울시 2030 도시계획, 많은 도시전문가들이 글로벌 국가 성장을 주도할 중요한 전진기지로 점찍어온 터전입니다. 모두가 다 공감하고 이해하는 중요한 부지이고 서울의 경쟁력을 높일 수 있는 마지막 보루입니다. 이 정부에 바랍니다. 용산국제업무지구(IBD) 부지의 가치를 이해하여 땅의 제대로 된 용도에 맞게 개발을 추진했으면 합니다. 미래 첨단 산업을 유치하고 관광 산업을 육성시켜 서울 시민들을 위한 일자리와 미래 먹거리를 만들어주기를 바랍니다. 우리 민족의 소중한 땅이 지지율 사수를 위한 임기응변식 정책과 주택위주 난개발로 훼손되지 않았으면 합니다. 1. 용산은 서울 정중앙에 위치한 동-서-남-북 철도 연결의 중추 기착지입니다. 유라시아 철도 연결시대를 준비한다면 용산이 그 역할을 할 수 있도록 마스터플랜을 먼저 준비하십시오. 2. 용산국제업무지구에 4차 산업혁명의 중추가 될 첨단 산업을 유치하고 이와 시너지를 낼 수 있는 산업 생태계를 먼저 조성하십시오. 이것이 대한민국이 절실히 필요로 하는 양질의 일자리이자 미래 먹거리입니다. 3. 영동대로 GBC, 잠실 MICE 등 강남 위주의 개발 쏠림현상이 심한 서울에서 용산국제업무지구는 강남북 균형 발전을 이루어낼 수 있는 기회의 땅입니다. 4. 서울의 허파가 될 용산공원과의 완벽한 생태 복원 연결이 되도록 단절된 도로, 철도를 정비하고 이를 토대로 수도 서울의 가장 큰 시민 휴식터와 연결하십시오. 5. 민간에게 철저한 입찰 방식의 재원 조달을 통해 코레일 만성 부채를 해결하고 글로벌 경쟁력을 갖추도록 설계를 민간에게 허가하십시오. 6. 마지막으로 용산국제업무지구의 핵심인 업무, 상업, 관광 시설을 먼저 설계하고 이를 보완하여 최소한의 주거시설 규모를 확정하고 주택을 공급하십시오. 뉴욕 허드슨야드는 미국판 철도정비창 부지였지만 지금은 세계적인 관광 명소이자 중심업무지구가 되었습니다.(허드슨야드 웹사이트 링크 첨부) 우리도 이 부지를 주택 위주의 난개발이 아닌, 미래 후손들을 위해 물려줄 백년대계의 개발로써 촉구합니다.",
  "keyword": [
    "산업",
    "서울",
    "도시",
    "용산",
    "업무",
    "개발",
    "지구",
    "경쟁력",
    "국제",
    "글로벌"
  ],
  "agree": 1812,
  "status": "청원종료"
}