{
  "time": "2020-10-20 06:48:23",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "인권/성평등",
  "title": "약학 대학(약대)의 여성 편향적 모집 인원을 개선해주십시오.",
  "content": "현재 우리나라의 여자대학교 약학대학은 모두 서울에 소재하고 있는데, 이화여자대학교(120명) 숙명여자대학교(80명) 덕성여자대학교(80명) 동덕여자대학교(40명) 으로 총 4개 대학이 있고, 320명의 정원이 할당되어 있습니다. 그런데 서울의 약학대학 정원은 573명(위 4개의 여대 외 서울대, 중앙대, 경희대, 삼육대)이고, 서울의 남녀공학 약대에서도 딱히 남학생을 더 뽑지는 않습니다. 따라서 인서울 약대생 중 여학생은 320(여대)+126.5(남녀공학의 여학생)=446.5명으로 전체 인서울 약학대학 정원의 77.9%에 달합니다. 인서울 약대생 중 남학생은 고작 22.1%에 불과합니다. 전국으로 따져보아도 전체 약학대학 정원 1753명(2020년 기준) 중 여학생은 320(여대)+716.5(남녀공학의 여학생)=1036.5명으로 전국 약학대학 정원의 59.1%에 달합니다. 전문직 약사를 보장하는 약대에 입학하기 위한 경쟁은 남녀 모두 치열한데, 그 약대에 입학하기 위한 자리 중 일정 부분 이상을 한쪽 성별에 할당하는 것이 옳은 것입니까? 여대에 있는 약학대학을 폐지하여 다른 대학에 새로 설치하거나, 여대 약대의 남학생 입학 허용 등 적극적인 조치가 시급하다고 생각합니다. 아래는 여대 약대 존치 논리에 대한 반박입니다. 1. 약대는 여대의 전통(역사/관습)이니 간섭하지 말라. → 약대는 전문직인 약사 자격을 얻기 위한 길입니다. 취업이 어려워지는 대한민국에서 안정적인 전문직이 갖는 선호도는 어마어마하고 안정적인 전문직을 갖기 위한 경쟁도 매우 치열합니다(9급 공무원이 월급이 그렇게 적은데도 경쟁이 치열함). 그런데 \"여대의 전통\"이라는 이유 때문에 남성에게 패널티를 주고 경쟁을 시작한다? 전문직을 위한 열망은 남녀 동일한데 남성에게 패널티를 주는 그 불공정한 전통은 과연 존재가치가 있는지 되묻고 싶습니다. 2. 과거에 여성이 취업 시 차별 받았으니 그런 거다. → 그 때는 맞지만, 지금은 틀립니다. 당시엔 약사를 지망하는 남성 자체가 매우 적었고, 약사는 흔히 여성이 주로 하는 직업으로 여겨졌고 실제로 그랬기 때문에 여대에 약대를 설치한 게 큰 문제가 되지 않았었습니다. 그러나 지금은 약대를 지망하는 남학생도 많기때문에, 여대에 약대를 설치하여 남성의 입학을 배제하는 것이 오히려 남성을 차별하는 것입니다. 과거는 과거일 뿐, 관습이 현재의 불공정을 정당화할 수 없습니다. 3. 남성이 들어갈 수 있는 약대 정원이 적으니 남녀공학 여대를 더 만들면 된다. → 차별이 완화될 수는 있어도 근본적인 해결책은 아닙니다. 애초에 약대 정원은 약사의 수요에 따라 정부가 조절하고 있으므로 늘리고 싶다고 마음대로 늘릴 수도 없고, 만약 남녀공학 여대가 존재한다고 해도 여대 약대가 존재하는 한 전문직 약사가 될 수 있는 자리에 남자는 \"단순히 여대에 있다는 이유만으로\" 그 자리를 얻을 기회를 박탈당합니다. 4. 여성을 위한 공간인 여대에 남성이 침입해서는 안 된다. → 여대 약대 폐지 혹은 여대 약대에 남성 입학을 주장하는 이유는, 전문직 약사를 보장하는 약학대학 정원의 자리가 여대에 할당되어 있어서 남자들은 \"단순히 남자라는 이유만으로\" 그 자리에 앉을 기회조차 박탈당하기 때문입니다. 다시 말해서 남자이기 때문에 박탈당한 자신의 권리를 되찾아오려는 것이지, 여대 그 자체에 들어가고 싶어서 이 주장을 하는 게 아닙니다. 단순히 자신이 빼앗긴 그 권리가 여대에 있었을 뿐입니다. 오히려 모두에게 공정하게 주어져야 할 전문직 약사의 기회가 여성만의 공간인 여대에 있다면, 그것이야말로 \"여대\"가 \"약대의 기회\"에 침입한 것입니다. 20만 명 이상의 국민들의 청원을 받지 못해서 정부 및 청와대 관계자(각 부처 장관, 대통령 수석 비서관, 특별보좌관 등)에게 답을 받지 못한 이전 청원글의 내용에 추가적으로 몇 자 덧붙여서 다시 작성해봅니다.",
  "keyword": [
    "인원",
    "편향",
    "개선",
    "여대",
    "약대",
    "대학",
    "전문직",
    "약사",
    "남성",
    "정원"
  ],
  "agree": 361,
  "status": "청원종료"
}