{
  "time": "2020-10-20 06:47:50",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "교통/건축/국토",
  "title": "투기꾼 잡으려다 실수요자, 1주택자를 죽이는 부동산정책 규탄한다.",
  "content": "<투기꾼 잡으려다 실수요자, 1주택자를 죽이는 부동산정책 규탄한다> 평생 정직하게 살아온 60대 서민입니다. 최근 정부의 부동산 정책으로 인해 삶의 의지가 꺽여, 고민 고민끝에 청와대라는 곳에 청원을 제기합니다. 비슷한 고민을 가진 분들은 이 글을 널리 퍼뜨려 공유해주시고, 정부 관계자분들은 정책 보완을 검토 부탁드립니다. ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ □ 장기적 주택 공급 필요 : 서울 주거지역 용적률 상향 -최근 정부에서 논의중인 주택 공급 대책으로 1)3기 신도시 용적률 상향 2)도심 고밀도 개발 3)태릉 골프장 등 국공유지 확보인데, -그린벨트 해제와 재건축 규제완화가 빠지면 결과적으로 공급 대책이 시장의 불안을 해소하기에는 역부족이 될 가능성이 높다는 것이 대다수 전문가들의 분석이다. -시장의 불안을 해소하려면 장기적으로 주택 공급량이 늘어날 것이라는 신호가 나와야 하는데, 주택 공급 측면에서 그린벨트 해제보다 실질적 효과를 볼 수 있는 방안은 주거지역 용적률 상향이다. -대한민국의 대다수 서민들의 주거형태인 전용주거지역(現 1종 100%이하, 2종 150%이하), 일반주거지역(現 100%이상∼300%이하)의 용적률을 상향하는 것이 기존 논의되고 있는 대책보다 더 효율적인 방법이 될 수 있다. -국토부, 서울시, 구청 등 관계기관 및 담당 공무원께서는 서울 주거지역의 용적률 상향에 대해 전향적인 검토를 부탁드립니다. □ 임대차 3법 소급 적용 반대 : 임차인의 재산권 행사 제약하므로 위헌 -임대차 3법이 국회를 통과해 소급적용이 되면 그 폐해는 이미 언론 등에서 수차례 보도되고 있다. -소급 적용하면 2년 만기가 돌아오더라도 임차인은 계약 갱신을 요구할 수 있다는데, 물건 매매를 결심한 임차인은 매매를 할 수 없을 뿐 아니라, 과중한 세금을 부담하게 된다. - 임대차 3법을 기존 계약건까지 소급해 적용하는 것은 법률불소급의 원칙에 반해 위헌 소지가 있고, 매매를 결심한 임대물건은 임차인의 계약 갱신으로 ‘매물 잠김’ 현상이 심화 될 수 있다. -국토부, 서울시, 구청 등 관계기관 및 담당 공무원께서는 임대3법 소급에 대해 전향적인 검토를 부탁드립니다. □ 실거주 1가구 1주택이 고가라는 이유로 압박·제재 금지 -모든 국민은 좋은 환경에서 거주하고 싶은 기본적 욕망을 갖고 있다. -1주택자가 고가주택이라는 이유로 높은 세금을 부과하고, 양도세율을 높이는 방향으로 기조를 유지한다면 조세저항 등 반발이 본격화 될 수 있다. - 최근 1)문재인 내려와 실검 전쟁 2)청와대 청원 게시판 3)대형 집회 개최 등은 그 시작에 불과하다. -한편, 단독주택은 아파트보다 매매가 활발하지 않고, 가격도 잘 오르지 않는데, 이러한 여건을 고려하지 않고 세금·용적률 제한 등 규제를 일률적으로 받는 것은 불이익을 받고 있다. - 3대 이상 오랫동안 거주, 장기 거주 등 투기 목적이 아닌 실주거목적의 단독 주택에 대한 규제 완화 또는 해제할 필요가 있다. -국토부, 서울시, 구청 등 관계기관 및 담당 공무원께서는 투기목적이 아닌 단독주택에 대한 규제 완화에 대한 전향적인 검토를 부탁드립니다. □ 핀셋 규제에서 망치 증세 : 양도세 장기보유 감면‘혜택 반토막’제고 -장기보유자의 거래세율을 강화하는 것은 실소유자는 보호하고 갭투자 세력만 정밀 타격하겠다던 정부가 ‘핀셋 규제’에서 ‘망치 증세’ 기조로 돌아선 것을 자인하는 꼴이다. - 양도세 중과, 장기보유 감면 혜택 감소 등으로 퇴로가 막힌 상황에서 종부세율까지 높이면 징벌적 과세 논란에 따른 조세저항은 불 보듯 뻔하다. -과거 거주 하지 않고 10년 이상 보유만해도 양도세의 80%를 공제 받은 혜택을 앞으로는 반토막 40%로 줄인다고 한다. - 하지만, 요즘 집 값이 너무 올라 1주택자인 부모가 자녀 전세 자금 또는 노후 자금 등 목돈이 필요하여 소유 주택을 전세를 주고 그 부모는 월세를 사는 경우가 많다. - 이러한 경우에도 투기꾼으로 간주하여 예외규정을 두지 않고 일률적으로 법적용을 하는 것은 정부 정책 실패로 부동산 가격이 오른 것인데 화살은 고가주택자나 다주택자에게 돌리는 못난 짓이다. -국토부, 서울시, 구청 등 관계기관 및 담당 공무원께서는 양도세장기보유 감면 예외 규정 보완 등 세밀한 검토를 부탁드립니다.",
  "keyword": [
    "주택",
    "장기",
    "주거",
    "서울",
    "규제",
    "용적률",
    "소급",
    "거주",
    "상향",
    "적용"
  ],
  "agree": 677,
  "status": "청원종료"
}