{
  "time": "2020-10-20 06:47:59",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "육아/교육",
  "title": "코로나 스트레스로 세살 아기 폭행한 파주어린이집원장 실형1년",
  "content": "코로나 스트레스로 어린아이를 폭행했다는 파주어린이집 피해아동 엄마입니다 며칠전 1심 선고가 있었습니다 저희 아이가 폭행과 학대 당한거에 비해 피의자들이 벌을 너무 적게 받아 너무 억울합니다 저희 아이는 어린이집에 등원한지 3주도 안된 시간동안 수많은 폭행과 학대와 차별이 있었습니다 4월1일 아이를 하원시키며 원장과 담임에게 원할때 아이가 양치를 하러가서 넘어지면서 세면대에 부딪쳐서 멍이 들었다는 이야기를 들었습니다 하지만 제가보기에 얼굴에 상처가 너무 심해 병원가보니 아니나 다를까 의사에게 아이 상처는 단순 타박상이 아닌 폭행상처라는걸 듣게 됐습니다 이일이 있고난뒤 원장에게 cctv공개를 이틀에 걸처 요청했고 마지 못해 영상을 볼수 있었습니다 아이에게 핸드폰,헤어드라이기,장난감 마이크 등으로 손에 잡힐수 있는 물건으로 아이를 무자비하게 폭행했고 그걸로도 모자라 아이 얼굴이 돌아갈 정도로 뺨을 수차례 때리고 아이가 아파서 울자 오히려 조용히 하라고 다그치고 울며 앉아 있는 아이 발을 잡아당겨 아이가 뒤로 넘어가 머리를 바닥에 찧게 만들고 아이 몸 위에 올라가 또 얼굴을 때렸습니다 이때 담임은 옆에서 어떤 조치도 없이 지켜보고 있었고 오히려 원장이 아이 얼굴에 멍이 들었다고 걱정하니 약상자를 가져다주는모습을 보였습니다. 또한 영상에서 아이가 울면서 담임을 쳐다보는데 말리지 않고 보기만 하고 원장의 악랄한 행동을 감춰주는데 동조했습니다 저희는 이날뿐만이 아니고 분명 폭행이 더 있을거같아 지난 2개월동안 영상자료를 꼼꼼히 확인해보니 아이는 4월1일만이 아닌 3월24일부터 폭행과 학대를 당하고 있었습니다 등원한지 채 30분도 안되서 폭행과 학대를 당했습니다.. 아이가 다른 또래아이들에 비해 말을 못하니 점점 폭행과 학대는 심해졌습니다 저희아이가 낮잠시간에 안자고 울지도 않고 가만히 있는데도 아이 머리랑 뺨을 때렸고 항상 저희 아이만 혼자 벽을 보고 밥을 먹게 했으며 친구들이 있는 방 밖으로 나가려고 하면 담임과 원장이 방문을 막고 무슨 이유인지 영상에서 확인할수 없지만 못 나가게 했습니다. 밥을 먹을때도 머리를 때리고 포크질을 하라고 때리고 못하면 아이 얼굴을 때리고 또 때렸습니다 원장과 담임은 다른아이들에겐 밝게 웃으며 장난도 치고 밥을 먹여주었고 저희 아이에겐 달랐습니다. 아이가 원장을 쳐다보면 정말 싫고 짜증난다는 표정으로 아이를 봤고 아이가 다른 곳을 보면 머리채를 잡고 고개를 확 돌렸습니다. 또 아이 식판에 남아 있는 반찬,국을 식판채로 먹이고 밥 먹은지 10분도 안된 아이를 자라고 이불로 돌돌 감싼채 눕혔고 아이 몸위에 원장이 자기 다리를 올려 아이를 못 움직이게 1시간30분 동안 학대를 했습니다.이 후 아이가 잠이 안와서 눈을 뜨고 있으면 손가락으로 수차례 눈쪽 어느 부위를 찔렀고 아이가 아파 손이 눈쪽으로 가면 원장은 아이의 손을 때렸고 발로 손을 차기도 했습니다. 아이가 잠을 안자려고 하니 원장이 아이 몸에 다리를 올리고 있을때 담임이 와서 아이 머리를 눌렀습니다. 그리고 이날 간식시간엔 우유가 나왔는데 저희 아이는 우유를 잘 먹지 못하는 걸 상담할때 알려줬는데 원장은 아이가 싫다고 하는데도 아이를 반강제로 우유를 먹였고 입에서 우유가 흘러나오면 머리를 때려 상에 머리를 박게했고 뒷목을 손으로 잡아 아이를 고정시킨 후 우유를 먹였고 입주위로 흐르는 우유까지 컵으로 긁어서 먹였습니다... 결국 원장은 우유 한컵을 구타와 함께 끝까지 먹였고 그 다음 저희 아이를 cctv에는 안보이는 사각지대로 끌고 갔고 담임은 폭행이 시작 됬을때 부터 원장이 아이를 사각지대로 끌고 갈때까지 옆에서 말리지 않고 보고만 있었습니다. 담임은 원장이 저희아이에게 폭행할때 같이 있거나 cctv엔 잘 보이지 않는 사각지대에서 아이가 폭행 당하는걸 보고만 있었고 저희 아이가 담임에게 기저귀를 갈아달라고 하는데 새걸로 갈아주지 않고 사용했던 기저귀를 벗긴 후 사용했던 기저귀의 반대 방향으로 다시 입혔습니다.아기가 새 기저귀를 가져와 갈아달라고 했는데 방문을 열고 아이가 가져온 새 기저귀를 밖으로 집어 던졌습니다. 16일이란 시간에 이렇게나 많은 폭행과 학대가 있었네요...cctv를 보기전 피의자들은 저희한테 얘기할때 같은 부모라고 절대 그럴일 없다고 아이가 잘 지내고 있으니 믿어달라고 했습니다. 원장과 담임은 저희에게 딱한번뿐이었다고 코로나로 스트레스가 심해서 그랬다고 뻔뻔히 거짓말을 하고 이제는 그화가 저자신한테 돌아오는 지경입니다.아이에게 씻을 수 없는 상처와 아픔을 주고 제자신에겐 이 모든것이 저 때문에 일어난 것 같아 너무너무 화가나서 맨정신으로 버티기 힘들어 치료와 약을 먹으며 버티고 있습니다.만약 그들도 한 가정의 부모로써 자식들에게도 코로나스트레스로 화풀이를 이렇게 할수 있을까요? 피의자들은 저희 아이와 가족에게 평생 잊지못한 상처와 아픔,트라우마를 남겼지만 벌을 너무 약하게 받았습니다. 원장은 자격정지 5년 징역1년 아동학대방지 영상교육 40시간이수 담임은 벌금500만원이라고 합니다... 너무 속상하고 억울합니다. 비단 저희아이의 폭행사례뿐만이 아니고 그동안 아이들과 관련된 사건들이 이런식으로 흐지부지하게 형을 받은 사례가 많았습니다. 자격정지가 끝나면 지역을 옮겨 아무일 없던 것처럼 어린이집 개원을 하는 경우가 허다합니다. 그러면 또 저희아이같은 피해자가 나오거나 모르고 지나치게 되겠죠... 제가 처음 청원글 썼을때 어린이집 원장과 폭행을 알면서도 묵인한 담임 선생님 신상 공개 해달라고강한 처벌과 법 계정을 요구 한다고 했었는데 기간내에 청원이 부족해 끝났습니다. 솜방망이같은 법안을 개정해야합니다 2번의 공판과 1번에 선고가 끝난 후 너무 답답하고 억울해서 7월23일 영상을 제보해서 뉴스를 내보내려고 했는데 방송사에서도 폭행장면이 너무 심해 그대로 나갈수 없을것 같다고 했고 극히 일부만 내보낼수 있었습니다. 지금도 아이를 보면 너무 미안하고 가슴이 찢어질꺼 같지만 엄마라 아이앞에선 최대한 티내지 않고 버티고 버텨 여기까지 왔는데...결과가 이러니 너무 속상하고 힘이 드네요. 제발 아직 어리고 말못하는 아이들이 더이상 폭행 당하지 않게 피의자들이 엄하게 벌 받을수 있게 법개정 해주세요 지난 청원에도 말했듯이 원장과 담임의 신상공개 요청과 아동폭행에 관련된 법안을 꼭 개정해주세요 저희 가족은 지금 사는게 사는게 아닙니다 여러분 다시한번 꼭 도와주셔서 부디 이 지옥같은 상황이 끝날수 있도록 도와주세요.. 간절히 부탁드립니다. 아이 때리고 코로나 핑계 댄 원장…CCTV 보니 '상습폭행' https://n.news.naver.com/article/437/0000243447?lfrom=memo https://www1.president.go.kr/petitions/Temp/Jd2M7k",
  "keyword": [
    "코로나",
    "스트레스",
    "원장",
    "아이",
    "폭행",
    "저희",
    "담임",
    "학대",
    "머리",
    "우유"
  ],
  "agree": 1584,
  "status": "청원종료"
}