{
  "time": "2020-10-20 06:50:36",
  "begin": "2020-07-30",
  "end": "2020-08-29",
  "category": "교통/건축/국토",
  "title": "고래등 싸움에 새우등 터지는 다세대 다가구 임대사업자들의 처지입니다.",
  "content": "정부는 연일 임대사업자들을 집값을 올린 원흉이라고 공격하고 사람들의 분노가 임대사업자에게 향하도록 선동하고 있습니다. 그런데, 7월13일자 정부 보도설명자료에 따르면 등록된 임대주택 대다수는 다세대 등 비아파트가 75%를 차지하고, 91%가 공시가 6억원 이하입니다. 그 말은 뭐냐 하면 소수의 아파트를 제외하면 등록된 임대주택 대다수는 아무도 사고 싶어 하지 않는 6평, 7평, 10평 짜리 등의 원룸 다세대 다가구란 말입니다. 공시가 6억원 이하라는 91%에는 공시지가 몇천만원 짜리가 수도 없이 포함되어 있습니다. 다세대 다가구는 쉽게 말해 원룸 투룸을 말합니다. 네, 여러분들이 잘 아시는 하숙집 방 같은 것들이고 부모님에게서 독립해서 처음 나와 사는 원룸입니다. 고시원과도 비슷하기도 합니다. 그저 각 방이 개별등기 되어 있으면 다세대이고 통으로 등기되어 있으면 다가구입니다. 개별로는 아무도 사겠다는 사람이 없고, 그래서 그동안 집값도 오르지 않았고, 모두가 전월세로 거쳐 가는 주택입니다. 그리고 다들 잘 아시다시피 다세대라고 해 봐야 한 세대가 아파트 방 하나 정도입니다. 그런데 경우 아파트 방 한 개 만한 원룸을 1주택으로 보아 다세대 임대사업자를 다주택자로 징벌하겠다고 합니다. 다세대 통건물이라고 해봐야 아파트 한 채 값도 안되고, 건물내 원룸들 전용면적 모아봐야 대형 아파트 하나 면적도 안되는데 말입니다. 그런데 너무나 기가 막히는 것은 정부도 이걸 알면서 아파트 값 잡겠다면서 아무 상관없는 다세대 다가구가 대부분인 임대사업자를 통채로 징벌한다고 합니다. 설사 등록임대사업자 중 다세대 등 비아파트 75%를 제외한 아파트 25%와 공시가 6억 이하인 91%를 제외한 9% 중에 투기꾼이 소수 묻어 있다 의심되더라도, 그 소수를 잡기 위해 91%를 때려 잡는게 말이 되나요? 그리고 아무도 사고 싶어하지 않는 다세대 다가구 때려잡는다고 모두가 사고 싶어하는 아파트 값이 내려갈까요? 이런 다세대 다가구의 경우 그냥 사고 팔 생각도 없이 임대하는 장노년층이 대부분입니다. 젊은 분들 세금으로 사는 기초생활수급자 되지 않으려고, 자식들한테 폐 끼치지 않으려고, 한푼이라도 아끼려고 변기 막히면 직접 뚫고, 도배도 직접 배워 하고, 세입자집 전등도 직접 갈아주고, 건물 청소도 직접 하고 세입자들이 아무 때나 버리는 쓰레기 다 치워주며 그저 월세로 생활비 정도 버는 분들입니다. 이분들의 경우 지금 어떤 사태가 벌어지는지 파악조차 못하고 있는 분들도 많습니다. 정부는 다세대 다가구는 10년짜리 장기 임대로 등록하면 된다고 하는데, 이런 다세대 다가구는 임대사업자의 나이가 대부분 70세, 80세입니다. 만일 그동안 눈을 새빨갛게 뜨고 더 많은 세제혜택을 노렸다면 오히려 중간에 장기 임대사업자로 전환했겠지요. 그렇지만 장단기 임대사업자 구분이 없던 시절에 임대사업자 등록을 했고, 법이 어떻게 변경되는지 수시로 따라잡기도 어렵고, 설사 더 많은 세제혜택을 준다 해도 세월이 흐르고 나이를 먹어 칠십, 팔십, 구십세에 육박하면서 새로운 의무기간을 진다는 것이 매우 부담스러울 수 밖에 없습니다. 언제 병이 들어 큰 병원비가 필요해 집을 매매해야 할지, 언제 사망하게 될 지 모르는 불안감이 저변에 깔려 있는데 벌 받기 싫으면 장기로 전환하여 다시 10년을 보내라고 정부는 말하고 있습니다. 죽어야 이 굴레에서 벗어날 수 있나요? 너무 잔인하지 않은가요? 또한, 지금 하루 아침에 임대사업자 등록을 강제말소 당하게 생긴 사람들은 김대중, 노무현 대통령 때 다세대 다가구 사서 그 의무기간이 지나고도 십년도 넘게 임대사업자 등록을 유지해 온 사람들입니다. 예를 들어, 의무기간이 3년이었던 2000년에 임대사업자 등록을 하고 유지해 온 경우, 의무기간 3년 이외에도 17년을 임대사업자 의무를 지켜온 것입니다. 그런데 지금 장기임대사업자로 다시 신청하면 임대사업자 이십년의 세월과 애초 약속은 온데간데 없이 사라지고 10년의 의무기간이 새롭게 생깁니다. 정부를 믿고 임대사업자 의무를 준수하며 임대업을 해 온 이십년의 세월이 아무 것도 아닌 것이 되는 것입니다. 그럼 다주택자의 굴레를 벗기 위해 주택을 팔으라고요? 그게 마음대로 되나요? 나이 들면서 임대업 하기도 벅차 오래 전부터 매수자를 구하고 있는 사람들도 많습니다. 영끌을 해서 산다는 아파트도 아니고, 몇 년을 기다려도 매수자가 안 나타나는, 팔고 싶어도 아무도 안 사는 다세대 다가구 원룸 임대사업자는 어떻게 해야 하나요? 동네 원룸 임대업하던 할아버지가 7평 원룸 내놓으면 쫓아가서 사실 건가요? 아무도 쫓아가서 살 사람이 없는데 왜 다세대 다가구 임대사업자를 징벌하는 것일까요? 다세대 다가구 임대사업자들은 정말 하늘이 노랗습니다. 임대사업자 등록을 정부가 강제 말소시켜 아파트 방 하나 만한 원룸들을 주택으로 취급하여 다주택자 세금으로 징벌하겠다고 하니, 팔고 싶어도 아무도 살 사람도 없습니다. 주택담보대출을 모조리 막아서 사고 싶은 사람도 돈이 없어 못사고, 다세대는 통건물로 팔 수 밖에 없는데 원룸을 다 주택으로 보아 다주택자 취득세, 보유세, 양도세로 처벌한다하니 겁이 나서도 아무도 못삽니다. 부동산에서는 세입자 다 내보내고 상가로 용도변경하면 혹시라도 팔릴지도 모른다고 합니다. 차라리 나대지로 두는 것이 원룸보다는 낫다고 하는 상황입니다. 다세대 다가구 임대사업자들은 너무나 억울하여 차라리 건물을 부셔버리고 싶다고 말합니다. 보증금 갚아줄 돈만 있다면 세입자 다 내보내고 건물을 그냥 밀어버리고 싶다고 말합니다. 하루에도 생각으로 몇 번씩 밀어버린다고 합니다. 다세대 다가구야말로 임대사업 그 이상도 이하도 아닙니다. 아무도 안 사려고 하는 주거 공간을 임대로 제공하는 것 뿐입니다. 나이 들어 아무도 안 사려는 원룸 투룸을 임대하면서 건물 청소하고 세입자집 도배해 주면서 사는 것이 그렇게 큰 죄인가요? 그런데 정부의 징벌을 견디다 못해 정말 다세대 다가구 원룸 사업자들이 다 멸실하거나 상가로 바꾼다면 원룸 투룸 씨가 마를텐데, 서울이고 지방이고 원룸 투룸들이 얼마나 줄어들지 상상이나 해보셨나요? 지금 원룸 투룸 계시는 분들, 앞으로 독립하실 분들, 자식들이 원룸 투룸에 있는 부모님들, 이제 원룸 투룸이 점점 줄어들어 씨가 마르면 어디에서 거주하실 건가요? 아파트 하나 정도야 척척 사서 자식들 줄 능력있는 집이라면 몰라도 원룸 투룸은 우리 서민들 모두에게 평생에 한 번은 거쳐 가는 거주공간 아닌가요? 전월세 상한가? 신고제? 별 의미가 없습니다. 이런 식이라면 원룸 투룸 자체가 없어질거거든요. 원룸 월세 한두푼 받아봐야 다주택자 세금 못 내는데, 손해 보고 오히려 폐지라도 주워 돈 벌어 세입자에게 방을 제공해 주기는 어렵습니다. 다세대 다가구 임대사업자가 시세차익을 바란 적이 있습니까? 다세대 다가구 임대사업자들은 그저 젊은 이들의 세금으로 사는 기초생활수급자가 되지 않고, 자식들에게 짐이 되는 노인이 되지 않기를 바랄 뿐입니다. 제발 아파트 값 상승과는 아무 상관도 없는 다세대 다가구 임대사업자를 징벌하고 말고, 그냥 지금처럼만 임대사업자로 생계를 이어나갈 수 있도록 해 주시기 눈물로 호소합니다.",
  "keyword": [
    "임대",
    "사업",
    "사업자",
    "세대",
    "다세대",
    "원룸",
    "가구",
    "다가",
    "아파트",
    "파트"
  ],
  "agree": 1497,
  "status": "청원종료"
}