{
  "time": "2020-10-20 06:49:13",
  "begin": "2020-07-28",
  "end": "2020-08-27",
  "category": "보건복지",
  "title": "(막대한 돌봄예산이 들어가는) 큰 돌봄비용 혜택을 받고 있는 노인장기요양보험 대상자들에 대한 필수 교육 제안",
  "content": "현재 인구고령화에 따라 돌봄비용이 매년 증가하는 추세입니다. 2050년에는 장기요양급여자가 약 259만명이 될 것이라는 전망도 나와있습니다(쿠키뉴스, 2019.08,08) 이에 서형수 의원은 지출액이 28조가 넘을 것이라는 발표도 하였습니다(브릿지경제, 2019. 08.09) 이 같은 큰 예산이 들어가는 사업에 가장 큰 혜택을 받고 있는 대상자 및 보호자에 대한 필수교육을 제안하는 바입니다. 노인장기요양보험은 대상자(노인)뿐 아니라 주부양자의 의무부담을 줄여 주기 위해 만들어진 법으로 2016년 건강보험공단 만족도 조사에서도 90%이상이 만족한다라고 답변할 정도로 큰 성과를 낸 서비스 입니다. 그렇다보니 이용하는 대상자는 매년 증가하며 이에 따라 국가적으로 많은 예산이 투입되고 있습니다. 이러한 성과는 요양보호사, 사회복지사, 기관장들이 현장에서 부단히 노력했기 때문이라 생각합니다. 하지만 시행 12주년이 되는 장기요양보험은 성숙한 장기요양문화가 형성되지 못한 부분들이 있습니다. 그 중 하나가 요양기관을 인력소개소정도로 취급하고 요양보호사를 가사도우미로 대우하는 현실입니다. 여기에는 매우 큰 문제점이 있습니다. 대상자에게 노인장기요양서비스가 어떤 서비스인지 누가 서비스를 제공하는지 등에 대한 설명이 누락되었기 때문입니다. 인정서를 배부할때 함께 주는 장기요양이용설명서는 글자가 너무 작아 대상자들이 읽어볼 수 없는 상황이며 보호자들도 읽어보기를 꺼려하는 상황입니다. 이로인해 서비스에 대한 제대로된 이해가 바탕이 되지 못하고 기관 및 요양보호사에게 부당한 서비스를 요구하며 급기야 대상자(보호자)의 갑질이 발생해 보호막이 없는 장기요양종사자들은 현장에서 고통을 받게 되는 것입니다. 장기요양등급자는 연간 약1200만원 이상의 혜택을 보고있습니다. 본인들의 본인부담금 15-20%를 제외하고도 국가로부터 돌봄 비용으로 1인당 약 1000만원의 혜택을 보고 있다고 해도 과언이 아닙니다. 국가의 사업예산을 100만원만 받아보려해도 어마어마한 노력이 필요한것이 현실입니다. 하지만 노인장기요양보험 대상자 및 보호자는 1000만원가량의 큰 금액을 지원받고 있음에도 아무런 기본적 교육이 없다는 것은 분명 문제의 소지가 있다 보여집니다. 이러한 문제를 인식했던지 건강보험공단에서도 대안으로 급여이용설명회를 진행하며 노력해보려 하였으나, 등급인정을 받은 대상지역과 실제 자녀의 거주지가 다르다는 이유, 보호자가 시간이 없다 등으로 제대로 된 설명 없이 등기로 서류를 발송하여 노인장기요양서비스에 대한 기본적 지식없이 서비스를 제공받고 있습니다. 이로인해 장기요양기관들은 요양보호사의 업무범위에 대해 재차 설명을 하며 보호자들의 불만을 온몸으로 받아내고있는 실정입니다. 예를 들면 치매전문교육을 이수한 요양보호사만이 서비스를 진행할 수 있는 장기요양5등급 대상자들은 의무적으로 60분의 인지활동프로그램을 진행해야하며 가사서비스가 주가 될 수 없고 제공할 수 없습니다. 단, 일상생활함께하기라고 해서 가사와 비슷한 서비스를 제공하게 됩니다. 이 또한 말이 좋아 일상생활함께하기지 실질적 가사도움과 다를바 없습니다. 그렇지만 서비스범위에는 가사도움불가라고 되어있으니 이런 애매한 표현들은 현장에서 오히려 역효과만 보게 됩니다. 아무튼 이런 기본적 사항에 대한 설명없이 공단에서 5등급 대상자를 인정하게되면 보호자는 보호자대로 대상자는 대상자대로 인지활동서비스를 왜 해야하냐며 가사나 도와주지 왜 이런걸 하냐 등등 장기요양서비스에 대한 불만을 갖게 되고 컴플레인을 하니 요양보호사와 기관은 국가와 대상자사이에서 매번 난감한 상황을 맞이하게 됩니다. 이에 간곡하게 요청합니다. 장기요양등급자가 생기는 경우 등급자 또는 보호자는 의무적으로 장기요양서비스관련 급여이용설명을 들어야 등급을 받는 형식으로 변경해주시길 바랍니다. 당연히 독거노인 등 부득이하게 이수를 못하는 대상자는 제외하는 방안들까지도 모색하셔야 할 것이며 인터넷으로 이수할 수 있는 방안도 마련하셔야겠습니다. 특수한 상황을 예시로 들지 마시고 전체적으로 적용될 수 있는 대안을 마련해주시기 바랍니다. 기관과 요양보호사 갑질의 주체가 되는 일은 극히 드뭅니다. 기관이 어르신 가정의 대청소, 제사를 요구하지 않습니다. 기관이 대상자 외 보호자(배우자)등의 돌봄을 해주라 강요하지 않습니다. 이 모든 불법행태의 업무범위는 요청자로부터 나오는 것이며 요청은 서비스를 받는 대상자(보호자)가 되겠습니다. 성숙한 장기요양문화가 정착되기를 간절히 바랍니다.",
  "keyword": [
    "요양",
    "보호",
    "장기",
    "서비스",
    "대상",
    "대상자",
    "보호자",
    "기관",
    "등급",
    "요양보호사"
  ],
  "agree": 563,
  "status": "청원종료"
}