{
  "time": "2020-10-20 06:49:42",
  "begin": "2020-07-28",
  "end": "2020-08-27",
  "category": "보건복지",
  "title": "해운대 ***** 집회를 금지 요청 합니다.",
  "content": "20.8.1(토) 14시 ~ 16시 해운대 *** ** 집회가 실시 됩니다. 해당일은 해운대 ** ****의 사전점검일 입니다 (8.1 ~ 2) 그에 따라 아래 사유로 집회를 금지 요청 합니다. 1. 감염병의 예방 조치 - 감염병의 예방 및 관리에 관한 법률 제49조 (감염병의 예방 조치) 제1항 제2조에 의거 ①항 보건복지부장관, 시ㆍ도지사 또는 시장ㆍ군수ㆍ구청장은 감염병을 예방하기 위하여 다음 각 호에 해당하는 모든 조치를 하거나 그에 필요한 일부 조치를 하여야 한다. 2조 흥행, 집회, 제례 또는 그 밖의 여러 사람의 집합을 제한하거나 금지하는 것 - 법령에 따르면 구청장은 감염병 예방하기 위하여 다음 각 호에 해당하는 조치를 할 수 있다고 명시되어 있습니다. 그 중 하나가 집회 관련 내용 입니다. - 따라서 구청은 해당 내용을 확인 후 감염병 예방을 위해 구청장 결정을 통해 집회를 금지 시킬 수가 있습니다. - 저희는 다 같은 국민이며 국가에 세금을 내고 국민의 4대 의무를 하고 있습니다. 하지만 이러한 의무 이행하여도 국가의 보호를 받지 못한다면 외국인과 같지 않을까 생각이 됩니다. 하물며 외국인은 의무도 하지 않고 혜택을 받아가고 있는 실정이 많이 있지만요 - 추가적으로 현재 부산 해운대는 총 확진자 23명을 인구 대비 완벽한 예방 활동을 통해 코로나-19 예방활동에 모든 노력을 쏟아 내고 있습니다. 이러한 상황에서 혹여나 대규모 집회로 인해 1명의 감염자로 인한 집단 감염이 발생한다면 그 책임은 국가에서 아니면 구청에서 보상을 해주나요? 한번 물어보고 싶네요 - 2차례에 걸친 집회 모습을 본다면 일상속 생활거리는 눈을 씻고 찾아봐도 없습니다. - 다시 한번 요청 드립니다. 해당 집회는 금지 시켜 주십시요. 모든 구민들이 지켜보고 있습니다. 지나간 일에 대한 후회는 이미 늦습니다. 사전에 예방이 우선 입니다. 2. 감염자 발생에 따른 피해 보상 및 지역 이미지 제고 - 최근 부산에서도 러시아 선원에 의한 국민의 지역 감염이 되고 있습니다. 그리고 해운대는 전세계적으로 유명한 휴양지도 해당 기간은 메인 휴가철이라 많은 인파가 예산 됩니다. - 그러한 기간에 지역 감염에 의한 감염자 발생을 막을 수 있다고는 생각하지 않습니다. - 추가로 피서철 관광객이 해운대 중심지에서 많은 사람들이 집회를 한다면 어떠한 생각을 할까요? 뭐 당연히 이해 못하고 참 생각보다 수준 낮은 동네다. 다시는 오지 않아야 겠다. 생각하지 않을까요? 그렇게 된다면 지역 상권에 대한 원망과 보상은 누가 해줍니까? 해운대 ***로 할 수 있나요? 아니면 구청에서 해주나요? - 감염자 발생에 따른 해운대 ** ****가 해야할 방역 비용과 공사 일정 스톱은 누가 보상 해주나요? - 거기에 따른 입주민의 감염이 발생된다면 그 분은 무슨 죄가 있을까요? - 위와 같은 사유로 인해 금번 집회를 강력히 금지 요청 드립니다. 3. 집회 시 발생가는한 마찰 예방 - 집회가 실시된다면 사전점검에 참여하는 입주민과 마찰이 발생할 수 있습니다. 세상일이야 어떻게 바뀔지 모르지 않겠습니까? - 그러한 일이 발생한다고 하면 많은 사람이 모여 있는 상황에서 1:1 마찰이 다수로 이어집니다. - 3의 법칙을 보듯이 혼자서 멀리 바라보아도 아무 관심도 안가집니다. 그러나 그게 2명에서 3명으로만 이어진다면 지나가는 다수가 함께 같은 곳을 바라봅니다. - 많은 사람이 우르르 모여 실시되는 집회에서 아무일 없이 넘어 갈까요? 현재도 모 카페에서는 이런 저런 이야기가 많이 나옵니다. - 해운대구에서 사건이 터진다고 생각되지 않으십니까? 그렇기에 이 집회는 금지시켜 마땅하다고 봅니다. (타 카페 여론을 보더라도 알 수 있습니다.) 내용을 종합하여 해당 집회는 해운대 *** **의 입장을 건설사에 이야기 하고자 합니다. 하지만 사전점검일 그리고 관광객이 많이 오게되는 휴가철, 가장 중요한 코로나-19예방 시기에 이루어 진다고 한다면 입주민의 입장이 아니라 해운대 구민, 나아가서는 국민으로서 국가에 실망을 할 수 밖에 없습니다. 그러기에 해운대구청에서는 해당 집회 실시에 대해 철저하게 금지를 시켜주셔야 합니다. 소 잃고 외양간 고치지 마시고. 504세대 입주민의 편이 아닌 해운대 구민 그리고 저희 국민의 입장에서 후회하는 선택 하시지 마시기 바랍니다. 마지막으로 다시 한번 요청 드립니다. 집회를 금지 시켜 주시기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "집회",
    "감염",
    "해운대",
    "예방",
    "금지",
    "발생",
    "해당",
    "구청",
    "국민",
    "생각"
  ],
  "agree": 292,
  "status": "청원종료"
}