{
  "time": "2020-10-20 06:49:03",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "정치개혁",
  "title": "신라젠 주주들의  억울함을 호소합니다.!!",
  "content": "존경하는 대통령님. . 이번 채널A관련 검언유착 의혹에 있어서 죄없는 우리 신라젠 소액주주들은 최대 피해자입니다. 저희들의 억울함을 풀어주시길 간곡히 부탁드립니다. 만약 거래재개 안될시 수많은 국민(코스닥 단일종목 최대인 약17만 주주이며 가족 감안하면 50만명)이 억울함을 비관하여 소중한 목숨을 잃을 위기에 처해 있습니다. 아래는 저희의 호소문입니다. (주)신라젠 소액주주 17만명, 검언유착 최대 피해자... 즉시 거래재개 요청합니다. - 국민 17만명 검언유착으로 희생양 되고 있어... - 작년 8월초 신라젠의 임상3상 중단으로 주가 하락... 금융감독원은 경영진의 미공개 정보이용 의혹이 제기되어 檢에 수사 의뢰 - 이에 檢은 작년 8월 28일 신라젠 첫 압수수색... 작년 말까지의 수사 진행사항은 전혀 알려진바 없어 - 그러다 올해 2월초 윤석열 검찰총장 지시로 신라젠 수사 맡은 서울남부지검 금융조사1부에 중앙지검 검사 3명 파견... 총선(4.15일)을 두달여 앞둔 시점에 檢의 인력보강 시기 선택에 의구심 - 3월 31일 MBC에서 신라젠 수사에 대한 검언유착 의혹 첫 제기 - 檢, 6월 8일 신라젠 관련 정관계 로비 의혹에 대해 혐의 인정 어렵다고 발표 - 작년 8월 첫 수사 시작했음에도 10개월후 수사결과 발표... 檢의 수사결과 발표가 늦어진 관계로 총선 기간 동안 다수 언론과 극우 유튜버 등은 이미 정치적 소재로 활용한 상태 - 당초 검찰수사는 금융감독원이 경영진의 미공개 정보이용 의혹에 대해 檢에 수사 의뢰로 시작. 그러나 檢의 수사결과 발표에서 보여지듯 신라젠 관련 정관계 로비 의혹으로 수사 범위가 확대... 이상하게도 서울남부지검 금융조사1부 수사팀 보강, 수사범위 확대, 검언유착 의혹이 시점상 서로 맞아 떨어져 - 또한, 檢은 6월 8일 미공개 정보이용 의혹에 대해서도 전현직 경영진에 대해 혐의 인정이 어렵다고 발표... 다만 전략기획센터장에 대해서는 해당 혐의로 구속기소 했으나, 법원 판단을 기다려야 하는 상황으로 아직 단정 못해 - 이와 같이 신라젠 수사에 대해 검언유착 의혹이 불거지고, 檢의 수사에 대해 여러 정황상 의구심이 드는 상황에서 거래소 상장 이전인 2014년에 BW 발행한 사유로 신라젠 전현직 경영진에 배임혐의 적용... 무려 10개월간 수사 진행한 檢이 무고한 회사에 정치적 프레임을 씌운 행위가 아닌지 합리적 의심 들어 - BW에 대해서 신라젠은 4월 19일 회사 홈페이지 공지문으로 BW발행 과정을 상세히 밝혀... 당시 BW 발행은 동부증권과 기관투자가들의 펀딩 개시를 위한 요구사항으로 대형 로펌으로부터 법률적인 검토를 받고 위법행위가 아니라는 자문에 따라 진행하였고, BW 발행 및 실행은 회사 존속을 위해 다른 선택사항이 없는 불가피한 일이었음을 강조 - 특히, 신라젠은 한국거래소 상장심사 당시 대주주 3인은 책임경영 차원에서 의무기간 1년인 보호예수를 자진하여 3년으로 걸었으나, 한국거래소가 부채 상환을 배려하여 총 주식 중 30%는 1년, 나머지 70%는 3년으로 결정했다고 밝혀 - 그리고 2016년 12월 6일 거래소 상장 이후 시작된 부산지방국세청 세무조사(2017년 4월~12월 진행)에서 세무당국은 BW는 증여세 부과대상이라고 결정하여 세금 약 1,700억원을 부과한 바 있어 - 이처럼 한국거래소 및 국세청 등 정부기관은 BW 발행에 대해 상장당시 이미 인지한 상태이며, BW를 과세대상으로 삼아 세금 부과한 전적 있어... 그럼에도 檢이 BW 발행을 사유로 전현직 경영진에 배임혐의를 적용한 것은 정치적 프레임을 씌운 행위가 아닌지 의심 들어 - 이렇듯 檢이 신라젠 前 경영진에 배임혐의를 적용하면서 현재 신라젠 주식은 지난 5월 4일 이후 거래정지 상태... 한국거래소는 일정금액 이상의 배임혐의가 있을 경우, 주식거래를 정지하고 상장적격성 실질심사를 진행하기 때문. 거래소는 오는 8월 7일까지 기업심사위원회를 열어 거래재개, 개선기간 부여, 상장폐지를 결정할 예정 - 상장 당시 한국거래소가 BW를 사전 인지하고 있었고 법적으로 문제없다고 판단했음에도 오는 8월에 거래재개를 결정하지 않을 경우, 신라젠 소액주주 17만명은 거래소 및 관계자 상대로 천문학적인 손해배상 청구 소송 걸 수 밖에 없어 - 신라젠 소액주주 17만명은 글로벌 기업들과 현재 진행중인 신장암, 대장암, 흑색종 등 다양한 임상과 미래가치를 보고 투자 결정. 그리고 17만명 중에는 암환우를 가족으로 두어 암 정복을 염원하는 마음으로 글로벌 임상 3상을 진행한 바이오기업 신라젠에 투자하기도... 문재인 대통령 및 관계기관에 호소합니다. 현재 국민 17만명은 주식 거래정지로 재산권 행사가 불가하여 이미 검언유착의 최대 피해자가 된 상태입니다. 국민 17만명이 검찰과 일부 언론의 희생양이 되지 않도록 청와대, 법무부 그리고 한국거래소는 국민의 편에 서서 즉시 거래재개 결정을 해 줄것을 요청드립니다. 아울러 국내 바이오기업 신라젠에 대해 검언유착에 따른 피해가 더이상 발생하지 않도록 정부의 적극적인 지원을 부탁드립니다. -신라젠 주주 일동-",
  "keyword": [
    "신라",
    "거래",
    "수사",
    "대해",
    "거래소",
    "의혹",
    "유착",
    "상장",
    "진행",
    "혐의"
  ],
  "agree": 3898,
  "status": "청원종료"
}