{
  "time": "2020-10-20 06:50:14",
  "begin": "2020-07-29",
  "end": "2020-08-28",
  "category": "인권/성평등",
  "title": "최종 합격했지만 여자라서 탈락되었습니다. 꼭 구제되길 도와주세요~",
  "content": "안녕하세요 저는 한 사립 중학교 행정실에 임시대체 행정원으로 근무를 하고 있습니다. 우연히 업무를 보던 중 상상하지도 못한 일이 일어났습니다. 평범한 학교생활을 하고 있음에 어떠한 결정을 내려야 할지 혼란스러워 이렇게 청원 게시판의 문을 두드리게 되었습니다. 저는 2019년 12월 13일 00중학교 일반직 9급(시설관리) 채용공고문을 보고 응시하게 되었습니다. 전형 방법은 1차 전형(필기시험), 2차 전형(면접)으로 이루어졌고, 저는 1차 전형에서 합격하였다는 통보를 받고 2차 전형을 치뤘으나 아쉽게도 전형에서 탈락 되었다고 통보를 받았습니다. 이후 00중학교 교육행정대체인력 채용 공고(2020.4.7.)를 보고 응시하게 되었으며, 교육행정대체인력으로 합격하여 (2020.4.20.∼2020.8.31.) 약 4개월 근무 조건으로 행정대체 업무를 하고 있었습니다. 계약 기간 중 00중학교는 0000교육청 종합감사 및 특별감사를 받게 되었고, 행정실장님도 계시고 시설분야 주무관님도 계셨지만 저 역시 감사준비를 위해서 행정 업무 및 기타 서류를 준비하게 되었습니다. 우연히 올해 제가 응시했던 사무직원 채용 서류를 정리하던 중 의아한 부분이 있어 살펴보니 채용 관련 서류에서는 제가 최종 전형(2차 전형) 점수가 1위 였습니다. 그때 혹시 업무중 오타가 난 것이 아닌가 싶어 몇 번을 서류를 확인하고 급기야 채용관련 회의록까지 확인했습니다. 그 결과 내용은 정말 절망적이었습니다. 심사위원 3분중에 두분은 1위인 저를 뽑아야 한다고 했고 심사위원분중 한분은 1위여도 여자라서 안된다. 시설관리직은 여자가 업무를 수행할 수 없다고 하셨더군요. 그래서 남자를 뽑아야 한다며 차순위자를 추천 하셨습니다. 더 이해 할수 없었던 것은 채용 공고서에는 학교회계시스템 사용 및 학교 업무 유경험자를 우대한다고 되어있음에도 불구하고, 학교(업무) 경력이 없는자로 기자 출신으로 심사위원 한분은 기자 출신이니 학교 홍보에 많은 도움이 된다. 그래서 채용을 할 수 밖에 없다는 내용이었습니다. 두분의 심사위원은 공고문 및 배점표 결과에 따라 선정을 하고자 했으나 한분의 심사위원은 실질적 학교 운영의 최종권력자이며 교내 막중한 힘을 가지신 분이라 두 심사위원의 내용을 불복하고 행정경력 없는 2순위 남성분을 채용하되 3개월의 수습 기간을 거쳐서 합격자의 근무평정 결과에 따라 최종 결정하자고 하였습니다. 그런데 도저히 납득 할 수 없는 일이 또 일어났습니다. 3개월 수습으로 채용된 남자분이 근무기간 만료에 따른 근무평정을 하게 되었는데 업무미숙 및 부적응으로 판단되어 법인에서는 2020년 3월 31일자로 계약 해지를 시설관리직 직원에게 통보하였습니다. 하지만 00중학교의 관리자인 교장선생님께서는 계약 해지 통보서를 직원에게서 다시 가져가고 4월 1일 재출근을 시켰다는 것입니다. 그 이후 2020년 4월 7일 이사회에서 기타토의 안건으로 시설관리직 직원에 대해서는 학교장의 의견을 존중하여 수습기간을 3개월 연장해 주고 연장된 기간동안 재 근무 평정을 받을 수 있는 기회를 주었습니다. 이후 발생하는 문제는 전적으로 학교장이 책임을 지게 하였습니다. 3개월 추가 수습기간이 지난 2020년 6월 30일 이후 학교장은 시설관리직 직원에 대한 아무런 후속 조치가 없었고, 2020년 7월 29일 현재까지도 시설관리직 직원은 계속 근무를 하고 있습니다. 막대한 힘을 가진 교장선생님이란 것을 이 내용을 보고 또한 느꼈습니다. 수습직원의 근무평정서를 제출을 독촉하였음에도 불구하고 경영자의 지시를 따르지 않고 있습니다. 제가 알아본 바로는 교육현장(시설관리직)에 종사하시는 여성분들도 재직하고 있으며 남성 못지않게 업무를 해 낸다고 들었습니다. 이미 저는 00중학교에 대체인력으로 재직중에 있으니 교장선생님께 어떠한 반박도 낼 수 없었습니다. 다가오는 감사기간동안 다 밝혀지리라 생각을 하고 업무에 열중했습니다. 감사기간중 사무직원 채용문제가 궁금해서 도교육청에 문의를 했습니다. 답변은 저를 더 당황스럽게 했지요 “이미 학교에 근무 하고 있는데 무엇이 문제입니까?”라는 내용이었습니다. 어느 누구도 나를 도와 줄 사람은 없구나... 양성평등 사회에서 한 학교의 관리자이면서 교육자로써 어떻게 시설관리직이라 여자는 업무수행이 안될 것이다라고 발언을 할수 있는지 도저히 이해가 되지 않습니다. 또한 최종합격자 점수를 무시하고 여자라서 채용에 탈락시킨 심사위원이 도저히 납득이 가지 않습니다. 또한 법인에서는 계약 해지를 통보하였지만, 교장선생님 판단하에 계약 해지 통보서를 중간에서 가로챘다는 것은 시설관리직 직원 채용에 있어서 비리가 있지 않나? 라는 생각도 들었습니다. 돈없고 백없는 저의 억울함은 어디에 호소를 해야 합니까? 학교장의 극단적인 평정의 결과에 굴복할 수 없으며 지금이라도 학교장의 해명이 필요하다고 생각하고 업무의 과실이었다면 구제되길 바랍니다. 제발 진상규명을 하셔서 명명백백하게 밝혀 공정한 교육사회가 될 수 있도록 바라며, 저처럼 피해받는 경우가 없었으면 좋겠습니다.",
  "keyword": [
    "학교",
    "채용",
    "업무",
    "관리",
    "시설",
    "교장",
    "직원",
    "근무",
    "전형",
    "행정"
  ],
  "agree": 4732,
  "status": "청원종료"
}