{
  "time": "2020-10-20 06:50:55",
  "begin": "2020-07-30",
  "end": "2020-08-29",
  "category": "정치개혁",
  "title": "경기도 코로나 19 가짜 뉴스 대책단을 비판합니다",
  "content": "코로나 19 가짜 뉴스 대책단이 얼마 전 출범됐습니다 변호사 세사람이 대책단을 꾸렸죠 제목만 보면 무슨 코로나를 둘러 싼 가짜 뉴스의 폭풍으로 방역에 지장이 있는 것처럼 느껴지실 텐데요 그래서 정부에서 민주주의에는 위배되지만 어쩔 수없이 효과적인 방역을 위하여 꾸린 단체처럼 생각되실겁니다 천만의 말씀입니다 저 조직은 이재명 지사에 대한 가짜 뉴스같은 것을 수집하여 고발하기 위한 단체랍니다 아래 단체를 홍보하는 기사링크로 가서 읽어보시길,, 황당한 것은 본인이 30년 지기 친구의 죽음과 관련이 있다는 둥의 가짜 뉴스같은 것을 유포한 사람들을 고발한다는 내용입니다 코로나 19의 방역과 개인을 둘러싼 이상한 소문이나 비난이나 비판 사이의 무슨 연관관계가 있습니까? 예? 이해가 되십니까? 왜 변호사 세 명이 이재명 지사를 위해 저런 공포와 테러의 느낌을 주는 독일 게슈타포 반쪽 스타일의 반민주 형태의 단체를 설립했는지도 저는 개인적으로 설득이 되지 않습니다 게슈타포라 표현함은, 그 자료 수집방식이 네티즌들의 제보 등 시민들의 참여가 조직 유지의 일부이기 때문입니다 다음 게시판, 페이스북, 유튜브, 트위터 등에서 한국의 공적 인물들에 비판과 비난과 물론 가짜 뉴스 등이 쏟아집니다만 잊지 말아야할 것은,, 저 모든 sns들은 민주시민들의 사회에 의견을 제시하는 유일한 창구이자 암묵적 민주주의 제도라는 겁니다 우리는 눈과 귀와 입을 가진 인격체들입니다 누군가를 위한 가짜 뉴스 때려잡는다고 변호사 셋이 조직을 구성한다? 나는 이해가 되지 않습니다만, 뭐 돈이 많은 분이시니 그럴 수도 있습니다만, 아니면 변호사들이 자발적으로 단체를 출범했다? 뭐, 그래도 불만은 없습니다, 이재명 지사를 지지하는 변호사들이면 그럴 수도 있죠, 일종의 재능기부일 수도 있고요, 제 걱정은, 이재명 지사의 행적에 대해서 여러가지 형태로 비판하는 네티즌들까지 하황된 가짜뉴스의 카테고리로 몰아붙여서 시민들의 입을 마비시키는 일이 일어나지 않을까하는 것입니다 즉, 어떤 권력의 고착화를 위한 하부 단체가 되면 어쩌나 하는 거죠 세상에 어떤 정치인이 본인의 이미지 관리를 위해서 저런 조직을 출범시킨단 말입니까? 그리고 가장 한심하다고 해야할까요 아니면 가장 슬프다고 해야할까요 왜 단체의 제목에 코로나 19가짜 뉴수를 갖다 붙입니까? 제가 들어 본 이재명 지사에 대한 추문과 비판들은 성남시장이었을 때부터 줄곧 이어져 왔습니다 철거민 문제, 그의 sns대응 등, 말할 수도 없이 여러가지가 있습니다 코로나 19와 관련한 이재명 지사의 가짜 뉴스는 제가 알기엔, 이만희 체포 관련이 파함될 겁니다 체포한다 기사 때리더니 언제 그랬냐는 듯 유야뭐야,, 힘 빠지는 가짜 뉴스였지요 최근 이만희 씨가 교인들의 혈장 공여에 감사의 편지들을 보냈다는 기사를 봤습니다,, 그게 가짜 뉴스입니까,, 그게 가짜 뉴스라면 결국 코로나 19 방역이 있어서는 아이러니하게도 이만희 씨가 이재명 지사 보다는 실질적으로 더 큰 공헌을 했구나 라고 생각하는 시민들도 생겨나는 폐해가 발생하는 군요,, 제 불만이라면 불만, 의견이라면 의견, 비판이라면 비판, 가짜 뉴스라면 가짜뉴스의 요지는 이렇습니다 민주시민들의 자유로운 의사개진 활동을 보장해주십시요 그들이 이재명 지사를 비판한다고 하더라도 그건 암묵적 민주주의 제도의 일부라고 여겨 주십시오 누군가의 입을 손으로 콱 막으면 읍읍 거리죠,, 거기서 끝나는 게 아닙니다 읍읍 거리며 무슨 말을 하는 지는 이해가 안되도 그 읍읍거림에서부터 무한 루프로 이어지는 민주주의와 표현의 자유를 향한 투쟁의 역사가 싹을 튀우는 겁니다 미래 소년 코난의 정조처럼 너무 비장, 거창했습니까? 결론은 단순하게 하겠습니다 그 조직 당장 때려 치우시라고 의견을 드립니다,, 이 부분에 대해서는 정말 자신있게 말할 수 있는데,, 다른 누군가의 생각을 통제하고 싶다면,, 본인들 먼저 통제된 생각을 하고 있어야 하지 않겠습니까,, 무슨 말이냐,, 코로나 19 가짜 뉴스 대책단이라는 타이틀이면,, 효과적인 방역을 위해 코로나 19 가짜 뉴스에 대해서만 다루십시요 코로나 발생 훨씬 이전부터 이어져 내려오던 이재명 지사의 오래된 추문 등을 다루지 마시고요,, 민주주의와 표현의 자유라는 이름의 청아한 수면 위로 이상한 부유물들을 끌어오지 마십시오 예? 나날이 번창하십시오 살룻!",
  "keyword": [
    "코로나",
    "대책",
    "비판",
    "가짜",
    "뉴스",
    "이재명",
    "지사",
    "민주",
    "단체",
    "민주주의"
  ],
  "agree": 1944,
  "status": "청원종료"
}