{
  "time": "2020-10-20 06:50:49",
  "begin": "2020-07-30",
  "end": "2020-08-29",
  "category": "기타",
  "title": "고도의 도덕성을 요구하는 승려가 이래서야 되겠습니까?",
  "content": "고도의 도덕성을 요구하는 승려가 이래서야 되겠습니까? 우리나라 헌법 제20조 1항에는 ‘모든 국민은 종교의 자유를 가진다’고 규정하고 있습니다. 이에 우리 국민들은 종교의 선택 · 변경의 자유, 무종교의 자유, 종교적 사상 발표의 자유, 예배집회의 자유, 종교결사의 자유 등 혜택을 누리며 살고 있다고 해도 과언이 아닐 것입니다. 오늘 저는, 이 청원을 통하여 일련의 종교적 폐해, 폐단을 지적함으로서, 그동안 성직자 또는 종교인이라는 이름으로 행세하며 혹세무민하는 자들에게 경종을 울리고, 그 자들의 퇴출을 선도하여 우리나라 종교계가 진정으로 신뢰할 수 있는 마음의 안식처로 거듭날 수 있게 되기를 바라는 마음을 감추지 않겠습니다. 저는 수많은 종교가 존재하여 그 믿음의 깊이를 전파하고 있는 현실에서, 그 중 대중적 종교라 할 수 있는 불교계를 힐난하며, 불자들을 향한 종단의 진심어린 반성을 촉구합니다. 참고로 저는 불자입니다. 오랜.... 저는 말하고 싶습니다. - 교단 내 자체 정화의 한계를 벗어난 승려들의 패륜행위에 대하여는 ‘성역 없는 사회 일반의 원칙’을 적용하여 엄격한 제재를 가해야 한다는 것을! - 부처님 법과 성각들의 이름을 앵벌이 수단삼아 불자들을 현혹함으로 그 富를 취하고, 호가호위 하는 직업적 승려들에 대해서는 사기행위를 법적용의 기준으로 삼아 엄중히 다루어야 한다는 것을! - 과한 사치를 누리는 승려에게 자금출처 조사와 함께 소득세 신고를 의무화 하고 증여를 받았을 경우 증여세를, 기부를 받았을 경우 사용처를 명확히 요구해야한다는 것을! - 민머리에 승복을 걸친 채 담배를 꼬나물고, 고기 구우며 술 마시며, 희롱을 즐겨하는 승려를 보게 되면 ‘수도정진 하는 스님이 아니 신가 봅니다.’ ‘사이비신가요?’ 하며 비꼬아 주어 스스로를 부끄럽게 만들어야 한다는 것을! 三衣一鉢과 무소유로 금욕적이고 절제된 수행자생활을 하라는 계율적 가르침에도 불구하고 탐하고 집착하여 속인보다 못한 천박함을 보이고 있는 불교계 일부 승려들의 탐진치 앞에서 육바라밀과 보시행은 그저 대중을 미혹하는 수단에 불과하지 않으니 이 어찌 머리 깍아 가사 걸친 자들을 스님이라 하여 존중하고 예경할 수 있겠습니까. 스님들이 불자들에게 예경을 받을 수 있는 이유는, 머리 깍고 출가하여 비구는 250개, 비구니는 348개의 부처님 계율을 지키겠다는 맹서로 구족계를 받았기 때문입니다. 그러나 이를 파계한 승려가 되어 불순한 의도로 절간을 사유화, 마치 직장처럼 여기며 속세인보다 못한 행을 한다면 예경 받을 이유가 없어지는 것입니다. 부끄러운 민낯이지만 계파 싸움에 의한 이전투구는 어제 오늘의 일이 아니며, 술 마시고 고기 먹고, 담배 피며, 도박에 최고급 승용차에, 골프, 룸싸롱, 투기, 매춘, 성추행, 사음, 사치, 지위 거래에 따른 수뢰행위, 승적의 위․변조, 횡령․ 배임, 심지어 폭력. 살인까지... 이처럼 언론에 오르내리며 회자되는 개차반 같은 작태가 이루 헤아릴 수가 없으니 스님은 없고 중만 우글댄다는 비아냥을 들어야 하는 것 아니겠습니까. 물론 이러한 행태는 불교계뿐만 아니라 전반적 종교계를 싸잡아 언급할 수 있는 역겨운 부분이라 할 수도 있겠습니다만, 수행도량을 자처하는 불교계에서만큼은 보다 높은 최고의 도덕성을 추구해야 하는 것이라 보기에 자해적, 자학적 비판을 가하는 것이며, 이에 저는 불자로서 가슴 아프게 생각합니다. 이쯤에 달해 부처님 가르침을 쫒아 출가하여 수행정진하고, 궁극적으로 사성제의 진리를 깨달아 해탈하겠다는 승려가 과연 얼마나 되는지 의구심을 가지지 않을 수 없습니다. 참된 스승을 만나는 것이 급기야 맹구우목(盲龜遇木) 같은 우연한 상황이 발생하지 않으면 진정 어려운 것 같다는 생각이 듭니다. 독신 출가수행을 표방하고 있는 대한민국 불교계 중 조계종에서는...... 비구가 사음을 범하면 그날부터 비구의 자격이 없는 파계승이라 하여 단두자라 부르고, 모든 승적과 계첩을 박탈하는 것이 불문율로 되어 있다는 것을 상기시켜 드립니다. 최근 대구 **** ***에 **로 부임하신 분이 있습니다. 잘은 모르겠으나 과거 언젠가 사부대중 화합체인 승가에 누를 끼쳤다 하여 ‘체탈도첩. 산문출송’된, 멸빈의 중한 징계를 받았던 분이, 기사회생하여 천년고찰 대구시민의 허파인 *** 청정도량 ***에 **로 오셨습니다. 보고 듣자하니 20년이 훌쩍 지나 호계원에 재심신청을 하였고, 그 결과 공권정지 3년으로 감형의 판결을 받아 복권이 된 것이라 합니다. 그러나 이에 대하여서는 논란이 끊이지 않고 있습니다. 대중공사 또는 사부대중위원회에서 종헌에 부합하지 않는 무효인 결정이라고 반발하며 받아들이지 않고 있고, 종단 기구를 통해서도 ‘무효화’가 선언되었지만, 사법기구와 종단 종무기관의 무효 선언은 공식적으로 나오지 않아, 그 지위가 불완전한 상태에 있기에 그러합니다. 비록 종정예하께서 ***의 자리를 빌어 이 분에게 대종사 가사를 내리시는 등 면죄부를 주는듯한 일련의 연출된 행보도 있었지만, 조계종 총무원이 이 분의 승적을 공식적으로 회복하지 않고 있어, 사실상 조계종 승려로서의 자격이 모두 되살아 난 것은 아니라 합니다. 이러함에 우리 불자들은 총무원의 권위를 믿으며, 이를 비중 있게 염두에 두고 있다 하겠습니다. 승니법 제 45조 4호를 보면 불사음계 위반에 대하여, 제 7호에는 파화합의 조문이 있습니다. 은처나 축재협의가 사실로 들어 날 경우, 음계를 범한 것이 사실로 들어 날 경우 체탈도첩(멸빈)을 한다는 조문입니다. 왜! 체탈도첩이 되었는지는 모두가 의혹에 불과한 것이라 알고 싶지 않지만 우리 불자들은, 가뜩이나 승려에 대한 불신이 팽배하여 점점 신망을 잃어가는 상황에서 이러한 논란의 중심에 있는 분이 어떠한 권력에 의해서건 천년고찰 공찰인 우리 절 *** **로 오신 것에 대하여 대체로 반기지 않는 분위기입니다. 종단을 향한 권력의 전초기지로 우리 절을 사유화하여 종속시키려는 시도가 있을 지도 모른다는 우려로, 그 전개를 못내 싫어하기도 합니다. 사부대중 공동체의 붕괴를 초래할 수도 있는 중차대한 사안이 사부대중의 뜻을 외면 한 채, 어느 일방의 권위에 의해 부여되는 것에 대하여서도 반대하고 있습니다. 어느 종교단체에나 있을 법한 아부 아첨하여 잇속을 챙기는 미꾸라지 같은 못된 종교인이 전횡. 준동함으로, 우리 절 ***를 농단하는 상황이 일어 날 수도 있다고 짐작하여 배척하기도 합니다. 사찰은 승려들이 인테리어 하여 잘 꾸며 놓은 돈벌이 영업장이 아닙니다. 천여 년 세월에 걸쳐 무지랭이(?) 불자들이 부처님 말씀에 따라 불사하고, 보시하여 만들어 놓은 안식처 같은 곳이기에, 잠시 거쳐 갈 승려들의 지위를 비토 하겠습니다. 이후 천년을 물려줄 도량이었으면 하는 불자들의 바램을 외면하지 말고, 바로 세워 주시기를 청하는 바입니다. 종교인들이, 불교에서는 스님들이 중처럼, 속인처럼 행동 한다면, 종단의 호법 기능의 발현 여부를 떠나 사기 수준에 준한 처벌이 따랐으면 합니다. 종교인들에게는 계율과 율법에 따라 높은 도덕성이 갖추어져야만 하는 당위성이 있기에 그러합니다. 스님들에게는 부처님 법을 추구해야만 하는 원칙이 있기에 그러합니다. 종교적 귀의로 세상을 주도할 자신이 없으면, 사회에 남아 살면 되는 것입니다. 굳이 종교인의 탈을 쓰고 위선을 부리며 치부하려 하는 것은 사위행위입니다. 마땅히 사회법에 의해 조사되고 처벌 받아야 한다고 주장합니다. 이에 대한 입법을 촉구하며 동의를 구합니다. 절간은 우리 불자들의... 신도들의 안식처이지 사판들이 권력다툼. 자리다툼 하는 곳, 돈벌이 하는 곳이 아닙니다. \"한 사람의 힘만으로도 세상을 바꿀 수 있다\"는 신념으로! 2020. 7. 28. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "종교",
    "승려",
    "우리",
    "대중",
    "스님",
    "자유",
    "대하",
    "불교",
    "종교인",
    "종단"
  ],
  "agree": 316,
  "status": "청원종료"
}