{
  "time": "2020-10-20 06:50:41",
  "begin": "2020-07-30",
  "end": "2020-08-29",
  "category": "기타",
  "title": "● 1주택 실수요자가 고통받는 사연● 부동산악법으로 인해 고통받는 사연입니다.",
  "content": "저는 평범한 직장인이자 수도권 5억이하 1주택 실수요자 입니다. 갑작스러운 회사에서의 전보발령으로 ... 300km가 넘는 출퇴근이 불가능한 지역에 원격지 발령이 났습니다. 2년이 될지 3년이 될지 모르는 몇년 간, 가족구성원 모두가 타지역으로 이사해야 하는 상황입니다. 언젠가 다시 수도권으로 돌아오겠지만....... 저도 제가 어느시기에 발령이 날지 모르는 상황입니다. 6개월~1년 마다 있는 인사발령 중 최대한 빠른 시일 내에 다시 올라올 수 있도록 갖은 노력을 해야겠지요. 그런데...... 갑작스런 전보발령의 속상함보다도 더 암흑같은 일이 벌어졌습니다. 바로 문재인정부의 부동산 정책때문입니다. 저는 급하게 지방의 전월세를 알아보려고 은행을 갔습니다. 그런데 전세대출이 불가능하다고 하더군요..... 2020년 7월 10일 부동산대책으로 인해.... 2020년 7월 이후 3~4억 이상 주택매수자는 전세자금대출이 불가능하게 되었다는 것입니다. 9억도 아니고... 고작 3~4억이면...수도권에서는 허름한 빌라가격인데.........게다가 고작 내집 하나 있는 1주택자인데.......전세대출이 불가라니요!??? 너무나 억울했습니다. 고작 4억이 좀 넘는 아파트로 인해.... 예외규정없이 전세대출이 불가능하다니 말입니다....! 우여곡절끝... 부모님과 형제에게 손을 빌렸고.... 1억이 넘는 돈으로 간신히 전세를 계약을 할 수 있었습니다. 그런데... 평범한 1주택자에게 오는 부당함과 불행은 이것이 끝이 아니었습니다.... 저희는...... 당연히... 수도권에 있는 저희 집을 공실로 둘 수 없다고 생각했고... 2년 간 월세를 놓기로 했습니다. 다시 수도권으로 올라올 시기가 2년후가 될지 3년후가 될지 모르는 상황이기에, 딱 2년만 월세를 놓을 생각이었습니다. (원격지 근무는 최소 1년 이상을 해야하는데다.......대출이 많이 껴있어 전세는 불가능하더군요.) 그런데 임대차 3법이 이번엔 발목을 잡더군요. 세입자에게 2+2년 = 4년이 의무화 된다는 그 법 말입니다... 저는 적어도 2년 ~ 3년 사이에 수도권으로 다시 올라올 것이라 계산했고 2년의 임대기한 이후, 수도권 집은 공실로 두거나 월세가격을 시세에 맞게 올리려고 했습니다. 그런데..... 2년 뒤 세입자가 추가 2년의 계약갱신을 요구하면... 공실로 두면서 거부하는 것은 불가능하다고 합니다.... 갱신을 거부하기 위해선.. 2년 뒤 제가 직접 실거주를 하는 수밖에 없는데......... 저와같이 지방발령난 1주택자인 사람을 위한 예외규정도 없다고 합니다.... 게다가 소급적용되기 때문에.... 법이 시행되기 전에 계약한 집도.. 임차인은 4년을 거주할 권리가 있다더군요........ 갱신시 전월세가격 인상은 고작 5% 인상만 가능하고요.... 그렇다면 저는..... 원격지 근무가 2년이 될지, 3년이 될지, 4년이 될지 모르는 상황속에서......다시 따뜻한 내 집으로 돌아오려면, 이 집을 그냥 처음부터 몇년 간 공실로 두거나, 4년간 전월세를 주어야 하는 것입니다. 전월세를 4년간 주고...... 2~3년 후 제가 다시 수도권에 발령이 난다면.... 저는 어쩔수 없이 수도권이 새로이 전세를 얻어야 할텐데... 2~3년 뒤 수도권 전월세 가격이 치솟을 것이 불보듯 뻔한 상황에서 앞에서 말씀드렸듯이 3~4억이상 1주택자는....전세대출이 불가능하기에....저희는 전세자금대출도 못받고..... 기존 보유한 집의 임차금액도 5퍼센트밖에 인상하지 못하니 3년 뒤 제가 어떻게........ 수도권에서.....3인가족이 묵을 전셋집 하나 마련이나 할 수 있겠습니까???? 더군다나......아주만약에........낮은 확률로 운이 좋아서.... 2년 뒤 세입자 계약갱신기간에 맞춰서, 2+2년 연장이 되기 전에..... 다시 수도권으로 운좋게 발령이 난다고 해도... 저는 임차인이 보호받았어야 할 4년 중에 보호받지 못한 2년을 의무적으로 실거주해야 한다고 하더군요. 만약 그 기간동안 개인사정이 생겨 타지역으로 이사사거나 해당 집을 팔고 이사가야 하거나.. 또다시 전보발령이나서 전월세주어야 할 경우에는 과태료를 매긴다더군요. 참으로 어이가 없습니다. 만약 기존세입자가 사정이 생겨, 2년 뒤에 다른 세입자를 추가로 둘 경우 제가 의무적으로 이 아파트에 거주해야하거나 의무적으로 임대해야하는 기간은 6년 8년 10년 으로 늘어날 테지요.... 내 돈주고 산, 단 하나의 1주택 입니다. 심지어 고가주택도 아닙니다. 저와같은 불가피한 사연들이 넘쳐날텐데.. 실거주 1주택자들마저 등돌리게 하는 이 법안이 과연 악법이 아니고 무엇이란 말입니까?? 실거주 1주택자에게는 소급적용하지 않거나. 실거주 1주택자가 법의 테두리 안에서 보호받을 수 있도록 예외규정 등을 디테일하게 검토반영해주길 바랍니다. 문재인정부를 지지하던 평범한 서민들까지 등돌리는 것이 이번 부동산 정책입니다...... 다양한 사정을 지닌 서민들이 고통받지 않도록 해주십시오. ...최하층민만 국민입니까?...... ...연봉 3천, 4천, 5천 받는 서민들도 좀 생각해 주십시오. 세금을 거두기 위한 궁여지책으로밖에 안보입니다. 아무리 부동산을 잡기위함이라지만.... 평범한 일반시민들까지 피해를 주는 악법은 절대적으로 옳지 않습니다.... 임대차 3법 등 부동산정책 시 1주택자 들이 피해가지 않도록 법안 통과 전 개정을 강력히 요청합니다.......",
  "keyword": [
    "고통",
    "사연",
    "주택",
    "수도권",
    "발령",
    "전세",
    "월세",
    "다시",
    "대출",
    "거주"
  ],
  "agree": 575,
  "status": "청원종료"
}