{
  "time": "2020-10-20 06:49:01",
  "begin": "2020-07-27",
  "end": "2020-08-26",
  "category": "교통/건축/국토",
  "title": "인천 아시아드 주경기장 수용보상 비리를 전면 수사하여 주십시오.",
  "content": "2014년 09월 19일 오후 6시. 아시아인의 대축제인 인천아시안게임이 열린 시각. 공장에서 어깨와 무릎을 다쳐 한동안 일을 못한 그는 모처럼 나간 일용직 일을 마치고 허기진 배를 채우려 급하게 라면을 끓여 바닥에 놓고 TV를 켭니다. 그리고 화려한 조명이 비추는 인천아시아드 주경기장을 바라보며 하염없이 눈물을 흘립니다. ``내 땅인데. 억울하다. 토사구팽. 은혜를 원수로 갚다니'' 이런 생각이 머리에 맴돌지만 내일 일을 위해 허기진 배를 채웁니다. 눈물반 라면반 그는 영문도 모른 채 귀국 후 전 재산이 타인에게 넘어간 것을 그저 ``그래 내 잘못이야'' 라고 자조하며 그 모진 세월을 버티어 갑니다. 그렇게 버티다 2016년 01월 초 경춘국도 강촌부근 다리 밑, 예전 가족여행 갔던 그 장소에 텐트를 치고 잠시 과거를 회상했고 곧이어 지인에게 메시지를 보내고 조용히 손발을 묶고 번개탄을 피웁니다. 그러나 겨울 강 바람에 텐트가 뒤집어지고 그는 손발이 묶인 채 차가운 하늘을 바라보며, 그렇게 한참을 서서 절규합니다. 4년 전 그는 바로 청원인 저의 모습입니다. 그리고 몇 개월 뒤 2016년 04월 01일 청원인을 찾는 연락이 옵니다. 바로 청원인을 절벽 끝까지 내몰았던 그 사람이 뇌출혈로 쓰러졌다는 연락이었습니다. 이에 청원인은 이 사람이 죽으면 진실도 사라진다는 생각에 해당구청과 주민센터를 뛰어다니며 지원을 요청하고 수술비 차액 및 재활비를 막노동을 하며 감당했습니다. 그리고 이 사람은 심경의 변화를 일으켜 청원인에게 비망록과 관련 서류를 전달했습니다. 세상에서 영원히 묻힐뻔한 사건이 영화와 같은 반전으로 실체를 드러낸 순간이었습니다. 청원인은 지금부터 인천시민의 이름으로 그리고 금전문제로 자식을 방치한 못난 아비의 이름으로 다음 내용을 국민 청원합니다. 인천 아시아드 주경기장 수용보상 비리를 전면 수사하여 주십시오. 2014년 개최된 인천 아시안게임 주경기장 신설로 천문학적 금액이 사용되어 국고와 인천시 재정이 낭비되고 있으며 인천시민의 세금부담이 늘고있다는 지적은 언론매체를 통해 꾸준히 제기되어 왔습니다. 2015년 08월 05일 자 연합뉴스 https://www.yna.co.kr/view/AKR20150805029100004 에서는 인천시 부채의 주 요인이 인천아시아드 주경기장 신축 때문이며 인천시가 처음으로 재정위기 지자체로 지자체로 지정되었음을 보도하였습니다. 2014년 10월 07일 뉴스타파에서 보도한 관련기사 https://newstapa.org/article/4lwZH 에서 인천시 관계자는 인터뷰를 통해 인천아시안게임 적자의 책임은 곧 시민의 몫이라는 입장을 보였습니다. 인천시에 태어나고 살아가는 이유만으로 공공의 빚(세금)이 생기고 이 세금이 여러분 자식에게 대물림된다면 누가 이 도시에 살고 싶을까요? 시대만 달리했지 조선시대 백골징포의 의미와 무엇이 다르단 말입니까? 왜 요람에서 무덤까지가 아닌 요람에서 세금까지가 되어야 한단 말입니까? 여러분 이부망천 소리도 억울한데 하물며 여러분이 내는 세금이, 얼굴도 모르는 타인의 불법행위에 기인한다면 여러분은 어떻게 하시겠습니까? 이와 관련하여 2018년 12월 초(추정) 사망한 고인은 자신의 비리를 포함해 억울하다는 내용의 비망록과 서류를 청원인에게 전달하였습니다. 그 내용을 살펴보면, 고인은 비망록에서 인천 아시아드 주경기장 부지인 인천광역시 서구 연희동 xxx-xx번지 농지가 무엇때문에 엉뚱한 사람에게 등기 되었으며 이후 수용과정에서 누가 몇 차례에 걸쳐 뇌물을 주고 향응을 제공하였으며, 수용보상가로 책정된(당시 면적 단위 용어기준) 평당 80만 원 에서 평당 127만 원으로 수용 보상받았는지를 설명하고 있습니다. 고인은 비망록에서 뇌물공여자, 수여자의 소속, 뇌물의 금액, 뇌물 공여 횟수, 뇌물 출처, 그리고 허위 지장물을 이용하여 수용보상금을 올린 점 그리고 이들이 모임을 했던 식당 주인의 전화번호를 적시하였습니다. 특히 지장물(농막포함) 내용은 인천시 지도포털 http://imap.incheon.go.kr/icmap/map.jsp 과거영상보기에서 인천아시아드 주경기장 주변 항공사진을 확대해 보면 수용이 확정된 후 늘어가는 지장물을 쉽게 확인할 수 있습니다. 비망록 내용이 사실이라면 수용보상이 얼마나 주먹구구식으로 이루어졌고 이와 관련된 비리가 횡행하였는가를 반추하고 있는 것입니다. 또한 지역의 공직사회가 비망록에서 언급한 비리와 연루되어 있다면, 이것은 또 다른 차원의 문제입니다. 지역사회 차원의 자정 노력으로는 이 문제를 해결할수 없다는 의미이기 때문입니다. 이에 대한 관련기관의 철저한 수사가 필요합니다. 비망록에는 많은 부동산 갭투자를 통한 탈세, 탈루, 뇌물비리와 관련된 정보도 담겨 있는데, 지역사회 여러 분야의 사람이 연루되어 있다는 내용입니다. 이 역시 철저한 수사가 필요합니다. 인천시는 불과 2달 전 코로나19와 관련하여 인천시 자체의 긴급재난지원금 편성을 뒤집고 지원하지 않아 인천시민의 불만과 질책을 받았습니다. 코로나19 지원과 관련 인천시민의 불만의 소리가 높아가자 인천광역시 최장혁 행정부시장은 2020년 05월 15일 유튜브를 통해 발표한 https://www.youtube.com/watch?v=aMHKDklxbFU 인천광역시의 공식입장에서 한정된 예산을 선택과 집중을 통해 효율적으로 사용하는 것이 지방정부의 역할이자 책무라는 취지로 답변하고 있습니다. 이는 나라 곳간을 갉아먹은 사람들의 불법행위가 인천시의 한정된 예산에 영향을 주었고 이로 인하여 작금의 코로나19 사태에서 보여준 인천시의 미흡한 대응으로 이어진것이 명백합니다. 이에 청원인은 인천광역시의 한정돤 예산(재정부족) 원인으로 지목되는 인천 아시안게임 주경기장 신축과 관련하여 수용보상 비리 관련자와 비망록에 언급된 비리 관련자를 철저히 수사하여 죄가 있다면 일벌백계하여 주시고 범죄수익금은 전액 국고환수 조치하여 코로나19로 어려움을 겪고있는 국민에게 지원할것을 관련기관에 강력히 촉구합니다. 청원인은 국외체류 중 국내에서 작성된 이행합의서란 괴문서 때문에 전 재산을 강탈당한 피해자입니다. 현재 청원인은 길거리의 낭인신세와 같으며 매일 매일을 고통속에 살고있습니다. 이 또한 철저히 수사하여 주십시오. 청원인이 국민청원 방식으로 위 내용을 공개하는 이유는 법을 어긴자에게 주는 가장 강력한 메시지며, 사기피해의 고통을 청원인이 처절하게 절감하며 다시는 동종사건이 발생하면 않된다는 염원을 담아 공개하는 것입니다. 청원인의 진정성을 믿어주십시오. 청원인의 역할은 여기까지입니다. 뜻있는 국민여러분과 인천시민께서 본 청원을 진행해주실 것을 간곡히 부탁드리며 국민 청원의 글을 마칩니다.",
  "keyword": [
    "인천",
    "청원",
    "원인",
    "관련",
    "수용",
    "비망록",
    "경기장",
    "내용",
    "비리",
    "시민"
  ],
  "agree": 180,
  "status": "청원종료"
}