{
  "time": "2020-10-20 06:49:45",
  "begin": "2020-07-29",
  "end": "2020-08-28",
  "category": "안전/환경",
  "title": "코로나19로 인해 비극 속에  비극!  3000만 원 피해자 도와주세요ㅠㅠ",
  "content": "저는 ‘*****’이라는 리스회사에서 자동차를 리스하였으나, 현재 이 문제로 인하여 경제적 손해와 함께 엄청난 정신적 스트레스를 받고 있는 피해자입니다. 2018년에 자동차 리스가 필요하여 알아보던 중 ‘*****’이라는 리스 회사를 알게 되었고, 저렴한 가격의 리스료만 납부하면, 리스 심사에서부터 차량의 섭외, 출고, 인도 및 관리의 전 과정을 유리한 조건의 서비스로 처리해 준다는 상담직원의 말을 듣고 이 회사를 선택하게 되었습니다. 그러나 이게 바로 비극의 시작이 되고 말았습니다. 2018년 3월 6일 *****과 보증금 2,600만 원, 월 리스료 102만 원에 벤츠 신차를 리스하기로 계약을 체결하였습니다. 본래 캐피탈회사에 지급하여야 할 월 리스료 1,690,900원 가운데 *****이 지원하기로 한 금액은 670,900원이었습니다. 제가 *****에 지불한 보증금인 2,600만 원 중 캐피탈회사로 들어간 금액은 1,540만 원이라고 합니다. 그리고 나중에 확인을 해보니 벤츠자동차 측에서 프로모션으로 지급해 주었던 400만 원까지 *****으로 입금되어버려 제가 *****에 실제로 지급한 금액은 총 3,000만 원이 됩니다.(날짜순으로 정리하면 2018.3.6. 500만 원 입금/ 2018.7.12. 2,100만 원 입금/ 2018.10.2. 프로모션 400만 원 입금/ 총 3,000만 원 입금) 자동차를 인수하고 1년이 조금이 넘은 지난 2019년 10월 이후 *****에서 연락이 왔습니다. 회사의 대표가 바뀌었고, 전 대표와의 계약은 처음부터 잘못된 계약이어서 제가 지불한 보증금을 한도로 하여 지원을 축소하겠다는 내용이었고, 저에게 지원 내용변경에 대해서 동의를 하겠다는 문자를 보내 달라는 것이었습니다. 저는 동의를 할 수 없었습니다. 단지 회사의 대표가 바뀌었다는 사실 하나만으로 정상적으로 체결한 계약을 일방적으로 불리하게 변경하겠다는 통보를 그대로 수용할 계약당사자는 세상 어디에도 없을 것입니다. 올해 3월부터 본격적으로 문제가 발생하였습니다. 3월분 지원금이 입금되지 않아 제가 항의를 하니까 겨우 입금을 해 주더니 4월과 5월 역시 마찬가지로 제가 강한 항의를 하여야만 며칠이 지나 입금을 해 주는 것이었습니다. 이러한 상황이 계속되는 것이 너무 힘이 들어 저는 2년이 되는 7월 5일까지만 자동차를 이용하고 반납하겠으니, 제가 지불한 보증금 2,600만 원을 반환할 것을 요구하였습니다. 그러자 새로운 대표는 반환해 줄 자금이 없으니 저에게 1,500만 원만 지급해 주고, 나머지 금액에 대해서는 지불해 줄 수 없다며 대신 2년이 되는 7월 5일에 1,500만 원 지불에 대한 공증을 해 주겠다고 하였습니다. 그러나 기한인 7월 5일이 되어도 약속한 보증금의 반환은 물론 공증에 대한 이행도 없었습니다. 그뿐만이 아닙니다. 새로운 대표가 저에게 이 사건은 고소해 봐야 민사 사건일 뿐이고, 사기의 성립도 되지 않는다며 자기는 지금 다른 사람들의 입을 막고 다닌다는 이상한 말을 하는 것이었습니다. 더욱 가관인 것은 자기는 일부러 적자로 전락한 법인사업자를 인수했다고 하면서 올해부터는 변호사를 통해서 계약하기 때문에 돈을 벌 거라고 자랑하듯이 말을 했습니다. 이러한 대화 내용은 전부 녹취가 되어있습니다. 더 이상 참을 수 없던 저는 피해 사실을 포털사이트 등에 올려 더 이상의 피해자가 생기지 않도록 공유를 하겠다고 하니, 새 대표는 해커를 동원하여 제가 운영하는 사업장에 똑같은 피해를 주고, 올리는 글을 차단해 버리겠다고 합니다. 저를 여자라고 무시를 하는 것인지, 아니면 원래 이 분의 인품과 회사가 이런 정도의 수준인지 도무지 알 수가 없습니다. 현재 회사와는 연락도 되지 않는데 7월 20일에 연락이 되었으며 대표의 말은 ‘고소하라’ 하면서 제 차에 대해서는 손 털겠다고 말했습니다. 어떻게 이런 회사가 버젓이 영업하는지 알 수가 없습니다. 이 일로 인하여 저는 몸무게가 5kg이나 빠지고 불면증으로 정신과 치료를 받고 있습니다. *****의 행위는 화이트칼라 범죄의 전형적인 행태라고 생각합니다. 자신의 이익을 위하여 남은 아랑곳하지 않는 이러한 행위는 법의 엄중한 심판을 받아야 함은 물론이고, 관련 있는 당사자들이 모두 함께 나서서 피해가 확산하는 것을 막아야 한다고 생각합니다. 아직도 *****은 우아한 내용의 광고를 포털사이트에 계속 내보내고 있습니다. 이제 우리가 당하고 있는 피해 상황을 널리 알림으로써 깨어있는 소비자와 시민의 힘을 보여줄 때입니다. 한 사람의 힘은 미약하지만, 함께 하면 강하다는 것을 보여주셨으면 합니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "비극",
    "코로나",
    "피해자",
    "회사",
    "리스",
    "입금",
    "대표",
    "피해",
    "계약",
    "내용"
  ],
  "agree": 356,
  "status": "청원종료"
}