{
  "time": "2020-10-20 06:49:15",
  "begin": "2020-07-28",
  "end": "2020-08-27",
  "category": "기타",
  "title": "617 부동산 대책 1가구 1주택자 실수요자 대출규제 완화 촉구합니다.",
  "content": "제가 살고 있는 곳은 617 부동산 대책으로 투기과열지구로 선정된 지역입니다. 하지만 강남도 아니고 소위말하는 수도권 비싼 동네도 아닙니다. 그냥 수도권의 평범한 중소도시로 저희 집을 팔아도 서울이나 수도권 좋은 동네 전세도 꿈도 꾸지 못할 그런 지역입니다. 그런 지역에서 넉넉치 못한 형편으로 부모님이 어렵게 마련하신 오래된 연립주택에서 20년 이상 거주중입니다. 제가 살고있는 연립주택은 30년 이상 된 오래된 단지로 매년 배수관이 터지고 벽에 금이 가는 등 안전문제가 있어 재건축이 진행되었고 현재 감정평가가 끝나고 곧 관리처분이 시작됩니다. 감정평가 결과 오래된 연립주택이다보니 감정가가 높지 않아 감정받은 금액보다 훨씬 더 많은 자금이 필요합니다. 감정평가 전 풍선효과로 집값이 들썩거려 일부 세대는 617 부동산 대책 발표 전 이사를 갔습니다. 그런데 그 풍선효과 누가 만드셨습니까? 617이전 부동산 대책 아닌가요? 저희도 자기부담금이 걱정되어 있는 재분양을 포기할까도 생각해보았지만 힘든 형편에 한번도 아파트에 살아본 적이 없으신 부모님을 위해서, 또 너무나 오랬동안 살아 온 삶의 터전이라 정든 곳을 떠날 수가 없었고, 직장 때문에 타도시 이주도 힘들고, 또 집을 팔아도 연립주택이라 다른 곳에 전세로 들어가거나 다시 대출을 받아야했기에 어차피 대출을 받아야하면 힘들어도 절약하면서 대출금을 갚아나갈 생각으로 재건축 분양을 결심하였고 새 아파트로 입주하는 날을 벌써부터 설레는 맘으로 기다리고 있었습니다. 하지만 617 부동산 대책으로 갑자기 대출의 문이 좁아졌습니다. 현재 부동산 대책으로 인해 매매가 거의 없는 상태이고 매매가 이루어져도 현재 상태로 대출이 완화되지 않으면 자가 신분에서 전세로 돌아서야 하는 상황입니다. 그리고 오히려 전세가 지금 상승하고 있습니다. 저희 집은 1가구 1주택자이고 남들이 전세끼고 갭투자 할 때도 1가구 2주택은 생각 조차 해본 적도 없는 평범한 서민입니다. 그래서 저는 왜 1가구 1주택자가 대출 규제 대상자가 되어야 하는지 아무리 생각해도 알 수가 없습니다. 1가구 1주택자가 어떻게 투기가 가능한건지도 당연히 모릅니다. 저희 집은 재건축 아파트가 완성되도 팔 생각도 전혀 없고 당연히 입주해서 거주할 것이고 그럴 수 밖에 없는 형편입니다. 617 규제 이후 무주택자들을 위한 대책은 마련하신걸로 압니다. 그렇지만 현 부동산 정책에 의하면 1가구 1주택 실거주자 역시 피해를 보게 됩니다. 1가구 1주택에 사는 평범한 서민은 아이가 커가도 집 평수를 절대 늘려서는 안됩니까? 벽에 금이 가는 집에서 안전한 집으로 이사를 가도 안됩니까? 신축 아파트를 꿈꾸고 조금 더 좋은 주거환경과 교육환경을 꿈꾸는 것이 투기입니까? 현금없는 서민은 재개발하면 무조건 살 던 곳에서 쫒겨나야합니까? 애초에 모든 재건축이 다 죄악입니까? 그러면 인가는 왜 해주셨나요? 이 617 부동산 대책으로 현재 저희 단지 대부분의 세대는 대출규제 문제로 걱정이되어 밤에 잠도 못이루고 있습니다. 또한 이주비 역시 대폭 줄어 이주 시, 이주비가 1억도 되지 않아 전세 얻을 금액조차 부족합니다. 저희 집은 지금까지 살면서 세금 한 번 안밀리고 꼬박꼬박 내면서 정직하게 살았습니다. 저희집은 투기의 투자도 모르는 집입니다. 40대가 될 때까지 정권이 바뀔때마다 정부의 여러 정책 변화를 지켜봐왔지만 제가 직접 피부로 느껴 본 적은 거의 없었습니다. 하지만 이번 정부 대책의 실질적이고 직접적인 피해자가 되고보니 너무나 화가나고 어떻게 부족한 자기부담금을 채워야할 지 잠을 이루지 못하겠습니다. 투기꾼과 부동산을 잡기 위한 대책에 왜 저희 집이 피해를 봐야합니까? 대출 완화가 되지 않으면 대출로 재건축 분양을 생각하고 있던 저희 단지의 대부분의 세대들은 모두 저희 집과 비슷한 상황에 놓이게 됩니다. 617대책으로 대출한도가 적어질 줄 미리 알았다면 저희도 재건축 포기하고 투기과열지구 되기 전에 이사를 갔겠죠. 오랫동안 정든 20년 넘게 산 생활거주지를 떠날 생각을 했겠죠. 이제와서 어떻게 해야할 지 막막합니다. 617대책 이전에 분양을 시작한 경우는 구제받을 수 있지만 재건축이 진행중인 저희는 어떻게 합니까? 벼룩을 잡으려다 초가삼간 다 태운다는 말이 있습니다. 투기꾼 때문에 서민들 눈에 눈물 나게 하지마세요. 모든 국민이 전부 투기꾼으로 보이시나요? 저희 집과 같은 1가구 1주택 실수요자들은 투기꾼이 아닙니다. 그 정책 실시로 피해를 받을 수 있는 모든 변수와 가능성을 충분히 연구하신건가요? 1가구 1주택 실수요자를 위한 대출 규제 완화를 강력히 요청합니다.",
  "keyword": [
    "저희",
    "주택",
    "대출",
    "대책",
    "투기",
    "부동산",
    "가구",
    "생각",
    "재건축",
    "전세"
  ],
  "agree": 297,
  "status": "청원종료"
}