{
  "time": "2020-10-20 06:49:32",
  "begin": "2020-07-28",
  "end": "2020-08-27",
  "category": "교통/건축/국토",
  "title": "법인을 차별하지 마세요. 징벌적 과세를 멈춰주세요",
  "content": "부동산 시장을 안정화 하기 위해 노력해주시는 관계자 분들께 먼저 감사인사드립니다. 한국의 어느 누구도 급격한 부동산 상승을 원하지 않습니다 정부에서 투기세력이라고 하는 유주택자들도 포함해서 말이지요. 여러 차례의 대책을 믿고 정부를 신뢰하며 살아온 평범한 서민으로서 현재 정부에서 발표하는 정책, 특히 세금 부분은 문제점이 매우 많다고 생각합니다 시장 상황을 제대로 파악하지 않고 땜질처방으로 인한 정책 때문에 더 혼란스럽게 만들고 있습니다 대한민국은 시장경제,자유주의경제체제를 인정하는 자유민주주의국가입니다. 사유재산이 인정되며 거래도 자유롭습니다. 하지만 최근 정책을 보면 공산주의 국가에서도 안하는, 실패한 사례를 가져와서 입안하겠다는 내용이 많더군요 헌법 어디에서도 1인1주택, 2주택이상 금지, 많은 주택 소유 금지 등과 같은 내용이 없습니다. 그러나 유주택자들, 가족 상황상 다주택자가 된 사람들을 고려하지 않고 범죄자 취급 하며 징벌적 과세를 매기고 있습니다. 특히 소수라고 하면서 법인들에 대해 사상 초유의 말도 안되는 취득세 종부세 양도세를 부과합니다. 이렇게 하는 법적 근거가 어디 있습니까? 일반 법인은 , 매출이 그렇게 많지도 않고 매출이 없는 경우도 많은데 이런것들을 무시하고 종부세를 과하게 매기고 있습니다 1년에 종부세를 6% 매기신다고요... 그러면 버팅길 수 있는 업체가 몇개가 될까요? 저같은 소규모 법인, 매출도 없는 법인들은 종부세만 내다 폐업해야 합니다 세금을 내기 위해 법인앞으로 되어 있는 주택을 경공매로 넘겨야 할 상황에 맞닥들이는 상황이 생깁니다 세입자에게도 소유주에게도 피해가 생깁니다 법인 채무로 인해 대표자는 개인 신용에도 영향을 미치게 됩니다 정부가 원하는 것은 대부분의 사람들이 가난하고 정부의 지원금을 받아 살기를 원하는 것입니까? 현재 주장하고 있는 법안은 전국민의 하향 평준화를 가속화 시키는 것입니다. 법인의 사업용 용도로 주택을 매매할때 기존 주택소유자를 협박하거나 사기를 치거나 뺏은것이 아니고 정당하게 돈을 주고 세금 내고 취득한 것입니다. 단지 가지고 있다는 이유만으로 엄청난 세금을 한번에 몇프로씩 올리고 공제도 없애버리는 것은 법인 소유자들을 죽으라고 하는 것입니다 그렇게 하는 법적 근거가 있는 것입니까? 민주주의라고 하는 곳에서 내가 정부이니 맘대로 하겠다는 것입니까? 소수의 사람에게도 귀를 기울이고 차별하지 않으신다는 정부가 왜 합법적이고 정당하게 세금을 내는 법인들을 핍박하고 세금으로 징벌하는지 모르겠습니다 법인이 어떤 죄를 졌나요? 답변해주시기 바랍니다 그리고 범죄자라 하더라도 기본적 인권과 상황을 고려하는데 법인에 대해서는 너무나 가혹하게 징벌하시는 모습이 논리적이지도 이성적이지도 않습니다 법인 소유자도 국민이며 주택을 공급해주는 시장에서 없어서는 안될 존재입니다. 현재 한국은 직장, 요양, 교육 등 가정상황 상 주말부부도 많고 떨어져 사는 경우도 많습니다. 한집은 내가 살더라도 다른 가족은 전월세로 살아야 하는데 그 전월세를 공급해 주지 않으면 어떻게 될까요? 사면 다주택이라 욕하고 징벌적 과세를 내리고... 그 전월세를 공급해주는 곳에도 징벌적 과세를 내리고.... 뭔가 이상하지 않습니까? 제발 합리적이고 이성적으로 시장을 판단해주시기 바랍니다 단순히 유주택, 다주택이니 뺏어야 할 존재로 여기지 말고 부동산 시장에 임대를 공급해주는 고마운 존재로 여겨주시기 바랍니다. 현재 정부의 징벌적 과세는 억지 정책이며 법인 소유자 뿐만 아니라 세입자들에게도 악영향을 끼지는 것입니다 법인이 무엇을 잘못했기에 세금으로 고통을 줍니까? 법인에 대한 차별을 멈춰주시기 바랍니다 법인에 대한 증세를 멈춰주시기 바랍니다",
  "keyword": [
    "법인",
    "주택",
    "정부",
    "것입",
    "세금",
    "상황",
    "시장",
    "소유",
    "징벌",
    "유주"
  ],
  "agree": 449,
  "status": "청원종료"
}