{
  "time": "2020-10-20 06:51:05",
  "begin": "2020-07-30",
  "end": "2020-08-29",
  "category": "교통/건축/국토",
  "title": "서울 **역 ***구역 ******* 공사 소음으로 인해 너무나 고통스럽습니다. 아침시간대(05:00-07:30)까지 공사소음 관련  행정기관의 강력한 단속을 요구합니다.",
  "content": "본인은 20.6월 초순경 서울시 **구 **로 ***에 위치한 ******* 아파트에 입주하였습니다. 하지만, 저는 입주 당일부터 우리 아파트 앞 상거 50m 지점의 ***구역 재개발구역인 ** ***** 아파트 공사장에서 발생하는 소음으로 죽음 이상의 고통을 받고 있습니다. 일요일과 비가 오는 날을 제외한 매일 아침 05:00시부터 공사차량(특히 지게차) 이 출입하면서 발생하는 소음은 상상을 초월할 정도로, 매일 같이 발생하는 공사장 소음으로 인해 정상적 수면을 취하지 못해 항시 피로함을 호소함을 느끼고 있으며, 공사가 시작할 때의 소음에 놀라 새벽부터 잠이 깨는 날이 지속되면서, 어지럼증, 불안증은 물론 주변 상황에 놀라면 뒷목에서 뒷머리까지 치솟는 뜨거운 열기 증상으로 인해, 서대문구 소재한 가정의학과 진료를 받았으며, 진료한 의사는 공사 소음으로 인한 스트레스 증상 같다며 신경정신과 진료를 추천한 바 있어, 7월초부터는 점심시간을 이용, 직장에서 가까운 서대문 사거리에 있는 신경정신과 진료를 받아 현재 수면유도제와 불안증세를 약화시키는 약을 처방받아 복용하고 있습니다. 정신과에서 처방해준 약을 섭취하고 있으나, 어지럼증이 개선되지 않고 불안 증세도 가라앉지 않는 상태이며, 자가에 계속 머물 경우, 정신적·신체적 피해증상이 더욱 악화될 것 같아, 직장 내 휴가를 신청하여 충남 부여, 강원평창 친척집 등을 돌아다니며 전전한 바 있으나 직장인인 처지라 계속 자리를 비울수 없어, 또 다시 집으로 돌아오면 공사장 소음에 노출되어 피해를 입고 있습니다. 현행법인 소음진동관리법상 제21조⓶항에는 생활소음·진동 규제기준을 적시하고 있고, 동법 제23조⓵항에서는 제21조⓶항에 따른 규제기준 초과시 행정기관에서는 소음·진동을 발생시키는 자에게 작업시간 조정, 소음·진동 발생해위의 분산·중지 등의 필요한 조치를 명할수 있으며 동법 제23조⓸항에서는 ⓵항에 의한 행정기관의 조치명령을 이행하지 않거나, 이행하여도 규제기준을 초과하면 규제대상의 사용금지, 해당공사의 중지 또는 폐쇄를 명할수 있다는 것이 명확하게 규정되어 있어, 먼저, 지난 7.7일경 공사장 관계자(이** **건설 현장관계자) 를 만나 주민들이 쉬고 있는 아침만이라도 소음을 최소화해주기를 요구했지만, 그것은 저의 허울 뿐인 메아리에 불과하여 **구청 홈페이지(구청장에게 바란다)는 물론 **구청 환경과에 도 공사소음으로 인한 극심한 피해호소와 함께 거주민들의 평온권을 보장해달라며 요청 해보았습니다. 당연히 저는 행정기관(**구청)에서 현장방문하여 소음측정 할 것이라 생각하였고, 소음 측정여부도 관할행정청인 **구청에서 저한테 통보해줘 피해구제를 해줄것이라 예상했지만, **구청 직원이 아닌 **건설 관계자가 \"**구청 관계자와 함께 방문하여 소음 측정할 것이다\" 라는 것을 저에게 통보하였습니다. 저는 **구청에 신고를 했는데. 왜 **건설로부터 전화가 온것일까요.. 소음측정여부나소음 측정시간대를 공사관계자가 알고 있다면, 과연 그때 평소처럼의 소음을 발생할까요. 거주민이 겪고 있는 피해를 전혀 공감하지 못하는 행정관청의 모습에 매우 실망했습니다. 얼마전 서울역 묻지마 폭행사건에서 범죄를 저지른 피의자도 헌법에 보장된 ‘주거의 평온을 보호할 의무’가 있다며 영장을 기각한 사례가 있듯이, 주거 평온권은 누구나 누려야 하는 기본 권리임에도, 저는 공사장 소음으로 인해 그런 기본적 권리마져 박탈당하고 있는 상태입니다. 헌법상 보장된 주민의 평온권이 무너지고 있고, 공사소음을 규제할수 있는 법적제도가 있음에도 민원인이 집단이 아닌 개인이라는 이유로 아무런 후속조치 없이 극심한 피해를 온전히 감수해야 되는 것인지요.. 본인은 아파트 소음으로 인해 정신과 치료를 약 한달째 받고 있고, 공사준공도 내년 7월이라고 하는데 신축 공사장 앞으로 입주하였다는 사실만으로 평생 신경정신과 진료를 받아본 적 없는 본인이 정신과 약을 먹으며 ******* 아파트가 완공되기만 기다려야 하는 점이 한탄스럽습니다. 물론, 공사를 아예 중단시키자는 것은 아닙니다. 최소한 주민들이 숙면하는 시간대인 아침시간대만은 공사를 중지하거나 최소화 시켜야 되는 것이 아닐까요.. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "공사",
    "소음",
    "서울",
    "구청",
    "정신",
    "사장",
    "정신과",
    "피해",
    "발생",
    "아파트"
  ],
  "agree": 148,
  "status": "청원종료"
}