{
  "time": "2020-10-20 06:51:19",
  "begin": "2020-07-30",
  "end": "2020-08-29",
  "category": "인권/성평등",
  "title": "**에도 학생인권 위원회를 만들어 주십시오",
  "content": "저희 아들은 ** **고등학교를 다니고 있습니다. 이제 1학년입니다. 코로나 19로 인해 온라인 수업을 하다가 오프라인 수업이 시작되어 학교에 매일 등교한지 이제 한달 남짓 되어갑니다. 사건의 시작은 이렇습니다. 7월6일 영어시간에 중간고사 성적을 확인하는 과정에서 우리 아이는 교사에게 인권모독 및 정서학대를 당했습니다. 다른 아이들이 성적을 확인 할때는 아무말 안하다가 우리 아이가 성적을 확인하자 영어교사가 이렇게 말했습니다 \"너 영어를 못하네\" 아이 말 \"아닌데요 저 영어 안못하는데요\" 그러자 교사말\"이게 안못한거니? 진짜 못했는데 \"라고 빈정거리듯 말해서 아이는 수치심과 모욕감을 느꼈고 이날 학교 다녀온 후 학교 다니기 싫다고 ..첨에는 그냥 하는 말이겠지 생각하고 넘겼는데 새벽까지 심각하게 서너시간 동안 말했습니다. 참고로 지난3월 모의고사 영어 1등급, 6월 모의고사에서 2등급입니다. 우리 아이는 영어에는 늘 자신감이 있었습니다. 아이의 인권을 무시한 교사의 말이 걱정되어 다음날 담임 선생님께 전화해서 아이의 상태를 설명해주고 영어교사의 언행 때문에 아이가 상처를 입어 학교가기 싫다고 한다고 신경써 달라고 부탁했습니다. 그러나 아무런 조치는 없었습니다. 7월10일 1교시 영어수업 시간이 되었는데 아이는 영어교사가 싫었답니다. 교사가 싫으니 수업에 집중을 못해 졸았고, 영어교사의 \"야! 너 뒤로나가 !\" 라는 날선 말투에 화가나서 밖에 나가있겠다고 하고 복도로 나왔습니다. 그러자 교사가 따라나와서 너는 안되겠다고 하면서 교무실로 가자며 개처럼 목덜미를 잡더니 질질 끌고갔고 아이는 제발로 가겠다고 놔 달라고 다섯번이나 말했는데도 교사는 놓아주지 않았습니다. 영어교사는 우리 아이보다 키도 크고 덩치도 더 큽니다. 교사의 아동 학대에 아이는 목이 졸려 이러저리 몸부림치다 결국은 교사의 팔을 뿌리치고 몸을 돌려서 빠져나왔습니다. 이 와중에 목덜미를 잡고 있던 교사가 무게 중심을 잃고 넘어졌습니다. 교사와 실랑이를 벌이는 과정에서 아이도 왼팔에 시퍼런 피멍이 들었습니다. 아이도 순간 너무 당황스러웠다고 합니다. 일어난 영어교사는 아이에게 \"너 형사고발해서 퇴학시킬거야\" 라고 말하면서 아이에게 갖은 욕설을 하였습니다. 그리고 뒤통수를 손가락으로 여러번 세게 치듯 밀면서 교무실로 갔습니다. 아이는 이때 죽고 싶을 정도로 수치스럽웠다고 했습니다. 교무실에 도착한 교사는 아이가 자기에게 욕을했고, 또 자신을 밀어서 다쳤다며 모든 잘못을 아이탓으로 돌렸습니다. 아이는 교무실에 도착한 후 바로 상담실로 갔습니다. 학생부장 선생님께 물의를 일으켜서 죄송하다고 하면서 영어선생님께 사과하고 싶다고 하니 학생부장 선생님이 그럼 자리를 만들어 보겠다고 했으나 교감선생님이 그럴필요 없다고 하며 사과할 기회조차 주지않고 교권보호위워회로 회부하였습니다. 아이가 상담실에서 나오니 자초지정을 모르는 모든 선생님들이 모두가 \"니가 전부 잘못했다. 영어 선생님이 너 때문에 얼마나 상처 받았는줄 알어?\" 라고 말했습니다. 아이의 상처는 아무도 봐주지 않고 모든 잘못을 아이에게로 몰아서 단체로 아이를 왕따시키는 분위기였습니다. 이때 부터 아이는 마음의 문을 닫아버렸습니다. 집에 돌아온 아이는 죽고싶다며 자신이 왜 살아야 하는지 모르겠다고 울었습니다. 이날 오후에 학교로부터 연락이 와서 자초지정을 설명듣고 바로 교장실에 찾아가서 사과를 했습니다. 저는 원만하게 이 사건을 해결하고 싶었으나 교장선생님은 아이만 책망했고, 여리여리한 교사가 목덜미를 잡아봤자 얼마나 아프다고! 이러시면서 교권보호위원에 신고 했으니 여기 오실 필요 없다며 할 말이 있으면 교권위원회 때 하라고 했습니다. 그럼 아이는 어떻게 되는거냐고 물으니 교권위에서 나오는 징계 결과가 퇴학이면 퇴학, 전학이면 전학 등 나오는대로 받으면 됩니다! 이러시는데 ..한숨밖에 안나왔습니다. 아직 인격이 미성숙한 학생을 교육하는 학교라는 곳에서 이렇게 밖에 대처할수 없었을까요?.. 이날 아이는 교사에게 당한 정신적 충격으로 불면증과 악몽에 시달렸고 우울증까지 왔습니다. 사건이 일어나고 정신적 충격으로 학교에 등교도 못하고 정신과 치료와 심리치료를 받고 있습니다. 7월 17일 교권위원회가 열리는 날, 아이의 상태를 담임선생님께 이야기 하였습니다. 그리고 아이가 심리적으로 불안한 상태임에도 불구하고 등교를 시켰습니다. 아이는 학교에 있는게 힘들어 미술 수업시간에 엎드려 있었습니다. 그런데 미술교사는 일어나라고 등을 쎄게 때리며 너 학생부로 또 가고싶냐!! 라고 말했다고 합니다. 아이의 상태는 이미 담임교사에게 말했었고 사건이 일어난 후 학교를 계속 못가고 있다가 처음 간 날인데 ....교사의 행동은 너무 하다는 생각입니다. 학생의 인권은 원래 없고 상식이란 것이 통하지도 않는 곳이란 생각밖에 안듭니다 오후3시40분에 교권위가 열린다고 해서 20분전에 도착했으나 5시가 다 되어서 입장하였습니다. 영어교사에게 발언권을 먼저 준 것입니다. 교사는 사건일부터 병가를 내고 출근도 안했고 또 우리 아이의 목덜미를 잡은 적도 없다고 사건 전체를 전부를 부인했습니다. 오히려 아이가 자기를 넘어뜨렸다고 폭행 당했다고 주장했습니다. 영어 교사가 우리 아이의 뒷덜미를 잡고 가는 것을 본 같은 반 친구들이 있는데도 말입니다. 위원들은 **고 학부모3명. **고 출신 경찰관1명(알고보니 **고 학교폭력 전담 경찰관) **고 교사 4명으로 구성되어 있었습니다. 교권위에서는 모든 사건의 초점은 교사의 교권침해에 맞춰져서, 아이는 가해자 교사는 피해자라고 단정을 짓고 말을 하였습니다. 아이도 교사에게 욕을한 건 죄송하다고 반성하고 있고 진심으로 사과하고 싶다고 하니 교감선생님의 말이 \"사과는 하고 싶다고 할 수 있는게 아니야 상대방이 받기 싫다고 하면 못하는거야\" 이렇게 말했습니다. 아이도 교사에게 인권침해, 정서학대, 폭행을 당했고 시발점은 영어교사의 인권침해였다고 반박했지만 경찰관은 오히려 \"도둑놈이 어떤 이유에서든 물건을 훔쳤으면 도둑이야\"이러면서 너는 교사에게 욕을 했으니 교권침해야 이러면서 너는 아직 사과할 준비가 되지 않았다고 했습니다. 교사의 아동폭행과 물리력에 대한 자기방어라고 설명을 했으나 묵살되었습니다. 그래서 결국 아이는 강제전학, 특별교육15시간, 학부모 특별교육5시간이란 판결이 나왔습니다. 학생의 인권침해 교사의폭언, 폭행에 대해서는 언급도 하지않고 무조건 아이가 다 잘못했다고 하는 학교의 태도가 너무 억울합니다. 고등학교 가서 공부열심히 해서 의사, 변호사, 검사가 되겠다는 아이의 꿈과 학창시절의 소중한 추억을 빼앗아 버린게 교사들입니다. 물론 아이가 교사한테 욕을 한건 잘못입니다. 반성도 하고 있습니다. 적어도 사과하고 싶어하는 아이에게 기회는 줬어야 하는거 아닌가요?...미성숙한 학생에 대한 이해와 배려가 전혀 없는 곳이었습니다. 처음 이사건의 발단은 영어 교사의 학생인권침해 라는걸 알아주셨으면 합니다.평소에 격지 못한 모욕감과 수치심 앞에 아이는 몸부림 쳤습니다. 교권위에서 교사들의 행동을 본 아이는 더이상 이 학교에서는 자신의 꿈을 이룰수 없다고, 더이상 배울 것이 없다고, 기본적인 상식도 통하지 않는 교사들에 대한 실망감으로 어제 자퇴원서를 학교에 제출했습니다. 아이는 자신의 행동에 대한 벌을 충분히 다 받았습니다. 그러나 교사는 어떠한 처벌도 받지 않고 지금도 자신들의 권리만을 주장합니다. 국가에서 발행한 교원자격증은 자신들에게 권리도 부여하지만 그에 따른 막대한 책임도 있다는 것을 교사들은 알아야 한다고 생각합니다. 또 자신의 잘못을 감추고 자신의 이익을 위해 아이를 상대로 거짓 진술을 하는 교사는 더이상 교사가 될 자격이 없다고 생각합니다. 교사를 검찰에 아동인권침해 아동보호법위반으로 신고부터 했어야 하는 건가요? 학교폭력 신고센터에 전화를 걸에 상담을 하니 아동폭력 전담 경찰관에게 상담을 받아보라고 전화번호를 알려줘서 전화를 했습니다. 전화를 해보니정말 황당한건 교권위 위원장을 맡았던 그 경찰관이었습니다. 내아이도 학교 폭력을 당한거 아시죠? 이러니...안다고...신고해드릴까요? 그러더군요...또 무슨 뒤통수를 맞으려고 여기에 신고 하겠습니까?... 학교폭력 전담 경찰관이 위원장을 맡았고 아이의 폭행당한 사실을 알면서 전부 한통속이 되어 아이를 죄인으로 몰아부쳤던 교권위원회.... 사건 발생 후 바로 검찰에 신고 하려다가 아이가 그래도 선생님인데 신고하지 말라고 말려서 참고 있었는데..이건 정말 너무하지 않습니까?...너무 억울합니다... 이제 더이상 억울함을 호소할 곳이 없어 청와대 신문고에 글을 올립니다. 우리 아이와 같이 억울함을 겪는 일이 더이상 학교라는 곳에서는 일어나면 안되기에 글을 올립니다. 이번 사건과 연간된 ** **고등학교의 교사들에게 엄중한 처벌을 내려 주십시오. 교권보호위원회는 있어도 학생인권위원회는 없는 **에 교권남용으로 일관하는 교사들에게 엄중한 처벌을 내려 주십시오. 그리고 **에도 학생인권위원회를 만들어 주십시오. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "교사",
    "학교",
    "영어",
    "교권",
    "선생님",
    "학생",
    "인권",
    "권위",
    "사건"
  ],
  "agree": 1433,
  "status": "청원종료"
}