{
  "time": "2020-10-20 06:51:55",
  "begin": "2020-07-31",
  "end": "2020-08-30",
  "category": "인권/성평등",
  "title": "\"병무청 신체검사 데이터 개방사업\"을 강력히 반대합니다!!!",
  "content": "병무청에서 징병검사데이터 1000만건을 공개한다고한다. https://www.etnews.com/20200724000232 https://www.insight.co.kr/news/296191 https://www.dailysecu.com/news/articleView.html?idxno=111478 https://m.insight.co.kr/news/296191 공개하는데이터가 무엇인지 명확한 설명없이 \"신체정보를 기명처리\"해서 공개한다 하는데, 이게 무슨말이냐면. \"*** 은 키 177cm, 몸무게 69kg, 좌안시력 0.8, 우안시력 0.6, 평발증상있음(각도 6.5도), 좌안 -3.5디옵터 난시, 우안 -2.5디옵터 난시\" (기억나는대로 내껄 썼다.) 이런게 엑셀(실제로 엑셀 은 아니겠지만)에 1000만개 들어있고, 그게 공개되는것이다. 그러면 어떤일이벌어질까? 물론, 이것만으로는 개개인을 특정할수는없지만. 이런 데이터들을 여러개모으면 충분히 개개인에 대한 상세한 신상정보가 된다. 이런 데이터를 조합해서, 신상정보를 완성하게되면. 병무청 징병검사를 받았다는이유로 생명보험 가입거절이되고, 운전자보험 보험료를 남들보다 더 내야하고, 안경원에서 안경광고, 안과에서 라식,라섹광고, 정형외과광고, 천식이 있다면 이비인후과 광고를 끊임없이 보게되는것이다. 애초에 \"양질의데이터\"가 필요하다고해서 \"병역판단용 징병검사결과\"를 개방해버리는것이 합당한가? \"양질의데이터\"가 필요하다고해서 \"전 국민의 건강검진데이터\"를 무기명처리해서 공개해버리면 어떤일이일어날것인가? 당연히 전국적으로 거센 반발에 부딪힐것이다, 단순히 \"양질의 데이터가 필요하다\"라는 이유만으로는 공개할수없는일임이 자명한부분이다. 멀리갈것도없이. 병무청직원,장관,대통령 등 이 사업에 찬성하고, 관련행정을 집행한사람들도, 자신의 신체검사자료를 무기명으로제공하고, 데이터가 알수없는 가공을거쳐서 상세한개인정보로 완성된다면, 절대 공개를 허락하지않을것이 자명하다. 병무청에 항의전화를 전달했지만, 자신들은 해줄수있는사항이 전무하고, 제공되는것이 단순 통계자료뿐이니 안심하라고 하였는데 기사에서도 나오듯, \"단순 통계자료를 넘어선 어떤것\"을 제공하는것은 자명하다(이 병무청 직원은 나에게 \"단순통계자료\"라고 하면서 개구라를시전한거다.) 병무청에서는 개인정보를 무기명처리해서 제공한다하지만, 앞에서 말한것처럼 다양한 정보를 조합해서 개인에 대한 상세하고 방대한 데이터베이스를 만들수있고 여기에 1000만명. 대한민국에서 제일 생산적이고 작업에 몰두해야할 사람들이, 개인정보유출로 끊임없이 피해를 받게된다고해도 이미 공개한데이터가 전 세계에 무제한적으로 퍼지는만큼, 누구도 일을 되돌릴수 없고, 책임을지는것도 불가능하다. 징집률 90% 이상(강제징용 배상판결의 책임이있다고 판결을 받은 2차대전 일본의 징병률도 70%정도밖에는 안됐다)에 최저임금의 40%(이건 헌재에서 의식주해결해준다고 합헌판결이 났는데, 헌법재판관 급여 60퍼센트 몰수하고 자유를 뺏은다음에 출퇴근시키면서 연구만시켜보고싶다. 당시 해당판결을내린 재판관들은 부끄러운줄알아라.)를 지급하면서 노동력과 병력을 착취하고 강제노동(공익판정받은애들은 애초에 병역면제됐어야할 아픈사람들이다. EU에서 ILO미 비준사항으로 제제한다고하니까 꼼수로 빠져나가려고하는데, 그것도 강제징용이라고 EU에서천명한상태.)에 시달리며 2중배상금지(이건 헌법에 명시된사안이라 개헌이 필요한데, 어떤 돈에 눈먼사람때문에. 부끄러운줄알아라.)로 인해 제대로된보상을 받을수도없는곳이 군대이고 20대 청춘의 20%를 어떠한 자유도 없는곳에서 날려버려야하고, 커리어를 갈아먹고 징용할때는 나의자식, 다치거나 뒤지면 남의자식이라는식으로 대한는것도 질리는데 이제는 \"병역판단용 징병검사결과\"까지 \"데이터뉴딜\"을 위해서 공개해버린다, 이게 대한민국 국민을 취급하는 태도인가, 아직 한국은 계급사회철폐의 과제가 남아있는것인가. 애초에 징병검사를 하면서 개인정보를 측정했으면, 징병검사만 하고 최소한의 행정처리를위한 자료들을 제외하고 프라이버시를 위해서 즉각적으로 파기해야했을것을, 왜 10년씩이나 들고있는가. \"병역판정용\" 데이터라면 \"병역판정\"에만 사용하고 행정처리용 최소한의 자료만 남겨두고지체없이 개인정보유출을 피하기위해 파기되어아햐는게 합당한일이다. 위와같은 끔찍한일이 다시는벌어지지않도록 아이디어 제안부터 시작해서 결재,실무를 집행하고 프라이버시 학살을 자행한 모든이들에 대한 엄중한 징계를 요구하며 다시는 이런일이없도록 프라이버시연구소(가칭)를 설치, 관련법안과 기업의 동태를 매의눈으로 감시해서 국민들의 정보주권을 지키고 안전한 데이터사회로 나아가기를 노력할것을 요구한다.",
  "keyword": [
    "데이터",
    "정보",
    "공개",
    "개인",
    "대한",
    "징병",
    "징병검사",
    "병무청",
    "자료",
    "일이"
  ],
  "agree": 319,
  "status": "청원종료"
}