{
  "time": "2020-10-20 06:52:37",
  "begin": "2020-08-03",
  "end": "2020-09-02",
  "category": "외교/통일/국방",
  "title": "실질적으로 사회적 약자인 군복무자들에게 군복무 가산점 부활 등의 실질적 보상 제공을 허하라",
  "content": "지난 6월 아들을 논산훈련소에 보낸 50대 아버지입니다. 훈련중 다치지는 않을까, 어디 아프지는 않은지, 입대 동기들과는 잘 지내는지 하루하루 불안한 마음으로 시간을 보내고 있습니다. 자식을 군에 보낸 부모라면 그 누구라도 그 마음 다 비슷할 것이라고 생각합니다. 자대배치 후에는 좋은 선임을 만날 수 있을지, 공감 능력이 있는 군간부들을 만나 그 어려운 시간을 잘 보낼 수 있을지 또한 전역하는 날까지 노심초사할 수 밖에 없을 것입니다. 돈으로 대신할 수 있다면 대신하고 싶고 쓸모 없는 이 몸뚱이라도 내가 병역 의무를 대신할 수 있다면 기꺼이 그런 선택을 하고 픈 마음입니다. 저는 힘 없는 평범한 아버지임이 밉습니다. 1999년 12월 헌법재판소의 위헌 판결로 군가산점 제도가 폐지된 이후 20년이 지난 오늘까지 군장병들과 전역병들을 위한 실질적 보상이 이루어진 것이 전혀 없으며 진보와 보수 정부가 여러 차례 바뀐 오늘 현재도 이를 위한 아무런 움직임이 없음을 개탄하며 이렇게 청원합니다. 장병 급여 인상 그리고 군복무 기간 단축 등은 현재 군복무중인 장병과 군입대를 앞둔 이 땅의 젊은 청춘들에게는 아주 큰 의미라고 할 수가 없을 것 같습니다. 그들은 할 수만 있다면 그 ‘국방의 신성한 의무’를 피하고 싶을 것입니다. 훈련소의 어느 아들이 부모님에게 전화하여 왜 아들로 낳아줬냐는 얘기는 오늘 우리가 그 청춘들의 고귀한 희생과 그들의 아픔에 대해 진지한 고민과 대책을 빠른 시간내에 마련해야함을 보여준다고 할 수 있을 것 같습니다. 이 문제가 성대결의 문제가 아님이 당연할진대 현실은 그렇지 못한 것 같습니다. 어느 장병의 어머니이거나 혹은 이었거나 혹은 그를 손자로 뒀거나 혹은 손자로 둘 것이기 때문이니까요. 2014년 한국여성단체협의회 회장님이 “입대를 영광으로 알아라”라고 했음을 신문에서 봤습니다. 그 “영광” “당신들”이 다 가져도 좋으니 이제는 우리 아들들에게 실질적 보상을 마련해 달라고 주문하고 싶습니다. 2014년 국방부가 추진했던 가산점제 부활을 그리 반대했다면 그에 걸맞는 대책 마련에 대해 대안을 제시하고 지속적인 목소리를 내야 공동체 의식을 가진 합리적인 단체라고 할 수 있지 않을까요? 왜 남자로 태어났니? 어쩔 수 없잖아라고 말하면 우리 사회의 페미와 앤티페미의 대립이 심화될 수 있지 않을까요? 그 당시에 “여자는 출산을 하잖아”라는 말들도 많이한 거 같은데 이제는 결혼도 기피하고 출산도 기피하는 현실이니 등가의 법칙이 성립되진 않겠죠? 이제는 남성, 여성의 문제가 아니라 사회적 약자인 군장병들의 희생에 우리 다른 사회 구성원들은 어떻게 답해야 하는지의 문제로 봤으면 합니다. 그들에겐 선택으로 주어지지 않고 이행해야 하는 의무로만 주어지니 사회적 약자지요. 만약 병역을 제대로 이행하지 못하면 주홍글씨처럼 그들 인생에 쭈욱 따라다니겠지요. 왜 우리는 그들의 희생 위에서 편하게 잠자고 왜 우리는 항상 그들의 희생을 통해 자연재해 피해복구를 맡겨야 하는지요? 그것을 반대하는게 아니라 이제는 그들에게 그에 걸맞는 사회의 존중과 배려를 보여주라는 것입니다. 과거처럼 남자니까, 국민의 의무니까라고 얘기하기에는 시대가 너무 변했고 우리 아들들이 자란 환경과 생각은 우리들의 60년대와 70년대와는 너무 다른 것 같기 때문입니다. 우리때와는 너무 달라 그들은 우리보다 더 힘겨워하는 것 같습니다. 자유가 없어지고 속박 받으며 위험을 감수하며 이년 여의 시간을 보내야함이 그들에게는 우리때와는 다르게 더욱더 힘겨운 것 같습니다. 솔직히 과거 대비 지금의 신병훈련소나 군부대 생활은 정말 많이 개선된 것 같습니다. 그러나 그건 과거 대비이자 우리의 그 시절과의 대비이지 지금의 우리 아들들이 느끼는 현재 그들의 어려움과는 별 관계가 없는 것 같습니다. 이것은 비난 혹은 안타까움의 문제가 아닌 그들의 현재 모습과 생각을 그대로 인정할 것인지 아닌지의 문제 같습니다. 종교와 신념에 따른 병역거부자를 위한 사회대체복부 도입, 장애우들을 위한 각종 취업 지원제도 및 장애우 인권 향상을 위한 제도, 여성인권 신장을 위한 정부부처, 기관, 기구 및 각종 제도등 소위 사회적 소수자들을 위한 진일보한 사회적 보호장치들이 지난 20여년동안 꾸준히 도입, 발전되어왔습니다. 물론 그럼에도 불구하고 마땅히 더욱더 발전되어야 할 것입니다. 그렇다면 반대로 이제는 신성한 국방의 의무를 묵묵히 다하고 있는 우리 아들들에게도 관심을 돌려야 할 때가 아닌가 싶습니다. 언제까지 우리는 그들의 희생만을 강요할 것인가요? 우리 장병 부모들은 지금 코로나 때문에 입소식도 제대로 못하고 아들들을 훈련소로 등떠밀어 떠나 보내고, 5주동안 고생한 우리 아들들을 수료식때에도 볼 수 없으며 우리 아들들은 휴가도 외박도 제약 받고 있으며 우리가 코로나 때문에 몸사리고 있을 때 그들은 집단감염의 위험에 노출되어 있어도 묵묵히 그 의무를 다하고 있습니다. 국방부가 코로나 예방 대책을 제대로 시행하지 못한다고 말하는 것이 아니고 우리 아들들은 그 위험속에서도 국가와 국민인 우리들을 위해 묵묵히 이겨내고 있음을, 그 희생을 되새겨보자는 얘기입니다. 우리 아들들은 군복무 기간동안 누구나 가질 수 있는 헌법이 부여한 기본권을 상당히 제약 받고 있으며 사회에 있으면 문제가 되지 않거나 심각하지 않을 수 있는 것도 군형법으로 엄격히 사법 처리되거나 군인이란 신분 때문에 더욱더 비난 받을 위험에도 또한 노출되어 있는 것 같습니다. 우리 아들들이 군에 가지 않았다면 노출되지 않았을 무수한 어려움과 위험에 항상 직면해 있습니다. 분단의 국가에 태어나 어쩔 수 없다면, 국가가 세계 일류 경제 수준이 아니어 혹은 우리 국민들이 세금을 더 부담하지 못해 징병제를 폐지하고 모병제를 실시하지 못한다면 그래서 그들이 선택하지 못하는 다만 부여되는 국방의 의무를 수행해야 한다면 우리는 이제 변해야 하지 않을까요? 매일매일 눈물로 신병 훈련소에 있는 아들을 걱정하며 보내고 있는 이땅의 많은 장병 부모님을 대신해 청원합니다",
  "keyword": [
    "군복",
    "실질",
    "군복무",
    "우리",
    "아들",
    "사회",
    "의무",
    "장병",
    "문제",
    "희생"
  ],
  "agree": 712,
  "status": "청원종료"
}