{
  "time": "2020-10-20 06:51:07",
  "begin": "2020-07-30",
  "end": "2020-08-29",
  "category": "기타",
  "title": "여성들이 안전하게 살수 있는 나라가 되어야 합니다. 공연음란죄나 성추행등 여성을 상대로 하는 범행들에 대한 강력한 처벌을 원합니다.",
  "content": "사건일시: 202년 7월 17일 장소: 대전광역시 중구 *** 먹자골목내 전 대전에 살고 있는 세 아이의 평범한 주부이며 저녁시간부터 새벽까지 남편의 가게를 도와주고 있습니다. 사건이 일어난 일에도 어김없이 남편과 장사를 마치고 집으로 돌아가기위해 각자의 차로 이동하던중이였습니다. 남편은 가게앞 주차가 되어있었고 제 차는 몇미터 떨어진 곳에 주차가 되어있어 혼자 걸어가는데 평소, 그곳이 먹자골목 초입에 상가들도 밀집해있고 사람도 자주 다니는 곳이지만 사건이 일어난 곳은 밤 11시 이후 12시경 부터는 상가들 불이 꺼지고 가로등조차 없어 어둡습니다. 그날도 새벽 12시가 넘은 시간이고 어둡긴 했으나 늘 익숙한곳이고 남편과 거리가 멀지 않게 있었기에 아무 생각없이 차로 향하는데 맞은편에서 남성 한명이 오길래 신경쓰지 않았습니다 그 남성이 점점 가까워지고 있을 무렵 제 앞에서 바지를 내리고 이미 발기가 된 성기를 보여주더니 저를보며 자위행위를 하면서 다가왔습니다. 처음엔 설마 성기라는 생각도 못했고 딱딱한 나무토막? 그냥 물건? 그런걸 손에 들고 있나 생각하는 순간 가까이 다가오는 남성을 보고 자위행위라는걸 알게됐고 그렇게 다가오는 남성앞에서 그대로 멈춰버렸습니다. 바바리맨? 변태? 와는 다르게 혼자서 자위행위를 한것이 아니며 어두운곳에 혼자 걸어오고 있는 저를 상대로 저에게 보여주기 위한 행동이였습니다. 제가 너무 놀래서 멈칫하고 소리를 지르니 주변에 있던 제 남편이 제 소리를 듣고 제 쪽을 쳐다보니 이 남성이 아무일 없었다는 듯이 바지를 올리고 가더군요. 다리에 힘이 풀리고 손발이 떨리며 가슴이 벌렁벌렁 했지만 남편에게 가서 남성의 행동을 알렸더니 남편이 남성을 쫓아갔고 도망가려던 남성과 남편은 살랑이를 벌이는 사이 전 경찰에 신고를 하고 주변의 사장님들한테 도움을 요청했습니다. 경찰이 오기 전, 사장님들이 먼저 와주셔서 횡성수설 도망가려던 남성을 제압하기위해 남편과 사장님한분이 도움을 주셨고 이과정에서 이 남성이 사장님 한분을 폭행까지 했습니다. 마침 경찰이 도착했고 경찰분도 보셨는데 증인이 될 수 없다고 하더군요. 현행범으로 체포된 남성은 26살에 무직이라고 합니다. 지극히 정상으로 보여지는 남성은 그날 만취상태였다는 이유로 기억이 나지 않는다고 진술을 했으며 가해자 본인을 제압하는 과정에서 생긴 상처를 증거로 남기며 변호사를 선임하고 쌍방폭행으로 고소를 했다고 합니다. 여성계로 넘어간 사건이 두번이나 수사관이 바뀌고 기억이 나지 않는다는 이유로 벌금형을 받을거라고 하네요. 폭행은 남편과 같이 제압하던 주변 사장님이 맞았는데 쌍방폭행이라뇨? 그때 잡아두지 않았다면 도망가고도 남았을 범인인데 잡아두는것도 쌍방폭행인가요? 그것도 똑같이 폭행한걸로 되는건가요? 이게 법입니까? 도망가지 못하게 제압하기만 했을 뿐인데 폭행이라뇨? 쌍방폭행의 정당함은 무엇인지 묻고 싶습니다. 가해자 인권 보호인가요? 가해자도 인권이 있다면 피해자는요? 피해자는 호소를 하고 있는데 가해자 편만 들고 두둔하는게 법입니까? 가해자가 꾸민 진술서를 토대로 쌍방폭행이 적용이 되는건가요? 그 현장에 있던 사람들이 증인입니다. 그런데 어찌하여 자위행위는 기억이 안나는데 쌍방폭행의 정황은 어느 부분에서 기억이 난걸까요? 그런 사람의 진술을 받고 결정을 내리는 이유는 뭘까요? 만약 그날 그곳에 혼자 있었으면 어땠을지 상상도 하기 싫을만큼 무섭습니다. 어두운 곳 야심한 밤에 혼자 있는 여성을 상대로 자위행위를 보여준 이 남성이 과연 병적인 환자에 '공연음란죄 '란 죄목으로 벌금형만 받는게 맞는걸까요? 이 남성은 분명 제가 아니였어도 혼자있는 여성을 상대로 자신의 성욕을 풀기위한 자위행위를 했을것이고 나아가, 다른 범죄로 이여질수도 있었던 사건인데 이렇게 단순 아무것도 아닌 일로만 넘기는게 과연 맞는가 싶습니다. 혼자 어두운 곳에서 몰래 자위행위를 하는것을 제가 본것도 아니고 저를 보며 제앞에서 의도적으로 자위행위를 한것이며 악의적으로 약자인 여성을 상대로 범행을 한것인데 이게 왜 아무것도 아닌 벌금형으로 사건이 마무리 되나요? 모르는 남성에게 받은 순간의 성적수치심과 모욕을 당했는데 이것이야말로 성희롱이 아닐까요? 성희롱이 뭔가요? 불특정 다수가 아닌 저를 상대로 했다면 그건 공연음란죄가 아닌 성희롱으로 죄가 성립되어야 하는거 아닌가요? 한참이 지난일임에도 그 순간이 잊혀지지 않습니다. 20대 안경쓴 남자만 봐도 그 남성으로 보이고 맞은편에서 걸어오는 사람을 이유없이 쳐다보는 버릇도 생기고 피해가게 되며 사람을 기피하는 증상까지 생겼습니다. 정말 억울합니다. 가해자는 술에취해 기억이 없다하고 피해자인 저는 하루하루 힘든 나날을 보내고 있습니다. 대통령님,검사님,경찰관님 세상의 모든 아빠들에게 묻고싶습니다. 당신의 딸들이 이런일을 당해 피해를 호소하고 있다해도 이런 약한 처벌로 끝내실건가요? 대한민국의 모든 여성들을 상대로 한 범행은 반듯이 강력한 처벌을 받도록 호소하는 바입니다.",
  "keyword": [
    "여성",
    "범행",
    "나라",
    "남성",
    "폭행",
    "남편",
    "자위행위",
    "가요",
    "혼자",
    "상대로"
  ],
  "agree": 533,
  "status": "청원종료"
}