{
  "time": "2020-10-20 06:52:34",
  "begin": "2020-08-03",
  "end": "2020-09-02",
  "category": "보건복지",
  "title": "저의 엄마는 말기암환자입니다.(***생명의 보험금 지급 거절 관련 부당함 항의)",
  "content": "인정하고 싶지 않지만 저희 엄마는 말기암 환자입니다. 항암제의 부작용으로 손발이 껍질이 수회 벗겨지고 발톱과 손통이 빠지고 피가 나서 이 한여름 더위에도 두꺼운 등산용 양말을 신고, 사람들에게 자신의 손을 보여주시는게 창피하신지 늘 면 장갑을 끼고 생활하시는...저희 엄마는 직장암에서 간과 폐로 전이된 말기암 환지이십니다. 2015년 여느 봄 엄마로부터 걸려온 한통의 전화를 저는 5년이 지난 지금도 잊을수가 없습니다. “딸 엄마 큰병원 예약 좀 알아봐, 여기서는 암인거 같다고 큰 병원을 가보라고 하시네” 담담한 목소리로 전화를 건거 같았지만,,엄마의 목소리는 떨리셨고 분명 울고 계셨습니다. 애써 침착한 목소리로 “ 아닐 거야 , 원래 그런건 오진이 많아.걱정하지 말고 있어봐 내가 알아볼게” 이렇게 전화를 끊고 200일된 첫째 아이을 안고 그렇게 몇십분을 얼마나 울었는지 벚꽃이 만개했던 그해 봄 그날을 저는 잊을수가 없습니다. 제 세상의 중심이셨던, 늘 제게 버팀목이 되어주셨던 엄마였기에, 엄마를 잃을지도 모른다는 그 불안감, 제 이기심이었을지도 모를 그 마음에 그렇게 저는 하염없이 눈물이 났습니다. 아니, 평생 고생만 하시고 이제 겨우 살만해졌는데 이제 겨우 우리가 당신의 희생에 보답할 수 있게 되었는데... 한사람의 일생에 대한 연민도 컸습니다. 저희 엄마는 평생 시장에서 과일을 파시며 악착같이 딸 셋 모두를 대학 공부를 시킨 강한 엄마였습니다. 시골에서 하루 하루 힘들게 벌어 우리들 부족함없이 키우실려고 늘 저희에게는 한없이 너그러우신 엄마였지만 당신에게는 지독히 인색해서 크면서 옷 한 벌 사입는걸 본적이 없었습니다. 그렇게 하루 하루 힘겹게 사셨던 엄마가 본인 먹을꺼 안드시고, 입을거 안사셨지만 아빠와 엄마, 그리고 세 딸을 위해서 보험을 가입하셨습니다. 넉넉하지 못한 형편에, 아프면 보험밖에 믿을게 없다고 믿으셨습니다. 물론 보험 혜택을 받을 일이 없으면 더 좋겠지만 사람일은 어찌 될지 모른다며 ... 당시 저희 엄마는 인근 림프절까지 전이가 된 병기가 깊은 상태인 3기 직장암이었습니다. 엄마가 암이라는 걸 처음 알았을때 ..세상이 무너지는 거 같았지만...어느새 한없이 약해진 엄마에게 저는 보호자가 되어야 했기에...그 오랜 투병생활을 함께 하면서 저는 단한번도 엄마앞에서 눈물을 보인적이 없습니다. 그렇지만 엄마의 투병과정은 생각했던 것보다 훨씬 힘들었습니다. 림프절까지 전이된 상태이니 일단 방사선 치료와 항암제를 먼저 먹고, 주변이 조금 깨끗해지면 수술을 하자고 하셔서 방사선 치료와 젤로다를 함께 먹으며 처음 항암을 시작했습니다. 그렇게 방사선 치료가 끝나고 수술을 하고, 다시 항암을 하고 그 항암이 끝나고 채 2년이 되지않은 2017년 엄마는 간과 폐로 전이가 되어 폴피리라는 항암을 24회 실시했습니다. 지금 당장은 수술이 불가하니 항암을 다시 하자고 하셔서 항암을 하던중 너무도 감사하게 간절제 수술을 할수있게 되어 간 절제 수술을 하고... 현재 약 1년 반 동안 젤로다를 투약중입니다 . 항암을 하면서 부작용으로 구토로 식사를 못하셨고, 피까지 토할때도 있었습니다. 그러나 그무엇보다 젤로다의 장기 복용으로 손발절임이 너무 심하셨고, 그리고 손발 껍질이 벗겨져서 손발에 피가 나고 걸음을 걸을수가 없어 제대로된 일상생활을 전혀 못하시는 상태입니다. 일상생활이 너무 힘드셔서 요양병원에 입원을 해서 여러 가지 치료를 병행하시는 엄마는 2주간 젤로다를 먹고 1주 휴약기를 보내고 이 긴 시간을 이렇게 힘들게 보내고 계십니다. 그래도 본인이 이렇게라도 살아 계시는게 대학병원에서의 화학치료와 병행하는 요양병원에서의 여러 치료 덕분이라고 굳게 믿고 계시기 때문에 요양병원의 입원과 통원치료를 병행하고 있는 상태입니다. 그런데 며칠전 시골 요양병원에 계신 엄마에게 연락이 왔습니다. 손해보험사가 실사를 하고 갔는데 보험료 지급이 거절되었다고 젤로다가 항암의 직접적 치료제가 아니라고 하였다고 하더군요. 제 귀를 의심했고 직접 손해사정사와 통화해보니 법원 판례가 젤로다를 직접적 항암치료가 아니라고 보고있다고 거절한다는 것입니다. (녹취함) 아니 젤로다가 직접적인 항암제가 아니면 저희 엄마는 이 엄청난 부작용을 감수하며 이런 힘든 여정을 하는 이유가 대체 뭔가요? 너무 화가 나서 외부업체가 아닌 본사 담당자와의 통화를 요구했고, 본사 담당자 역시 그런 취지로 말씀을 하시더군요. 의료자문을 해둔 상태라고 그 결과를 보고 이야기 하자고 하셨습니다. 저는 화가 나서 직접 가서 보시라고 걸음도 못걸으시고 손발에 피가 나는 저희 엄마를 직접 보고 말씀하시라고 하였습니다. 당연 보험회사에 의뢰한 자문이니 요양병원에서의 치료가 직접적 항암치료가 아니라는 결과가 나왔고 저희는 최종적으로 지급거절 통보를 받았습니다. 의료자문병원에서 젤로다가 항암치료제라고 하니 그부분이 아닌 요양병원에서의 치료가 필수적 치료가 아니라 선택적 치료라서 안된다고 하시더군요. 저희 입장에서는 보험회사가 보험금을 미지급하기 위한 일련의 행동으로 밖에 보이질 않습니다. 이런 힘든 상황을 대비하고자 보험에 가입하는거 아닙니까? 말기암 환자에게도 보험금이 지급되지 않는다면 도대체 누가, 보험이 우리의 미래를 보장해 줄꺼라고 생각하며 보험금을 납입할까요? 담당자에게도 수회 말했지만 저희 엄마의 지급 치료는 선택적 치료가 아니라 온몸에 암이 퍼져 잔존암이 육안으로 보이진 않지만 약 중단을 하면 언제든 다시 보일수 있다고 하셔서 하루 라도 더 살기위해 죽지 않기 위한 연명적 치료입니다. 대학병원 진료때 마다 너무 힘들다고 안하면 안되냐는 엄마의 투정어린 말씀에 담당 종양내과 선생님은 이거라도 할수 있는게 행복한거에요, 제가 이제 약 쓰지 말자고 하면 그건 더 무서운거에요 라고 늘 엄마를 달래 주십니다. 언젠가 엄마가 너무 힘들어 하시길래 투약을 중단하면 어찌 되냐고 말씀드렸더니 어머님의 경우는 연명의 목적이시라 이 방법 말고는 없다고 하셔서 힘들다고, 이제 그만하고 싶다는 엄마께 “엄마는 너무 힘들겠지만 나는 이렇게 라고 엄마가 내 옆에 계셔 주셨으면 좋겠다”고 늘 엄마를 달래며 그렇게 한 주 한 주를 보내고 있습니다. 병원 진료때 마다 혹 종양수치가 올라갔다고 하면 어쩌지, 다른 곳에서 이상 소견이 보인다고 하면 어쩌지 얼마나 마음 졸이는 시간을 보내는지 다른 병원 의료 자문자료만으로 거절 의사를 통보한 *** 생명 보험 담당자는 아는지 모르겠습니다. 이힘든 여정을 굳건히 버티게 해주는건 옆에서 간호를 하는 저도, 늘 한마음으로 응원하고 걱정하는 가족도 아닌 .. 힘들지만 아껴서 넣어두었던 보험이었습니다. 다행히 보험을 가입해 두어 자식들에게 경제적 부담은 안주게 되어 엄마는 그게 너무 다행이라고 하셨습니다. 최근 법원 판례도 암환자의 요양병원 치료는 타당하다는 입장을 보이고 금융감독원에서도 직접치료 기간 중 요양병원 치료비 전액은 보장하여 한다는 입장이고, 암의 직접적인 치료의 포함이 말기암환자에 대한 치료가 포함되어있는데 이 모든 사항을 제가 유선으로 어필하였음에도 사후 의료자문자료를 근거로 지급거절한다는 것을 이해할 수가 없습니다. 저희 엄마의 경우까지 보험료 지급을 거절한다면 대체 누가 어떤 경우에 암보험의 보험금을 받을 수 있는 건지 모르겠습니다. 이런 사항을 다 알고도 보험료를 납입하는 사람이 있을지도 모르겠습니다. 현재 금강원에 민원을 제기한 상태지만 강제력이 없다고 해서 이 억울함을 어찌해야 할지 모르겠어서, 이렇게 아이들을 재우고 글을 쓰고 있습니다. 너무 흥분해서 두서없이 쓴 긴 글을 읽어 주셔서 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "엄마",
    "치료",
    "보험",
    "병원",
    "항암",
    "저희",
    "직접",
    "젤로",
    "요양",
    "지급"
  ],
  "agree": 2319,
  "status": "청원종료"
}