{
  "time": "2020-10-20 06:52:35",
  "begin": "2020-08-03",
  "end": "2020-09-02",
  "category": "교통/건축/국토",
  "title": "경기도 토지거래 허가구역 지정 검토를 원천 무효화해 주세요.",
  "content": "심각한 부작용이 예상되는 경기도 **** 토지거래 허가구역 지정을 전면 재검토해 줄 것을 요구합니다. 다양한 원인으로 촉발된 부동산 가격의 급등을 잡기위해 경기도는 *** 토지거래허가구역으로 지정하겠다고 하는데, 임차인이자 임대인인 경기도민의 한 사람으로써, 집값 안정화라는 궁극적인 목표에는 동의하나, 토지거래 허가제는 이 목표에 도달하기 적합한 방법이 아니며, 오히려 심각한 부작용을 낳을 것이며 위헌 소지가 다분하다고 확신합니다. 첫째, 서울에서도 초고가 주택 밀집지역 일부만 시행하고 있는 토지거래허가제를 경기도에 실시하면 서울과 인천 주택의 풍선효과가 발생합니다. 수도권의 부동산은 각 지역이 밀접한 영향을 주고 받습니다. 그 예로 우리는 수년간 투기지역을 지정하며 지정되지 않은 지역이 풍선효과로 급등하는 것을 지켜봐왔습니다. 그런데, 경기도보다 더 많은 사람들이 선호하는 서울은 빠지고, 경기도만 토지거래 허가구역이 된다면 어떤 일이 벌어질까요? 이런 분명한 부작용을 경기도는 모두 책임질 수 있나요? 둘째, 원칙에 입각하지 않은 감정적이고 성급한 정책은 도민의 신뢰를 떨어뜨립니다. 모든 정책에는 기준이 있고, 투기지역을 선정할 때도 정부 나름의 원칙에 입각하여 선정하고, 정책에 따르는 모든 영향을 심사숙고하여 진행한다면, 설령 내 재산에 직간접적인 피해가 가더라도 감수해낼 수 있는게 우리 경기도민입니다. 그러나, 어떠한 원칙도, 숙고도 없이 쏟아내는 정책은 결국 경기도민의 신뢰를 잃고 궁극적으로 목표로 하는 집값 안정이라는 것도 실패하게 될 것입니다. 토지거래허가제를 실시하려면, 많은 도민과 전문가의 의견을 귀 기울여듣고, 검토하는 것이 먼저입니다. 급할 때 일수록 철저하게 원칙을 지키는 신뢰로운 기관이 되어 주십시오. 셋째, 토지재산권에는 도지사의 규제 권한이 있지만, 과잉금지의 원칙이 있습니다. 즉, 이러한 수단은 도민의 재산권을 심각하게 침해하거나 위헌적인 소지가 있어서는 안되며 필요한 범위내에서 지극히 제한적이고 한정적으로 쓰여야한다는 것입니다. 이는 헌법에도 분명히 명시된 국민의 재산권과 관련한 문제이기에 남용은 헌법의 근간을 흔드는 것입니다. 넷째, 경기도 전체 부동산의 급격한 폭락은 국민과 은행의 자산 부실화와 경제 위기를 초래합니다. 정부의 첫째 목적이 집값의 폭등과 폭락을 막는 것이죠. 폭등과 폭락 모두 심각한 위기와 부작용을 초래하기 때문입니다. 토지거래 허가구역 지정은 경기도 부동산의 급격한 폭락을 초래하고 이는 국민의 자산 가치 폭락과 대출의 부실화, 경기 침체와 실업을 유발시킵니다. 이는 경제의 아주 기본적인 논리이며, 과격한 정책을 지양해야 하는 강력한 이유입니다. 선의는 중요합니다. 그러나 아무리 의도가 선하다고 해도, 그 결과가 악하다면 그 법은 악법입니다. 그 동안의 무수한 부동산 대책과 조세 정책을 거치며, 임차인이자 임대인으로써 우리가 얻은 것은 아무것도 없습니다. 핀셋규제라고 하는 것이 얼마나 심각한 부작용을 낳는지도 우리는 수년간 목격해왔습니다. 임차인을 보호하는 임대차 3법의 시행은 전셋값 폭등을 유발했습니다. 주택은 오직 거주의 목적으로만 순수하게 존재하여야 한다는 도지사님의 철학을 반박하는 것은 아닙니다. 그러나, 모든 정책은 과하면 그만큼의 반작용을 낳습니다. 과연, 이 정책을 시행하기에 앞서 경기도의 관련자들은 얼마나 많이 심사숙고를 했으며 정책의 영향에 대해 생각해보았는지 되묻고 싶습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "경기",
    "경기도",
    "정책",
    "토지",
    "거래",
    "허가",
    "도민",
    "지역",
    "부동산",
    "지정"
  ],
  "agree": 5462,
  "status": "청원종료"
}