{
  "time": "2020-10-20 06:51:42",
  "begin": "2020-07-31",
  "end": "2020-08-30",
  "category": "교통/건축/국토",
  "title": "주택 임대 사업자에게 약속된 세제 혜택을 받을 수 있게 해주세요-자동말소, 부부 공동명의 (신뢰 보호의 원칙)",
  "content": "안녕하세요 저는 장기 임대 사업자입니다. 2018년 9월 분양권을 등록후 2019년 9월에 취득후 3개월 이내인 표준 임대차 계약서를 제출한후 임대를 개시 했습니다. 그 당시 부부 공동 명의로 등록하여 97조 5항에 따른 조세법 특례에 따라 100% 양도세 면제및 20% 농특세를 내면 되었습니다. 또는 임대를 10년을 유지하면 97조 3항에 따른 장기 특별 공제 70% 혜택을 받을것을 기대하며 임대 사업을 시작했습니다. 저희집은 기준 시가 6억 초과로 장기 보유 특별 공제 제외 어떤 혜택도없지만 장기 보유 특별 공제를 받기 위해 임대사업자로 등록했습니다. 현재 저희 집은 같은 단지와 전세 시세가 3억이 차이나지만 5% 인상률을 지켜야 하는 제약에도 불구하고 10년후 장기 보유 특별 공제 70% 헤택의 약속만 믿고 의무를 이행하고 있었습니다. 그런데 정부는 3년이 지난후 손바닥 뒤집기를 하듯이 임대 기간이 지난후 4,8년후 강제 말소를 시킴으로 약속된 조세 감면의 혜택을 주지 않는다는것입니다. 민주주의 국가에서 국가 정책을 믿고 따르는 사람들에게 불이익을 주고 약속을 이행하지 않는것은 있을수도 없는 위헌니다. 국가의 정책에 국민이 신뢰를 하는것은 무엇보다 중요합니다. 임대 사업자에게 의무를 지키면 권리인 조세 감면을 해준다는 약속을 어기는 것은 위협이고 정부를 믿지 못하게 되는것입니다. 이에 개정안은 신뢰 보호의 원칙에 따라 다음 사항을 검토해 주셨으면 합니다. 첫째, 임대 주택의 경우 민특법에서는 4,8년이지만 세제 혜택을 유지하기 위해서는 5,10년을 유지해야 합니다. 그러므로 5년 , 10년 임대를 유지시 자동 말소로 인해 받을수 없는 장기 보유 특별 공제 70% 공제, 양도세 100% 면제후 농특세 20% 세금 내는것을 혜택을 주셨으면 합니다. 또한 4년후 임대사업자 자동 말소로 인하여 세제혜택을 받을수 없는 사업자에게 5년간 임대하면 종합 부동산세 합산 배제, 양도세 중과 배제, 거주주택 비과세 해제를 받을수 있도록 해주셨으면 합니다. 둘째, 임대개시후 8년후 임대 사업자 자동 말소라면 구청 등록일, 세무서 등록일, 임대 개시일이 다른 경우가 많습니다 . 저의 경우에도 2019년 9월에 분양권을 등록했지만 2019년 7월에 주택을 취득후 세입자가 들어왔고, 2019년 9월에 표준 임대차 계약서를 제시 했습니다. 그러므로 8년 자동 말소가 언제인지 몰라 불안해 하는 임대인에게 안정적으로 임대 개시일을 기준으로 8년후이며 세입자를 맞추면서 공백 기간이 생길수 있으므로 여유있게 6개월 후에 임대를 자동 말소 등 여유 있는 임대 기간을 보장 해주셨으면 합니다. 셋째, 장기 보유 특별 공제는 취득일부터 양도일까지 보유 기간에 적용 되는것이라고 홈택스에서 서면 답을 해주셨고 국세청 보도 자료에도 그렇게 안내 되었습니다. 그런데 2020년 7월에 갑자기 임대 등록일부터 양도시점까지라고 법을 고치는것은 위헌이라고 생각이 듭니다. 법은 신뢰를 바탕으로 적용해야 한다고 생각합니다. 그러므로 장기 보유 특별 공제를 취득일부터 양도일까지 보유 기간에 적용 되는것이라고 알고 믿고 있는 임대인에게 약속을 지켜 주셨으면 합니다. 넷째, 97조 3항에 의하면 양도세 특례를 받으려면 임대 주택을 한채 이상을 가져야 한다고 말하고 있습니다. 그러나 부부 공동명의는 0.5채씩만 가지고 있어서 양도세 감면 혜택을 못받는다는 답변입니다. 그러나 조특법에는 어디에도 온전한 1채를 가져야 과세 특례를 준다고 하지 않았습니다. 단지 민특법에 1호 이상의 민간 임대 주택을 취득해 임대 사업을 등록한 사람이라는 건데 집한채를 0.5호만 임대 하는 것이 아니라 온전한 1호를 임대 하는것이기에 이것은 무리한 해석이라 생각이 듭니다. 만약 민특법상 임대 사업자가 아니라면 지방 자치단체는 임대 주택 등록을 해주었고 아무런 설명도 없었고 기존에는 세제 혜택을 주었는지요? 그리고 양성 평등 시대에 누구 명의로 집을 등기 해야 할까요? 행정 안전부 2020년 7월 31일 보도 자료에 주택수 산정 방법에 부부가 공동으로 소유하는 경우 주택수 계산 방식은 세대내에서 공동 소유한 경우는 개별 세대원이 아니라 '세대'가 1개 주택으로 소유하는것으로 산정한다고 정의 하고 있습니다. 국세청의 새로운 해석은 국세 기본법에도 어긋납니다. 그러므로 부부 공동명의로 등록된 임대 주택도 1호로 해석해서 장기 특별 공제의 세제 혜택을 주셨으면 합니다. 국세기본법인 '신뢰 보호의 원칙'을 따라 국가 정책을 믿고 따르는 임대사업자에게 불이익을 주지 않고 국가의 정책을 신뢰할수 있도록 약속된 세제 혜택을 받을수 있도록 보장해주시고 조속히 안내해주시길 부탁드립니다.",
  "keyword": [
    "임대",
    "주택",
    "등록",
    "혜택",
    "사업",
    "장기",
    "공제",
    "사업자",
    "보유",
    "양도"
  ],
  "agree": 2114,
  "status": "청원종료"
}