{
  "time": "2020-10-20 06:52:40",
  "begin": "2020-08-03",
  "end": "2020-09-02",
  "category": "보건복지",
  "title": "전공의 파업 대자보입니다.",
  "content": "전공의 파업 대자보 국민여러분께 파업의 목표가 결코 의사와 정부의 밥그릇 싸움이 아니라는 것을 설명드립니다. 우리는 정부안의 문제와 오류를 지적하고, 공공의료의 발전을 함께 모색하며, 공개적이고 발전적인 논의를 하고자하나, 정부는 의료계의 의사를 무시하고 일방적으로 정부안을 밀어붙이고 있습니다. 저희가 원하는 것은 객관적이고도 공개적인 대화이며 마치 공산주의와 같은 일방적인 정부안 강행은 받아들일 수가 없습니다! 1.정부안, 2022학년도부터 의대 신입생 선발인원 매년 400명씩, 10년간 4000명 확대 추진은 잘못된 정책입니다. 전국 예방의학과 교수님들의 증언대로, 인구 10만명당 의대정원은 대한민국이 7.48명, 일본이 7.14명, 미국이 7.95명, 캐나다 7.72명으로 결코 적은 숫자가 아닙니다. 정부가 말하는 의사수가 부족하다는 것은 아무런 객관적인 근거가 없습니다. 정부는 의사수가 부족한 것이 아니라 값싸게 사용할 전공의가 부족한 것이라고 솔직하게 국민께 말해주길 바랍니다. 의사수가 많아지면 전공의 수도 많아지고 그럼 주 80시간에서 40시간으로 줄일 수 있으니 서로 좋은거 아니냐고 묻는 정부관계자의 몰상식함에 말문이 막힙니다. 현재도 의사수가 부족하지 않은데 4000명이나 증원된 전공의가 수련을 마치고 나오면 그 과잉된 전문의는 어떻게 되겠습니까? 지금도 대학병원에서 의사공고를 내면 3배수 이상 지원합니다. 그리고 의사수를 단순히 4000명이나 늘린다고 해서 전공의가 늘어나는 것도 아닙니다! 미용실보다 많은 피부미용의원만 엄청나게 늘어나지 않을까요? 기초연구 의사를 늘린다고 정부에서 졸속 도입한 의전원이 실패하고 내년에는 딱 한군데만 남아있 게되는데, 의전원 만든사람은 있는데 실패한 거 책임지는 사람은 단 한명도 없습니다. 그래서 우리 가 졸속 정부안을 더는 참을 수가 없는 것입니다. 간호사 부족하다고, 처우 개선할 생각은 안하고, 단순히 간호대생만 두배 늘렸는데 아무 소용없이 결국 지금도 신규간호사 충원률은 70%를 못넘깁니 다. 이번에는 똑같은 방식으로 의대생 늘리기입니다. 잘못된 시스템을 고치지 않고 학생수만 늘린 경우는 이렇게 실패하는 것입니다. 의사수 늘린다고, 존경하는 이국종교수님이 진료하시는 아주대 중증외상센터에 외상전문의가 늘어 나지 않습니다. 지금도 저수가로 외상환자를 보면 볼수록 손해가 나서 1년에 60억씩 정부지원금이 투입된다는 사실은 시스템이 잘못되었다는 증거입니다. 외과전문의가 저수가 때문에 외과로 개업하지 못하고 어쩔 수없이 미용의원차리는 경우도 부지기수로 많습니다. 외과전문의 수는 결코 부족하지 않습니다. 막연히 의대생 수를 10년에 걸쳐 4000명을 늘린다고 해서, 중증외상센터의 외상외과 지원자가 늘어 난다거나, 흉부외과 지원자가 늘어날 것이라는 생각은 너무나 어리석은 생각입니다. 의사는 단순히 치료만하는 사람들이 아니라, 환자의 상태가 나빠지면 법적인 큰 책임도 져야하는 사람입니다. 외상센터, 코로나 선별진료소 그곳의 운영 엔진은 의료진들이 희생하는 피와 땀입니다. 정부는 그분의 희생을 당연시하고 저수가는 고칠 생각도 안하고 알고도 모른채합니다. 저희는 미국처럼 대장내시경 500만원씩 달라고 요구하는 것이 아닙니다. 원가이하로 측정된 저수가를 개선하고 장례식장 부대시설로 적자를 보전하라는 식의 비정상적인 정책들을 거두기를 바랍니다. 정부는 앞에서는 영웅으로 치켜세우고 뒤에서는 뒤통수치는 행동을 하고 있습니다. 17일 의료진과 국민들 노고를 위해 임시공휴일 한다고 해놓고, 의료진만은 전부 정상진료시키는 것도 그런 무수한 뒤통수 중 하나에 속할 것입니다. 2.한약(첩약) 급여화는 국민을 한약 임상시험 마루타로 사용하는 무책임하고 위험한 행위입니다. 임상시험이 전혀 이루어지지 않은 한약을 국가가 국민건강보험을 적용하여 사용토록 허가한다는 것 은 국민의 건강을 책임지는 의사로서 용인할 수 없는 만행입니다. 보건복지부 관계자는 시범사업을 통해서 한약의 안전성과 유효성을 검증하겠다는 입장입니다. 국민에게 건강보험재정으로 한약 임상시험을 하겠다는 것입니까? 전세계를 통틀어 임상시험이 이루어지지 않은 약제를 국가가 나서서 국민에게 투여를 허락하는 나 라가 어디에 존재합니까? 하물며 한약이라는 것은 조제하는 사람에 따라 재료도 다르고 용량도 다르고 그 제조법도 공개하지 않는 비밀스런 약입니다. ‘엿장수 맘대로 만드나요?’라고 물어도 할 말이 없습니다. 한약 급여화 시범사업에 대한 논의 초창기에, 총 52건의 한약재가 회수·폐기되었는데 그 이유가 치명적인 중금속인 카드뮴 검출로 11품목, 성상 이상으로 9품목, 이산화황 8품목, 순도시험 5품목, 중금속(비소) 4품목 등이 발견되었기 때문입니다. 정말 무서운 결과입니다. 국민은 마루타가 아닙 니다. 한약을 국민건강보험재정을 사용해 급여화하려면, 재료에 대한 안정성 확보와, 용량과 조제방법 공개,약효에 대한 임상시험이 모두 끝나고 나서 가능합니다. 그 전에 약부터 공급한다는 것은 어불 성설입니다. 첩약급여화 시범사업에서 의사의 진찰료와 비슷한 개념인 변증 방제료가 38,780원으로 책정되었는 데, 의원급 초진료가 16,140원, 재진료가 11,540원과 비교시 3배이상 비싼 수준입니다. 국민건강보 험 재정을 이렇게 퍼주는 이유는 무엇인가요? 왜 의사의 진찰료와 한의사의 진찰료가 형평성에 맞 지 않나요? 또한 첩약 한재(10일분)당 수가가 14~16만원으로 책정된 것의 근거는 무엇인가요? 국민의 세금은 눈먼 돈이어서 인가요? 제약회사에서 만들어진 양약도 임상시험 단계를 거치는 과정이 가장 중요한 이유는, 약제는 생명과 직결되는 물질이기 때문입니다. 이렇게 임상시험을 통해서 나온 약도 부작용이 깨알같이 설명서에 적혀 나오는데, 하물며 한약은 부작용이 없을까요? 의학적 지식이 부족한 일부 국회의원을 통해서 첩약 급여화 같은 제도가 만들어지고, 국민을 마루 타 삼아 안정성을 테스트하고, 막대한 건강보험 재정을 축낸다는 것은 있어서는 안되는 일입니다. 저희는 정부가 계속 잘못된 정책을 펴는 것을 더는 눈뜨고 지켜볼 수가 없는 상황에 이르러,불가 피하게 파업을 결의하게 되었습니다. 국민여러분께서는 파업으로 인한 모든 불편사항에 대해서 청와대로 민원을 넣어 주십시오. 전공의 올림.",
  "keyword": [
    "의사",
    "정부",
    "국민",
    "수가",
    "한약",
    "시험",
    "임상시험",
    "건강",
    "외상",
    "전공"
  ],
  "agree": 19245,
  "status": "청원종료"
}