{
  "time": "2020-10-20 06:51:43",
  "begin": "2020-07-31",
  "end": "2020-08-30",
  "category": "교통/건축/국토",
  "title": "주왕산 국립공원에서 설치중인 마을출입차단기, 세탁실 컨테이너 공사 중지 및 감사 요청",
  "content": "1. 주왕산 국립공원공단에서 설치중인 마을 출입 차단기에 대한 철거 및 위치 변경 요청 - 주왕산 국립공원에서는 2019년 11월부터 국립공원내 캠핑장 사용자를 위한 공사를 진행 중인데, 국립공원 주변에 거주하는 시민으로서 캠핑장이 활성화 되는 것이 국익을 위해서나 주민들을 위해서나 이익이 되는 것이기 때문에 그냥 캠핑장 안 시설물을 보완 하는구나 생각하고 있었습니다. 그러나 공사가 진행될수록 주변 주민들에게 피해가 발생하는 구조물이 하나씩 생기기 시작하였고, 그 구조물 중 도로 차단기 설치는 주민 생활과 밀접한 관계가 있기 때문에 설치전에 주민들과의 충분한 협의와 대화가 있어야 함에도 불구하고 국립공원 관계자는 일방적인 행정처리를 진행하고 있습니다. 수십년 동안 사용된 도로는 사유도로라도 일반개인이 임의로 막거나 차단시설물을 설치하지 못하는데, 공적인 업무를 보는 국가에서는 오히려 반대로 수백년을 사용해온 길을 임의적으로 막으려고 하고있습니다. 일부 몰염치한 불법주차 차량을 단속하기 어렵다고 마을 길에 차단기를 설치하겠다고 하는데, 마을주민 차량, 농기계, 영세 상가나 민박방문객을 포함한 긴급한 상황에 필요한 119나 소방차 마저도 국립공원의 차단기를 통해 출입허가가 있어야 지나갈 수 있게 하는것이 말이 되나요.? 지역 주민들에게 어떠한 상의도 없이 모든 일이 이루어지고 있습니다. 주민들의 의견을 모아 여러번 건의를 하였지만 요지부동 어떠한 움직임도, 주민들과 대화하려는 생각을 전혀 가지고 있지 않습니다. 따라서 관리 편의성만 생각하여 설치 강행 중인 주민들과 방문객의 불편을 야기하는 차단 시설을 철거하던지 주민들과 협의하여 위치를 변경 하길 요구합니다. (사진 1_1, 1_2, 1_3) 2. 옛 체육시설 부지의 일방적 철거로 인한 대체 부지 확보 및 도로 부지 확보 - 주왕산 오토캠핑장 옆 다목적 운동장(체육시설)은 캠핑장 사용자뿐 아니라 주민들이 사용할 수 있는 체육시설로 국가에서 주민편의를 위해 보전해줘야할 시설임에도 불구하고 오로지 캠핑장의 세탁물을 처리하기위한 세탁실로 이용하기위하여 일방적으로 철거를 하였습니다. 체육시설을 보완하여 활성화할 생각을 하지 않고 오히려 철거한다는 것은 마을 주민들에대한 배려가 전혀없는 불통행정의 현 주소라 생각합니다. 요즘 대부분의 지자체에서는 땅이 없는데도 주민들의 건강증진과 여과활동을 위하여 어떻게든 땅을 찾아서 체육시설을 만들려고 노력하고 있습니다. 특히 저희처럼 낙후된 지역에는 더 많은 사회기반시설을 확충해 줄려고 노력하고 있는데 주왕산 국립공원공단은 시대의 흐름에 역행하고 있습니다. 국립공원 부지에 혐오스런 컨테이너 세탁실(10미터 가량 컨테이너 3동)이 필요한지에 대하여 철저한 조사가 필요해 보입니다. 또한 새로만든 세탁실앞 도로(마을 농로)는 기존에 사용하는 도로 부지 까지 화단을 조성하여 주민 통행에 많은 불편함을 초래하고 있으며, 부실공사로 인해 비만 오면 도로가 침수됩니다. 주민의 불편과 피해에 대해선 전혀 신경쓰지 않고, 시공관리를 방만히 한 결과입니다. 도로를 넓혀 캠핑장 이용객으로 인해 주민들이 불편함이 없도록 하는 것이 올바른 행정이고, 농로를 소방도로 넓히는 게 주민들을 위한 행정이 아니겠습니까. 주민들과 협의도 없이 도로를 축소시키고, 아름답게 가꿔야 할 국립공원 부지에 혐오스런 컨테이너 세탁실을 세동이나 만든것에 대하여 정말 분개하고 있으며, 대체 체육시설부지를 확보해주시고, 캠핑장 이용객으로 주민들이 불편하지 않도록 마을앞 도로를 넓게 확보하여 주민들과 캠핑장 이용객이 모두 편안한 시설물로 조성해 주시기 바랍니다. (사진 2_1, 2_2, 2_3) 3. 부실공사 및 예산 낭비에 대한 감사요구 - 본 공사가 주민들과의 협의도 없이 졸속으로 진행되고, 급히 마무리하여 부실한 공사를 하였습니다. 하나를 보면 열을 안다고 하였습니다. 사진에서 보는바와 같이 설치된 경계석은 얼마만큼의 내구성을 가질 수 있을까요? - 비가 조금만 내려도 도로가 침수됩니다. (사진 2_2) - 상의 야영장 카라반 시설은 2019년 11월부터 2020년 7월 현재까지 지속되고 있습니다. 카라반은 부지에 가지고 와서 놓으면 되는 것이라, 일반 건축물과 달리 조기에 착공이 가능할 것으로 예상되나, 반년이 넘게 공사를 하고 있는 것에 대한 감사가 필요합니다. (사진 3_1, 3_2) . 4. 현 주왕산 국립공원 관리사무소의 위치 국립공원관리공단 이라 함은 나라에서 지정한 공원을 국민의 혈세로 위임받아 관리하는 곳으로 알고 있습니다. 사진작가들도 자주 촬영하는 주왕산을 상징하는 아름다운 기암 풍경앞에 국립공원 관리 사무소의 위치가 너무나도 어울리지 않다고 생각합니다. 아름다운 자연을 후손에게 물려줘야 겠다는 사명감이 있었다면, 사무소를 저런 위치에 별장처럼 짓지는 않았을거라 생각합니다. 현 주왕산 국립공원 사무소의 모습에서 안하무인을 느끼지 않을 수 없습니다. 보존해야할 자연과 지역주민을 아래에 두고 거만하게 솟아있는. (사진 주왕산국립공원)",
  "keyword": [
    "국립공원",
    "공사",
    "중지",
    "주민",
    "공원",
    "시설",
    "도로",
    "캠핑장",
    "주왕산",
    "부지"
  ],
  "agree": 159,
  "status": "청원종료"
}