{
  "time": "2020-10-20 06:54:15",
  "begin": "2020-08-06",
  "end": "2020-09-05",
  "category": "보건복지",
  "title": "건강보험 보장성 확대와 국민건강증진을 위한 첩약 건강보험 시범 사업을 호도하는 물타기를 당장 중단하십시오",
  "content": "최근 대한의사협회는 의대 정원 확대 계획 철회, 공공의료대학 설립계획 철회, 비대면 진료 육성책 중단, 첩약건강보험 철회를 내세우며 국민의 건강과 생명을 담보로 총파업에 돌입하겠다고 선포했습니다. 코로나 19 사태로 사회적 분위기가 좋지 못한 지금, 왜 국민들의 걱정과 우려를 증폭시키려 하는지 납득하기 힘듭니다. 또 의대 정원 확대, 공공의료대학 설립, 비대면 진료처럼 국민들의 찬성 여론이 높고, 현재 우리나라 보건의료계가 내포한 문제점을 어느 정도 보완할 수 있는 정책들을 반대하며 거기다 뜬금없이 첩약 건강보험 시범사업을 걸고 넘어질까요? 한의계 정책에 간섭하려는 의협의 시도는 하루 이틀이 아닙니다만, 이번 시범사업은 1969년부터 논의되고 시범적으로 시행되기도 했던 ‘한약 치료와 처방’을 건강보험화 하는 정책이고 시범사업입니다. 한약의 전문가가 아닌 의사들이 왜 이래라 저래라 하며 마치 본인들이 전문가인 것처럼 행세하는지 알 수가 없습니다. 공공의료와 공공보건에 종사하는 저희는 시범사업 실시는 기존 연구와 통계에서 국민적 요구가 높았던 한약 치료의 범주를 넓히는 시범사업입니다. 2018년 11월 추나요법 급여화 시행 당시 의사단체 중 하나인 바른의료연구소의 논평은 다음과 같습니다. “추나요법 급여화에 따른 건강보험 재정 부담을 7265억원에서 1조867억원으로 추계했다. (중략) 이번 급여화에 관여한 복지부 공무원을 비롯한 관계자들에 대해 지속적으로 행정적, 법적 조치를 취할 것임을 분명하게 밝힌다. ” 당시 의사단체들은 추나요법 급여화시 재정추계가 매년 1조원까지 들어 건강보험 재정에 문제가 생길 것이라고 비판했으나, 현재 1년간 추나요법이 국민들에게 다양한 통증질환 치료에 사랑받는 치료법으로 자리잡았으며, 재정 추계 또한 700억으로 복지부 예상치인 1200억 보다 더 적정진료를 시행한 것이 알려졌습니다. 한의사들은 국민 건강을 위해서, 그리고 또 시대적 흐름인 보장성 강화를 위해서 뚜벅 뚜벅 한걸음 나아가려 하고 있습니다. 그런데 의사협회에서는 내부적 반발을 잠재우기 위해서인지 자꾸 외부의 적을 한의사로 만들어 본인들을 결속시키려고 하고 있습니다. 추나요법의 급여화나 첩약건강보험은 의사단체가 개입하거나 간섭할 일이 아닙니다. 이번 건강보험정책심의위원회의 위원인 소비자 단체에서도 첩약 건강보험을 찬성하고 이번 시범사업의 결과에 따라 대상질환을 추후 확대해야 된다는 의견을 주셨습니다. 첩약 건강보험 시범사업은 한의약 육성법에 근거한, 한의약육성발전3차 종합계획에도 나온 내용이며 보장성확대라는 점에서 이미 정부 정책에 포함되어 있었던 내용입니다. 건정심에서 첩약건보가 논의된 것은 '2017년 한의의료이용·한약소비 실태조사' 결과, 한의의료 이용자의 93.1%는 첩약 효과를 인정하고, 80.1%는 향후 첩약 복용 의향이 있다는 등의 국민적 수요가 확인되었기 때문입니다. 실제로, 이 조사에서도 한의의료에 대한 건강보험 급여 확대 시 우선 적용이 필요한 치료법 1순위는 '첩약'으로 나타났습니다. 그리고 잘못된 정보로 국민들을 호도하는 행위를 즉각 중단하길 바랍니다. 한약재는 의약품과 마찬가지로 식약처의 규제와 관리를 받고 있습니다. GMP 기준에 따라 안전성과 품질에 대한 심사가 이미 진행되고 있는데 비방이라던지, 제조법을 공개하지 않는다는지 하는 잘못된 사실을 앵무새처럼 되뇌여도 한의사들은 국민 건강을 위해 더 힘차게 나아가려고 합니다. 우리나라처럼 한 환자에게 10종이 넘는 약을 한번에, 수개월 처방하는 것은 안전하고, 약에 영향을 받는지에 대해 도리어 여쭤보고 싶습니다. 또 스스로 물으면 알 수 있듯, 의사의 판단과 환자의 개별 상황, 또 우리가 생각하는 해결 방식에 따라 의사선생님들도 사람에 따라 다른 약을 정성스럽게 처방해주시지 않으십니까. 환자를 위해서요. 각자의 전문가적인 영역에 대해 상대를 비난하고 헐뜯는 태도로 어떤 문제가 해결되는지 잘 알지 못하겠습니다. 또한 변증방제료와 의과 초진, 재진료를 비교하는 것처럼 항목이 다른 금액을 비교하는 눈속임을 그만두십시오. 진료행위가 복합적으로 작용해서 만들어진 수가를 왜 재초진료와 비교하는점은 잘못된 것을 스스로 알고 계시지 않습니까. 의사협회에서 그토록 반대하던 추나요법 또한 급여화되어 많은 국민들이 혜택을 누리고 있고, 첩약건강보험 또한 이제 작게나마 싹을 틔우려 하는 시기에 무엇을 위한 반대인지 알기가 힘듭니다. 차라리 협진과 협력 강화를 위해 더 좋은 방향으로 시범사업이 발전할 수 있게 힘껏 도와주시는 것이 더 나은 방향이라는 생각이 듭니다. 또한 첩약 건강보험 대상 상병 확대로 더 많은 치료질환에 대해 함께 힘쓰며 치료해나가야 할 때라는 생각이 듭니다. 일본은 1961년부터, 중국은 1995년부터 치료 목적의 한약 처방을 보험화 해주고 있으며, 일본에서는 의사들이 직접 한약 처방을 합니다. 조금만 밖으로 눈을 돌려보시면 좋겠습니다. 의사선생님들께도 한의과의 건강보험 점유율이 3.5%라는 점을 생각해보셨으면 좋겠습니다. 슬프게도 3.5%를 차지한 한의사들로 건강보험이 누수 되고, 의료계의 공적으로 만드는 행위의 결과로 누가 가장 이득을 볼까요? 역사적으로 외부에 적을 만들어 내부의 눈을 가렸던 사람들이 누구였던지를 다시 생각해보면 어떨까 합니다. 국민으로서 의료 정상화를 진심으로 바라는 한의사 올림",
  "keyword": [
    "건강",
    "의사",
    "보험",
    "국민",
    "첩약",
    "의료",
    "시범",
    "치료",
    "사업",
    "급여"
  ],
  "agree": 606,
  "status": "청원종료"
}