{
  "time": "2020-10-20 06:54:47",
  "begin": "2020-08-07",
  "end": "2020-09-06",
  "category": "행정",
  "title": "대전광역시 보문산 문화문화공원에 아파트 건설은 시민에게 선물이 아니라 지옥을 만들어 주는 것입니다.",
  "content": "대전 보문산자락 문화공원에 아파트 건설 반대 해주세요!대전시민여러분! 대한민국 여러분! 대전시민의 어머니 품과 다를바 없는 보문산에 아파트건설로 산과공원 회손을 막아 주세요!!! 지금 대전에는 공원일몰제 해지에 맞추어 여러군데 공원사업을 진행하고 있습니다.그러나 정작 순수공원으로써의 사업의 의미는 일었고 대전시의 편리에의거 사업을 하고 있습니다. 대전에 보문산은 1932년 대전으로의 충남도청이전후 근100년 가까이 대전의 중심에 있는 시민의 휴식처였고 어머니의 품속같이 따뜻하고 항상 옆에서 150만 시민의 어머니 같은 산 이었습니다. 앞으로도 영원히 지키고 가꾸어야할 대전시민의 최고의 명산이고 휴식처입니다. 서울에 남산이 있고 세종에 원수산이 있습니다.대전에는 보문산이 있습니다. 시는 특례법이라는 것을 만들어 이곳 보문산자락 문화공원사업의 중심에 16층 고층아파트를 짓고 주변은 공원을 만들겠다고 하는데 이는 원칙에도 없는 행정이라 여깁니다. 대전시민은 누구나 보문산이 대전에 있어 최고로 중요한 녹지공간이어야 된다고 생각하고 있습니다. 이곳에 아파트 건설이 안된다고 사업반대결의서를 시측에 보냈는데 시는 막무가내 밀어 붙이고만 있습니다. 굳이 왜 아파트를 짓으려 하는지 저희 시민들은 도저히 이해할수 없는 상황입니다. 이는 대전시가 시민을 위한 천년 대계를 내다보지 못하고 아파트 건설로 시행사만을 위한 돈벌이 제공해주는 역할만 하고 있다고 대전시민들은 생각합니다. 그이유는 순수 공원 녹지인 상태에서 공사를 하고 약 1만평을 이곳 보문산 문화문화공원사업 중심위치에 아파트 용지로 용도변경 해주기 때문입니다. 보문산 중심봉우리 457m로 주변이 아주 높지 않고 대전시민이 운동하고 산책하고 등산하기에 최고의 조건을 갖추고 있다고 한결같이 말합니다. 현 대전시장 전전임 시장님때 이곳에 원래는 체육시설을 만들고 주변을 휴식공간으로 만든다고 들었는데 미개발공원 일몰제가 풀린다고 하니까 이에 맞추어 토지주민13명(전체의20%) 동의서를 받고 사업체를 끌어들여 아파트를 짓겠다고 하니 대전시민들은 한말은 일은 상태입니다. 토지주민동의서 13명중 또한 과반이상은 문화재발굴만 한다고해서 그리고 일부는 별것도 아니라고 해서 일부는업자가 대필해서 썼다고도 합니다. 주변 보문산문화공원밑에는 서대전공원.서대전지하철역.충남대학병원, 서대전역, 세이백화점. 홈플러스문화점, 용두동미르마을 아파트. 삼익아파트.한밭우성아파트. 계룡아파트. 한밭시립도서관. 옛충남도청.옛충남교육청.기타주변단독주택등 수십만 시민이 도보로 걸어서 산책과 등산을 올수 있는 위치로 그리고 먼거리에서도 일부러 오시는분들이 많은산이고 문화공원입니다. 이곳에 산중턱을 16층 아파트로 막는것은 시민문화를 다죽이고 지옥으로 만든는 사업입니다. 대전시민여러분! 대한민국 국민 여러분! 급합니다. 현재 홍보가 얼마나 안되었는지 이곳 보문산 자락 개발에 대해 대전시민이 대부분 모르고 있으며 일부 알고계시는분 대부분 순수공원사업으로 알고 있었으며 16층 고층아파트 들어서는거에 대해서 시민 태반이 모르고 있습니다. 대전에 아파트 지을때가 없어 산자락 공원에 아파트를 짓느냐구! 화를 내는 분이 아주 많았습니다... 대전시에서 예산이 없어 이런다고 하는데 예산이 없다고 시행사 끌어들여 이러시면 안됩니다. 중앙부처에 예산을 받아서라도 이곳만큼은 아파트 짓지 말아야 합니다. 순수 공원으로 체육시설과 휴식공간 시민 가족들이 올라와 건강과 휴식을 제공할수 있는곳으로 만들어 주십시오. 150만 대전시민이 행복해 할것입니다... 대전시민여러분! 보문산과문화공원을 반드시 꼭 지켜야 합니다.아파트로 개발되면 이곳은 지옥으로 변할것입니다.이것은 대전시민에게 선물이 아닙니다! 선물이 아닙니다! 대전시민은 간절하고 절실하고 절박합니다..대전시민여러분!대한민국여러분! 도와 주십시요!!! 청와대에 고합니다! 청와대에 고합니다! 절차상 문제있는문화문화공원조성사업시행 재검토해서 순수공원으로 진행시켜주시기 간곡히 부탁드립니다... 2020년8월4일 문화문화공원조성사업주민대책위원회",
  "keyword": [
    "문화",
    "시민",
    "보문산",
    "대전",
    "공원",
    "아파트",
    "전시",
    "사업",
    "산이",
    "화공"
  ],
  "agree": 471,
  "status": "청원종료"
}