{
  "time": "2020-10-20 06:53:23",
  "begin": "2020-08-04",
  "end": "2020-09-03",
  "category": "교통/건축/국토",
  "title": "정부 부동산 정책 관련 대국민 토론회 개최를 청원합니다.",
  "content": "블록체인 기반 여론조사 **** 운영자입니다. 참여형 미디어 플랫폼 ****는 지난 7월 1일 블록체인 기반의 투명한 여론조사 기능을 수행할 ****(******)를 오픈했습니다. 이에 그 주제로 ‘정부의 부동산 정책’과 관련한 조사를 7월 13일부터 26일까지 2주간 두 차례에 걸처 진행했고, 총 17,364명이 투표에 참여해 의미 있는 결과를 도출할 수 있었습니다. 문재인 정부는 출범이후 부동산 시세 안정화를 표방하며 총 22차례에 걸친 다각적인 부동산 대책을 내 놓았습니다. 또, 전월세 시장을 안정화 시키고자 정부와 여당이 주도적으로 임대차 3법을 적극 추진하고 있습니다. 하지만, 조사 결과와 의견들에서 알 수 있듯이 대출 규제를 앞세운 6∙17 대책과 다주택자 투기 수요 근절을 위해 내놓은 7∙10 대책, 그리고 임대차 3법에 이르기까지 저마다 피해를 호소하는 목소리들이 지배적입니다. 이런 맥락에서 현 고위 공직자들에 대한 매우 낮은 신뢰수준과 주무부처 장관에 대한 책임소재, 더불어 부동산 정책 전부에 대한 근본적인 재검토를 요구하는 의견이 압도적인 것으로 나타나고 있습니다. 이는 계속되는 부동산 대책 발표에도 불구하고 오히려 집값 상승률은 지속적으로 오르고 있고 집권당과 정부당국의 강력하고 일방적 정책에 대한 불만의 골이 깊어진 것이 원인이라고 파악됩니다. ※ 온라인과 모바일을 통해 진행된 본 여론조사는 불특정 다수의 참여자들이 자발적으로 참여한 결과임을 밝히는 바입니다. 또한 본 여론조사 결과와 의견들은 관련 기사로 대체합니다. ■ 문재인 대통령께 청원드립니다. 박근혜 전대통령이 국정농단 사건으로 인해 파면되고 촛불혁명으로 어렵게 일궈낸 문재인 정부가 들어선지도 어느덧 4년차에 접어들었습니다. 지난 2017년 2월 12일 SBS ‘대선주자 국민면접’에 출연했던 당시 문재인 후보는 “국민들이 모여 ‘문재인 퇴진’을 요구한다면 어떻게 하겠냐?”는 질문에 “개혁도 국민들 손을 꼭 잡고 가야 한다고 생각한다”면서 ”만약 국민들이 받아들이지 않는다면 속도를 늦추고 설득하는 노력을 해야 한다”고 말한 바 있습니다. 덧붙여 “그런 일이 없겠지만 그래도 물러나라고 한다면 저는 광화문 광장으로 나가겠다. 시민들 앞에 서서 끝장토론이라도 하고 설득하는 노력을 기울이겠다”고도 했습니다. 이번 정부는 국민들과 소통을 가장 중요시했던 정부임을 모두 기억하고 있습니다. 아니,적어도 정부 정책에 반기를 든다 할지라도 소통을 통해 갈등을 해소하려는 노력의 자세가 이 정부의 DNA에 존재한다고 믿고 있습니다. 문 대통령님, 강한 추진력과 결단력으로 부동산 시장 안정을 하루라도 빨리 앞당기려는 정부의 노력은 알고 있습니다. 하지만, 6∙17 대책과 7∙10 대책 피해자 그리고 임대업을 하는 이들 모두 이번 정부가 보듬어야 할 국민일 것입니다. 그들 중 상당수는 분명히 3년전 겨울 촛불을 들며 개혁을 외쳤던 국민의 한 사람이었을 것이기 때문입니다. 대통령님, 그렇기에 더 이상 그들을 길거리에서 정부를 무차별 타도하는 무리로 낙인 찍고, 방조해서는 안됩니다. 그보다 대통령님께서 말씀하셨듯이 광화문 광장에 모여 그들의 이야기를 경청하고 ‘끝장토론’이라도 벌여 소통하고 타협하는 노력을 해야 할 것입니다. 문재인 대통령님께 청원드립니다. 본 여론조사 결과를 근거로 더 이상 갈등을 방조하는 정부가 아닌 대국민 토론을 통해 서로 이해하고 타협하는 소통의 정부로 거듭나도록 앙망합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "정부",
    "국민",
    "조사",
    "부동산",
    "대통령",
    "문재인",
    "대책",
    "여론조사",
    "노력",
    "결과"
  ],
  "agree": 525,
  "status": "청원종료"
}