{
  "time": "2020-10-20 06:53:35",
  "begin": "2020-08-05",
  "end": "2020-09-04",
  "category": "외교/통일/국방",
  "title": "코로나 바이러스로 입국하지 못하는 외국인 가족에게 비자발급을 허용해주세요!",
  "content": "안녕하세요. 외국인 배우자를 두고 있는 30대 대한민국 국민입니다. 약 1월말부터 코로나 바이러스가 한국에 퍼진지 8개월째가 되가고 있는 가운데 심사숙고해서 국민청원을 올립니다. 분명 제 청원내용에 반대하시는 분들이 계시겠지만 모든 외국인에 관한 사례가 아니니 먼저 양해 부탁드리겠습니다. 현재 우리나라는 코로나바이러스로 인하여 4월부터 많은 나라와 맺었던 비자 면제 협정을 잠정 중단하고 있고 미국 중국과 같은 일부 국적의 외국인에게 특정한 비자를 발급하고 있습니다. 하지만 제 배우자의 나라인 칠레와의 비자면제 중단으로 배우자와 단둘이 살고 있는 어머니는 받을 수 있는 비자가 없어 한국에 입국할 수가 없는 상황입니다. (배우자는 결혼비자를 받을 수 있습니다) 저는 작년 9월 칠레에서 결혼 후 한국에서 혼인신고를 하고 배우자가 12월에 결혼비자를 받아 2월에 배우자의 어머니와 함께 우리나라에 입국할 예정이었습니다. 그러나 1월말부터 한국에 코로나 바이러스가 퍼지고 예매하였던 비행기 스케쥴이 취소되면서 입국이 무기한 연기되었고, 설상가상으로 우리나라 정부의 외국인 비자면제협정이 중단 결정으로 지금까지 들어오지 못하고 있습니다. 당연히 우리나라 국민의 건강을 지켜야하고 해외로부터 유입되는 코로나 바이러스의 위협을 막는 정부의 결정을 지지합니다. 다만, 먼 이국땅에서 근무하시다 입국하시는 대한민국 국적자와 코리안드림을 가지고 취업비자로 입국하는 외국인 근로자처럼 관광을 목적으로 오는 일반 외국인과 달리 한국인 사위를 두고 딸과 함께 우리나라에 거주목적으로 오는 외국인 가족이 아무런 비자를 받지못하여 수개월동안 코로나 바이러스 위협에 시달리는 아픔을 헤아려주시기 바랍니다. 더욱 마음이 아픈것은 저의 배우자와 장모님은 한국으로 이민을 오기위해 모든것을 준비하다 입국직전 코로나 바이러스로 계획이 틀어저 현재 8개월째 에어비엔비(숙박서비스)에서 지내고, 안타깝게도 매일 2~3천명의 확진자가 나오는 칠레의 상황에서 코로나에 걸리지 않기 위해서 8개월동안 단 한번도 밖에 나오지 않고 있습니다. 그런데도 불구하고 남편이자 사위인 저는 정부의 입국제한 결정이 마냥 풀리길 기도하며 매일같이 영상통화로 배우자와 장모님에게 괜찮다, 곧 만날 수 있을 것이다라는 말로 힘을 북돋는 것밖에 할 수 없는게 현실입니다. 다음달이면 작년 9월에 결혼을 했기에 한번도 보지못했지만 결혼1주년이 됩니다. 저에게 간절한 소원이 있다면 코로나 바이러스 초기에 정부가 대한민국 국민을 구하기 위해 우한에 전세기를 보내 대한민국에 힘을 보여줬던 것처럼, 외국인 배우자의 가족이 우리나라에 입국할 수 있도록 비자발급을 해주시기를 간절히 청합니다.(외국인 배우자가족은 원래 단기방문비자 발급이 가능하며, 결혼1년이상일 경우에는 일반조건보다 더 가능한 특례조건이 있습니다) 글의 서두에 밝혔지만 그동안 코로나로 고생하셨을 정부관계자, 의료진, 많은 국민들을 생각하여 우리나라에 더 많은 코로나 바이러스가 유입되는 것을 원치 않습니다. 단지 해외에서 한국에 입국할때 정당한 절차를 밟는 것처럼 배우자의 가족이 이러한 상황에서도 비자를 받아 정당한 절차를 밟고 사위와 함께 우리나라 이민 정착을 순조롭게 할 수 있기를 바라는 마음에 정책을 결정하시는 정부관계자들이 볼 수 있게 청원이 올립니다. 마지막으로 갑작스러운 폭우로 인한 많은 피해를 입은 이재민분들께 심심한 위로를 보내며 건강한 대한민국이 지속될 수 있기를 응원합니다!",
  "keyword": [
    "비자",
    "배우자",
    "코로나",
    "나라",
    "외국인",
    "입국",
    "바이러스",
    "우리나라",
    "한국",
    "정부"
  ],
  "agree": 252,
  "status": "청원종료"
}