{
  "time": "2020-10-20 06:54:51",
  "begin": "2020-08-07",
  "end": "2020-09-06",
  "category": "안전/환경",
  "title": "군산항만과 ******의 갑질 횡포를 막아주세요",
  "content": "글을 올리는 이유는 이 글을 올리면 사용자측에서 일을 배제할지도 모르는, 어쩌면 생계에 심각한 타격을 입을지도 모르는 상황에서 이렇게 글을 쓰는 이유가 있습니다. 사망사고의 위험을 안고 계속 일을 하기 너무 겁 나기에 그렇습니다. 안녕하십니까! 저는 특수형태고용노동자입니다 노동자처럼 일하지만 법적으로는 자영업자로 분류돼 노동자 기본권을 보장받지 못하는 특수형태고용(특고) 노동자입니다. ******은 군산항에 배가 들어오면 배 에 들어있는 화물을 꺼내는 하역작업을 전문으로 하는 업체입니다. 저는 ******에 지시를 따라 하역작업을 하는 “을” 의 위치에 있는 특고노동자입니다. ******이라는 하역사의 작업지시를 받아 ******의 작업장에서 ******의 화물을 적재 하는 일 을 하고 있습니다. 기본급도 퇴직금도 없는 형태라 하루 벌어서 하루를 삽니다. 그렇기에 해고를 당하거나 누군가의 “갑” 질로 일을 하지 못한다면 생계곤란을 맞이해야 합니다. ******에서 작업지시는 아침 08:00시에 작업을 시작해서 새벽 03:30분까지 연속작업을 계속하라는 겁니다. 밥 먹는 시간을 제외하고 계속 일하면서 새벽03:30분까지 3박4일 연속으로 일하라는 겁니다. 집에 가서 2시간도 못자고 아침08시에 일시작하면 다시 03:30분까지 반복입니다. 일 끝날 때 까지 계속 반복 합니다. 03:30분 작업이 끝나고 집에 가면 04:00 씻고 잠잘 준비하면 04:30분 뒤척이다 05시가 못돼서 잠이들고, 06:45분에는 일어나서 준비하고 07:45분 전에는 작업장에 도착해서 조회를 해야 합니다. 그걸 계속 반복 합니다. 하루에 2시간도 못자고 3일... 4일.. 어떨 때는 6일 넘도록.. 일한적도 있습니다. 저 혼자 작업을한다면 이런 글을 안 썼을지도 모릅니다. 하지만, 그 작업장에서 다른 노동자들이 삽을 들고 제 굴착기주변에서 같이 일합니다. 며칠 동안 잠을 제대로 못자서 머리는 멍하고 몸의 모든 능력들이 망가져있는 상태에서 사람들과 같이 일 한다는 게 무섭습니다. 한번은 졸음은 오지 않은 상태였습니다. 그저 눈만 깜빡인다고 했는데, 어느 순간 제 버킷이 배 의 벽과 세차게 닿았습니다. 큰소리와 몸에 울리는 진동으로 정신이 번쩍 들더군요. 만약 배의 벽과 굴착기의 버킷 사이에 사람이 있었더라면... 이라는 생각이 들자 너무 무서웠습니다. 저는 돈을 벌기위해 일을 하는 것이지 누군가를 죽이려 일을 하는게 아닙니다. 이건 너무 위험해서 ******에 작업의 위험성을 강조하며 24:00시까지만 일을 하자라고 이야기해봤지만, 돌아오는 대답은 차를 빼라 다른 굴착기로 교체 하겠다 하였습니다. 하루 벌어 하루를 살아가는 “을” 의 입장에서는 뚜렷한 대책을 안 세워주고 그저 차를 빼라는 말은 정말 무섭습니다. 산업안전보건법 77조에 우리 같은 특수형태고용노동자를 위한 조항이 있습니다. 근로기준법의 적용을 받지 못하는 우리로서는 몇 안되는 조항인데 노무를 제공 받는 자 는 특수형태근로종사자의 산업재해예방을 위하여 필요한 안전 조치 및 보건조치를 하여야한다 라고 명시되어있습니다. 1급 발암물질(규사)을 하역 작업 시 마스크도 제공 안해주는 ******은 야간작업을 시키는데 있어서 창고 천장에 라이트가 12개 들어와야 정상인 구역에서 단1개만 들어오는데 작업시킵니다. 얼마 전에는 그 1개마저 고장 나서 완전 암흑 속에서 새벽까지 작업하는데도 신경도 안쓰는 ******입니다. 하루에 2시간도 못자고 길게는 6박7일 100시간의 연속작업을 시키는 ******은 과연 우리에게 산업재해예방을 위해 무슨 안전조치를 했는지 묻고 싶습니다. ******의 입장은 “항만이라는 특수성 때문에 그렇다” 라고 답했다고 합니다. 무슨 특수성이 법을 어기면서까지 노동자의 안전을 무시한 채 위험하게 작업을 해도 면죄부가 주어집니까? 배가 들어오면 빨리 하역 작업을 해야 다음배가 들어오는 구조라는 이유로 특수성을 주장하는듯합니다. 정해진 날짜에 배가 못 나가면 수천만원의 채선료 라고하는 벌금형식의 돈을 내야하는 경우도 그특수성을 뒷받침 할 수도 있지요. ******은 정해진 날짜(하역작업날짜)를 정 할 수 있는 위치에 있습니다. 정상작업이라면 5일에 할 수 있는 하역작업을 화주(화물주인)가 ******에게 3일에 끝내달라고 주문이 올 수 도 있겠죠. 그럼 ******은 그걸 거절 할 수 있는 입장입니다. 그렇게 촉박하게 시간을 주면 우리는 위험하게 작업을 해야 하고, 안전에 문제가 있으니 그렇게 할 수 없다 라고 거절 할 수 있는 위치에 있습니다만, 현실은 ******은 우리 특고노동자에게 살인적인 작업강도로 “갑”의 위치에서 빨리 일 을 끝내라고 재촉하며 압박 하고 있습니다. 저는 뭔가 혜택을 바라는 게 아닙니다. 그저 안전한 작업환경에서 안전하게 일을 하고 싶다고 말하는 겁니다. 누군가를 죽일 수도 있다는 공포를 안고 일터에 들어가고 싶지 않습니다. ******은 방송과 신문에 기사가 나가든 말든 지금도 08:00~03:30까지의 작업을 지금도 계속 하고 있고, 이런 작업방식이 계속 되어온 건 10년이 넘습니다. 다행히도 사망사고는 없었지만 피로누적으로 크고 작은 사고들은 계속 되고 있고 지금 바꾸지 못한다면 앞으로도 계속 될 것 입니다. 누군가 하나가 죽어야 이런 작업 방식이 바뀔지... 사망사고가 발생하지 않기를 간절히 바랍니다. 2020년 5월16일 군산항 7부두에서 화재 사고가 있었습니다. 굴착기가 전소되어버려 폐차해야하는 상황입니다. 하지만, 아직도 그 전소된 굴착기는 그 자리에 있습니다. ******에서 보상에 대한 말이 없기 때문 입니다. 우리 같은 특수형태고용노동자는 수입이 끊어지면 곧바로 생계에 문제가 생깁니다. ******의 작업지시를 따라서 ******의 작업장에서 ******의 화물을 적재하다 불이 났는데 ****** 측 에서는 보상 문제를 이야기 할 때 우리에게 남긴 말은 보험사와 상의해서 알아보고 연락 주겟다 라는 말을 하고 몇 달 동안 연락이 없습니다. 평상시라면 1년에 1번이나 2년에 1번 장비들의 화재가 일어났었습니다. 하지만 우드펠렛 이라는 나무화물이 들어 온지 2년6개월 만에 화재가 9번이 발생했습니다. 아까 말씀드린 우드펠렛 이라는 나무화물에서만 불이 9번 났습니다. 나무먼지가 앞이 보이지 않을 정도로 자욱한 창고에서 불이 나서 창고지붕이 파손되고 화재 진압을 위해 물을 뿌려서 우드펠렛도 폐기 해야 되는 상황에서 ******은 “보험료가 1억8천 나왔다 구상권이 굴착기기사님에게 갈 수 도 있으니 알아 두세요” 라는 말을 들었습니다. 엔진은 열기가 많은 부분입니다. 거기에 고운나무먼지가 쌓이고 쌓이면 화재의 위험이 큽니다. 그러기에 굴착기 차주 분들은 1시간30분이나 2시간의 간격을 두고 엔진부위를 털어주면서 작업합니다. 이번 5월16일 화재는 차에 먼지를 털고 1시간20분만에 화재가 발생하고 순식간에 번지면서 전소 된 건입니다. ******은 소방서와 경찰서에서 엔진 과열로 인한 화재라고 결정 났다면서 우드펠렛의 먼지와의 상관관계가 없다고 주장하며 책임을 회피하는 모습입니다. 2년 6개월 동안 우드펠렛 작업시 9번의 불이 났는데도 말입니다. 이렇게 시간이 지날수록 차량이 전소된 노동자는 몇 달동안 일도 못하고 집에서 ******의 연락만 기다리고 있습니다. 그 노동자는 가정이 무너진다고 표현합니다. 저는 이걸 “갑”질로 보고 있습니다. 보상 해줘야 하는게 있으면 서로 협상이나 과실유무를 따져서 서로 원하는 결과를 얻어야하는데 ******은 아무런 말이 없습니다. 대화에 응하지않습니다. 그저 시간만 지날 뿐 입니다. 이런 식의 ******의 나몰라라식 행태는 많이 있습니다. 배안에서 작업시 화물에 가려서 뒤에 구조물이 보이지 않는 구조입니다. 일을 하다보면 구조물 파손이 많이 일어나죠.. 몇 십 만원에서 몇 백 만원까지.. 파손사고는 다양하게 일어납니다. 그걸 ******은 전액 굴착기 기사들에게 책임을 묻습니다. 만약 그 파손은 내가 한 게 아니다 억울 하다 라고 주장하면 ******은 “배가 오늘 나가야하는데 못나가면 채선료가 수 천 만원이나와요” “그걸 기사님이 책임 지시던가 지금 파손수리비 몇 십 만원 내던가 결정 하세요” 라면서 압박합니다. 내가 파손해서 돈을 주는게 아닌 수 천 만원의 채선료를 지불해야할까 두려워 급하게 돈을 마련해서 해결합니다. 며칠 동안 일한 것 이 파손수리비로 나갈 때 도 많습니다. 오히려 적자죠 그래도 우리는 목소리를 크게 낼 수 없습니다. “을”이니까요 혹시 이번일로 일을 주지 않으면 어떻게 해야 하나 라는 걱정에 쉬쉬하며 넘깁니다. 군산항만은 국가보안시설입니다. 지방언론사와 기자들이 취재하려해도 보안시설이라는 이유로 접근조차 할 수 없습니다. 그렇기에 더욱 많은 관심을 주셨으면 하는 마음에서 글 올립니다. 항만에서 일하는 수많은 노동자들이 안전한 환경에서 일 할 수 있길 바랍니다. 긴 글 읽어주셔서 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "군산항",
    "횡포",
    "작업",
    "노동자",
    "시간",
    "특수",
    "계속",
    "안전",
    "우리",
    "화재"
  ],
  "agree": 365,
  "status": "청원종료"
}