{
  "time": "2020-10-20 06:53:55",
  "begin": "2020-08-06",
  "end": "2020-09-05",
  "category": "인권/성평등",
  "title": "기소유예한 웰컴투비디오 회원들 약 170명의 사건을 재기해서 합당한 처벌을 받도록 해주세요.",
  "content": "2019년 세계 32개국은 끈질긴 공조수사로 128만명의 회원을 보유하고 22만개의 아동성착취 영상물을 공유한 세계 최대의 아동 성착취 사이트 welcome to video(이하 w2v) 가담자들을 체포하였습니다. 생후 6개월된 영아 강간 영상을 비롯한 ‘새로 제작된’‘아동’ 성착취 영상물만이 업로드된 국제적 아동 성착취 사이트 w2v 운영자가 한국인 손정우이고, 손정우는 한국에서 고작 1년 6개월을 선고받았으며, 미국의 범죄인 인도청구마저 한국 법원의 불허결정이 있었음은 전국민이 경악하면서 이미 지켜본 현실입니다. 그런데, w2v 사이트 유로회원 중 한국국적자로 확인된 242명에 대해, 경찰은 217명을 기소의견으로 검찰에 송치하였으나, 이 중 유죄선고를 받은 사람은 단 43명에 불과하고, 나머지 약 170명은 기소유예한 것으로 추정된다고 합니다. (‘20. 4. 20.자 세계일보 ‘죄질 나쁘지만 초범이라... 1심서 실형 전무 부끄러운 한국’ 등 기사 참조 http://www.segye.com/newsView/20200419513357?OutUrl=naver) 어제(2020. 8. 4.) 방영한 MBC PD수첩 ’손정우의 나라‘편에서는 아동 강간교사 및 영상 공유로 징역 25년을 선고받은 영국의 매튜 팔더, 아동 성착취물 1건을 다운로드하여 징역 70개월 및 보호관찰 120개월을 선고받은 미국 리처드 그랫카우스키와 비교할 때, 손정우가 얼마나 국제기준에 어긋나는 솜방망이 처벌을 받았는지 명확히 보여주었습니다. 지난 7월 6일 서울 고법 형사 20부(강영수, 정문경, 이재찬 부장판사)는 w2v 운영자 손정우의 미국송환을 불허하면서 ‘앞으로 세계적 규모의 아동청소년 음란물 전용 웹사이트인 w2v사이트 회원들에 대한 철저하고 발본색원적인 수사가 필요할 수도 있고, 그 사이트 운영자였던 범죄인의 신병을 대한민국에서 확보하여 수사과정에서 적극 활용할 필요가 있다“고 했습니다. 20. 3. 24. 법무부는 ‘N번방 사건이 그간 디지털 성범죄에 대한 미온적인 대응이 빚은 참사임을 반성한다’‘한 인간의 삶을 파괴하는 잔인한 범죄에 가담한 가해자 전원을 끝까지 추적하여 엄정한 처벌이 이루어질 수 있도록 모든 조치를 강구하겠다’는 내용의 보도자료를 배포한바 있습니다. 손정우의 아동성착취 관련 범행은 더 이상 처벌할 여지가 없다고 하더라도, 기소유예된 w2v 회원들에 대해서는 아직 처벌할 수 있는 방법이 남아있습니다. 판결문에 쓰인 대로, 법무부의 반성대로, 검찰이 그간의 미온적 대응을 반성한다면 w2v 사이트 회원들을 철저히 발본색원하여 처벌할 수 있도록, 검찰이 기소유예한 약 170명의 아동성폭력 범죄자들에 대한 사건을 재기하고, 죄에 상응하는 처벌을 받도록 해주시기를 강력히 원합니다. 그들은 어쩌다 야동 한번 다운받아 본 평범한 시민이 아니라, 세계 최대 최악의 아동성착취 사이트의 유로회원으로 아동 성착취 커뮤니티 운영의 공범으로, 적극적인 아동 성착취물 유포, 소지로 국제적인 아동 성착취 범죄를 저지른 범죄자들입니다. w2v에서 유통된 성착취물이 22만건이라고 합니다. (22만 X N)번의 성착취 피해가 발생한 것입니다. 운영자인 손정우는 물론 우리 검찰이 기소유예한 w2v 회원들은 이 성착취와 피해 아동 모두에게 책임이 있습니다. 앞으로 더욱 과학기술은 발전할 것이고, 더욱 잔인하고 교묘한 디지털 성범죄가 발생할 것입니다. 이를 막는 유일한 방법은 디지털 성범죄자들을 엄벌하여 이 사회에서 성범죄는 결코 용납할 수 없는 중대한 범죄라는 것을 보여주는 것 뿐입니다. 반드시 기소유예로 선처받은 이들의 사건을 재기하여 이제라도 w2v 관련 범죄자들이 법에 따라 엄중한 처벌을 받을 수 있기를 강력히 원합니다.",
  "keyword": [
    "기소유예",
    "회원",
    "명의",
    "아동",
    "착취",
    "범죄",
    "사이트",
    "손정우",
    "처벌",
    "세계"
  ],
  "agree": 14204,
  "status": "청원종료"
}