{
  "time": "2020-10-20 06:54:31",
  "begin": "2020-08-06",
  "end": "2020-09-05",
  "category": "기타",
  "title": "도와주세요 제발! !",
  "content": "초1/6살 두아이가 있는 엄마입니다. 바보같은 제남편의 이야기를 읽어주세요. 제가 말주변머리도 없고 내용을 잘 정리못했어도 긴글 읽어주세요ㅠ 저희 남편은 제주 서귀포시 성산읍 고성리에 있는 마트에서 작년 10월부터 일을 시작한거 같아요.. 그리고 그곳에 마트가 생긴지는 몇년 안된거 같아요... 저희 남편은 약간에 언어장애가 있어 말을 더듬거나 속상하고 억울한 일이 있으면 더더욱 말이 입밖으로 잘 안나와요. 그래서 그 단점으로인해 혹시나 일하는곳에서 짤릴수도 있다는 생각에 정말 남들보다 몇배는 더 열심히 일했어요 다른 직원들이 하기 싫어하는 쓰레기 치우기나 박스 정리하기 청소하기등 군소리 없이 다 해왔어요. 다행히 다른 직원분들도 저희 남편을 좋아해 주셨고 배달가는 식당 주인분들도 저희 남편을 좋아해주셨어요...아침6시부터 일어나서 출근 준비를 했고 추가 근무로 밤8-9시까지 일했어요... 악몽은 몇주전 사장님이 매일 마트로 출근하면서 시작된거 같아요...마트이다보니 재고랑 판매금액이 안 맞는걸 사장님이 알게되었고 ...저희 남편에 첫번째 죄는 마트 직원분이 개인적으로 식당에 물건을 판매했고 저희 신랑은 운전과 담배값을 받은게 죄입니다...그래서 사장님께 사실대로 말씀드렸고..저희 신랑도 잘못 했다고 인정 했습니다.그런데 문제는 그게 끝이 아니라 시작이였어요.. 개인적으로 판매한 물건도 혼자 배달하고 저희남편이랑 상관 없다고 직원분도 계속 사장님께 말했고 저희 남편도 아니라고 계속 말했지만 믿어주지 않았고 ..사장님은 계속 저희 남편도 같이 했다고 집요하게 저희 남편을 괴롭혔어요..아는사실을 전부다 얘기해라 배달가면 삥따먹지말아라 스파이해라 계속 남편을 의심하고 힘들게 했어요... 그래도 아이들이 있어서 어떻게든 참고 일하려 했으니 직장 상사에 지인이 공산 팀장으로 들어오면서 더 심한 스트레스를 받기 시작 했어요. 저희 남편은 배송 팀장이였는데 새로온 직원분이 저희 남편을 아랫사람 부리듯 이거해라 저거해라 지시했고 ..배송갈때도 자기에게 보고하라는 말에 마트을 그만둘 결심을 했어요. 두번째 저희 남편에 죄는 이틀전 일요일 쉬는날 저희 남편에게 상사가 안좋은 얘기를 한걸 듣고 흥분해서 마트에 찾아가 정육코너에 들어가서 칼을 들었고 다른 직원분들이 내려놓으라고 말려주신 덕에 잠깐 칼을 들었다 내려 놓은것이였어요...그리고 상사분에게 그만둔다고 얘기후 집으로 돌아왔어요..사건은 어제 월요일 아침에 사장님이랑 다른분이 저희 남편이 배송가던 담당구역으로 다른 식당에 몰래 물건을 판건 아닌지 확인하러 간다는 얘기를 듣고 너무 억울해서 마트 사장님을 만나러 간다는걸 제가 먼저 마트 사장님을 만나러 갔어요 (저도 같은 마트에서 다른시간대에 일했거든요..) 물어볼게 있어서 왔다고 얘기하니 지금 당신들이 뭘 잘했다고 왔냐면서 둘이와서 싹싹 빌어도야 한다는 말에 사장님께 제가 왜 사과를 하냐고 제가 잘못한것도 없는데..라는말에 사장님이 어제 남편이 사람 죽일라고 칼부림한거 신고해야 정신차릴거냐 법적으로 하냐고 ...전 잘못했음 벌 받아야지요 신고하시라고 얘기했고 사장님은 저희 남편이물건을 팔아먹은 증거가 세개나 있다고 저희 남편을 도둑으로 취급했고 전 그럼 증거를 얘기해달라고 난 모르는 얘기다고 말하는 과정에서 사장님은 다른 직원을 불렀고 그 직원에게 너 00팔아 먹었지 ..직원분이 네 맞다고 인정했고 저희 남편이랑 상관 없다고 계속 얘기 했으나 일방적으로 저희 남편도 같이 했자나 00도 자기가 했다고 인정했다면서 저보고 저희 남편에게 자기한테 와서 무릎꿇고 빌라고 자긴 칼부림하는 직원 필요없고 저희 남편이 전과자라면서 말도 안되는 소리를 하고 가버렸어요..(절대전과자 아니예요)전 너무 황당하고 억울하고 화가나서 저희 남편이랑 사장님이랑 다같이 얘기를 듣는게 맞다고 생각했고 저희신랑에게 사장님이랑 했던 이야기를 하면서 데리러 갈테니 마트에 같이 가자고 이야기 했어요. 제가 남편을 태우러 간사이 남편이 먼저 마트에와서 사장님이랑 실랑이를 하고 있었고 전 사장님께 경찰서에 영업방해로 신고 한다고하니 시끄럽게 하지말고 집에 남편 데리고 가라고 ..저희 남편은 억울해서 전혀 갈 생각도 없고 전 경찰분을 불러서 저희 신랑이 어제 칼부림을 했고 증거 영상은 사장님께 있으니 잡아가시고 영업 방해로도 잡아가시라고 ..그런데 사장님은 내가 신고한게 아니라면서 그냥 마트안으로 들어가고 경찰분께 저희신랑이 잘못했으니 잡아가라고 했어요. 그런데 사장님이 신고 한것도 아니고 현행범도 아닌거라 자기들이 잡아 갈수도 없고 사장님은 시끄럽게 하기 싫으니 경찰분들께도 가라고 한듯 했어요 경찰분들은 저희 남편에게 계속 집에 가라고 했으나 싫다고 자기 잡아가라고 그러는 사이 사장님이 다시 나오셨고 전 남편이랑 경찰분 사장님이 있는 상황에서 사장님 저희 남편이 몰래 물건 팔아 먹은 증거가 세개나 있다고 했으니 경찰분께 증거 보여주시고 잡아가라고 하시라니 자기가 언제 그런말을 했냐고 나중에 증거잡음 그때 신고 한다고 ..마트로 가버렸어요.어떻게든 진정된 저희남편을 데리고 집으로 왔어요. 저희 남편에 세번째 죄는 너무 억울한 마음에 가장이 자살이란 선택으로 억울함을 증명하려 했다는거예요... 지금은 집중치료실에서 의식없이 자가호흡도 안되는 상태라 호흡기로 숨쉬고 있어요..너무 억울하고 화나는데 기자분이랑 얘기해봤으나 증거도 부족하고 역으로 저희신랑에게 화살이 날라올수 있다며..뉴스는 힘들다고 하시내요 노동청도 도와줄게없다고 하시고 정말 바보같은 저희 남편 너무 억울한데 제가 할수 있는 일이 없내요ㅠ 정말 더 미치고 억울한건 저희 남편이 저렇게 된후 사장님이 전화와서 자기도 저희남편도 피해자다 저희남편이 착해서 당하는것도 모르고 당했을거다 다른직원이 저희신랑에게 돈도 안주고 혼자 다 해먹었다..모든 사실을 알면서도 저희 남편을 떠보려고 했다는 사실에 더 미치겠어요..이미 상황은 이렇게 되었는데 이제와서 저에게 미안하다고 사과하면 무슨 소용이 있나요..저희남편은 의식도 없고 다시 깨어나도 정상적인 생활을 할수 있을지 없을지도 모른다는데..의식도 없는데 얼마나 억울하면 눈물을 계속 흘리는 저희 남편을 봐라보면서 8시간정도 계속 울었어요.누워있는 남편을 생각하니 잠을 잘수도 먹을수도 없내요..",
  "keyword": [
    "남편",
    "저희",
    "사장",
    "마트",
    "직원",
    "얘기",
    "면서",
    "다른",
    "계속",
    "자기"
  ],
  "agree": 1486,
  "status": "청원종료"
}