{
  "time": "2020-10-20 06:54:02",
  "begin": "2020-08-06",
  "end": "2020-09-05",
  "category": "기타",
  "title": "시내버스내 사고로 쓰러진 노약자를 바닥에 그대로 두고 운행하고 최소한의 구호조치도 취하지않은 운전자와 버스회사를 철저히 조사하여 처벌해 주십시요.",
  "content": "시민의 발이 되어주는 대중교통인 버스는 승객의 안전을 책임지어야 할 의무가 있습니다. 그러나 버스안에서 사고로 인해 여리고 힘없는 노약자를 위협하고 방치하며 버스 맨바닥에 주저 앉힌채 운행을 하여 2차사고를 야기한 점과 최소한의 구호조치조차 하지않고 방관하고 승객의 안전을 지켜주어야할 의무를 이행하지 않았고 버스에 다친노인을 홀로 방치하고 밥먹고 오겠다며 떠난 운전기사와 승객의 치료에 협조요청을 거부하고 승객안전에 대한 책임을 회피한 부산의 버스회사 **여객을 고발합니다. 저희 어머니께서 7월28일 오후5시경 44번 버스를 타고 사직사거리에서 사직1파출소 정거장으로 가던중 가구거리앞에서 버스가 신호에 걸려 정차해있자 환승체크를 하려고 일어서자말자 버스가 급출발하여 넘어지는 사고가 발생하였습니다. 담당 경찰관이 cctv가 확보되었단 소식을 듣고 경찰서로 달려가 사건당시 현장을 확인하니 참흑하가 이루 말할수 없었습니다. 사고 당시 운전기사분께서는 정차중 계속하여 휴대폰을 만지작하며 휴대폰만 보고있다가 앞차가 출발하자 곧 바로 출발하였습니다. 이는 명백한 승객보호에 대한 안전의무를 위반하였다고 할 겄입니다. 당시 차량에는 서있는 승객이 전혀 없을정도로 몇명 타지도 않고 있었고 전부 착좌한 상황에서도 빈자리가 많이 있었습니다. 출발전 당연히 승객들에게 문제가 없는지 모두 착좌한 상황인지 확인할 의무가 있음에도 운전자는 휴대폰만 바라보다 전면만 응시하고 급출발하여 사고를 야기하였다 할 것입니다. 급출발로 인하여 어머니는 곧바로 뒤로 나자빠지며 뒷바퀴좌석 발판턱쪽과 제일후석 발판턱쪽에 등과 머리를 부딧히는 낙상을 당하였고 놀란 승객들이 곧바로 소리지르며 알렸으나 운행기사분은 슬쩍후사경만 바라보고는 사람이쓰러져있는 상황에서 60~80여미터를 그대로 운행하였습니다.(첫 번째 구호조치 위반) 그 와중 다시한번 적신호를받아 앞차가 정차하자 그제서야 운전석에서 나와 어머니 쪽으로 다가 갔습니다. 낙상시 등쪽에 부딧치는 충격으로 어머니는 호흡곤란하며 말을 할수도 일어설수도 없는 상황이었는데 기사분께서는 왜 운행중에 자리에서 일어섰냐며 큰소리로 나무라며 면박을주었다고 합니다. 누워있는 어머니 팔뚝을잡아 버스 맨바닥에 앉혀 놓고는 움직이지말고 바닥에 그대로 앉아있으라 지시하고는 다시 운전석으로 가서 사람을 바닥에 팽개친채 또다시 200여미터를 지나 사직1파출소 정거장까지 운행하였습니다. (두번째 구호조치 위반 및 안전의무 미 이행) 정차 한뒤 어머니에게 또 다가서며 차가 출발하는데 왜 일어서서 일을만들냐며 나무랄때 어머니께서 호흡이 돌아와 나좀 좌석자리에 앉혀 달라고 호소하자 그제야 부축하여 자리에 앉히고는 또다시 운전석으로 가버리셨고 어머니께서는 너무큰 충격에 힘도 없으셔서 기다리시면 운전기사분께서 병원에 데려다 주겠지하며 온몸이 아픈와중에도 오매불망기다리시다 한시간 여 달려 종점까지 가야했습니다.(세번째 환자방치) 반여동 종점에 도착하자 기사분이 다가와 왜 집에안가시냐하며 또다시 운행중에 왜 일어났냐며 어머니에게 위화감을 조성하며 큰소리를 지르셨고 어머니가 병원에 데려달라고 애원하자 운전기사는 다시 운행나갈준비도 해야하고 밥도 먹어야한다며 밥먹고와서 보자하며 버스에 어머니 혼자 방치하고는 그대로 밥먹으로 나가버렸습니다. (네번째 뺑소니 및 위협) 이 후 어머니는 너무 아프고 무섭고 두려워 어쩔줄 몰라 하시다 그제야 아들이 생각나 저에게 전화를주셨고 제가 어머니혼자 버스에 갇혀있다는 얘기를 듣고 놀라 곧바로 119센터에 구조요청을 하였습니다. 119센터에서는 사건경위를 듣자 경찰을 불러야 겠다하며 119상담원이 경찰에 협조요청하여 출동하겠다 하였고 어머니는 출동한 구급차를 타고 동래에 위치한 대동병원 응급실로 이송되었습니다. 병원에서 버스 내 낙상사고라하니 의료보험처리가 불가하다 하여 비급여로 치료중입니다. 원무과에서 의료보험조차 되질않아 치료비용이 과하게 발생하니 버스회사에 지불보증을 요청 하라하였습니다. 그리하여 제가 **여객에 전화하여 사고담당자라는 권명석이사님과 통히중 지불보증을 요청하였으나, 저희가 경찰을 불러 일을 키웠으니 경찰에다 물어보라는 황당한 대답만 하였습니다. 그럼 치료는 안해주냐고 제가 물어보니 경찰을 안불렀으면 버스회사 측 에서 보험처리를 해줬을건데 경찰이 개입한 이상 버스회사입장에서는 운전기사분이 아무잘못이 없어 치료를 해줄수 없다고 답변하였습니다. 하는 수 없이 아무 보험료없이 자비로 자식들이 십시일반하여 치료비를 감당하고 있습니다. 어머니는 1950년생 71세의 노인 입니다. 나이가 많으시다보니 판단력이 흐리고 행동이느려 인지력이 현저히 떨어져 멈춰있던 버스가 갑자기 출발할것을 전혀 예상치 못한 잘못도 있을겁니다. 자잘못을 떠나 어떤 이유에서라도 사람이 사람의 안전과 구호조치가 우선이지 않을까요? 저역시 3명의 자녀를 키우고 있습니다. 2년전 교통사고로 아버지가 작고하시고 혼자가 되신 노모에게 더욱더 마음이가고 챙기게 되더군요... 노약자.. 약자 이지만 누군가의 어머니이며 누군가의 가족입니다. 저에겐 세상 하나밖에 없는 어머님 입니다.. 동방예의지국이란 말이 옛말이 되었다 할지라도 부모없이 세상에 나온 사람은 없을 겁니다. 내부모님이라 생각하면 노약자를 바닥에 방치하고 그대로 운행하는 일을 저지를수 있겠습니까?? 시내버스는 부사시의 지원을 받고있는것으로 알고 있습니다. 국민의 세금으로 운영하고 있는 시내버스 안에서 사고를 당하였는데도 책임을 회피하기 위해 차량보험처리를 못해준다는게 있을 수 있는 일입니까? (다섯번째 책임회피) 운전기사분은 경찰진술에서 저희 어머니께 버스에서 다쳤다하면 교통사로라서 보험처리가 되질않으니 그냥 넘어졌다하고 움직이지도 못하는 다친 노인에게 직접 병원가서 의료보험으로 치료받고 자신이 수일내 연락주겠다며 어머니 연락처만 받아갔다 합니다. (여섯번째 불법행위 종용) 부산 시민으로써 시민의 발이되어주는 버스회사들은 책임을 다하여 승객의 안전을 위해 운전기사님들께 안전교육및 구호교육을 철저히 관리 이행하여 다시는 이런일이 되풀이 되는 일이 없도록 하여야 할것입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "버스",
    "어머니",
    "운전",
    "기사",
    "승객",
    "사고",
    "경찰",
    "안전",
    "운행",
    "출발"
  ],
  "agree": 629,
  "status": "청원종료"
}