{
  "time": "2020-10-20 06:56:07",
  "begin": "2020-08-11",
  "end": "2020-09-10",
  "category": "행정",
  "title": "제 도시생활형주택  분양가에 사주세요",
  "content": "소형원룸도 취득세수에 합산이라죠? 실거주용이 아닌데 누가 8% 12%의 취득세를 내고 매수할까요? 임대사업자도 안받아 주면 종합부동산세에 합산되는데 누가 이딴 물건을 구매할까요? 정부가 전월세 안정화를 위해 국민들 상대로 도시생활형주택을 활성화시키려고 등기내고 3개월내 임대사업자 가입하라 그럼 양도세 100% 감면 받게 해준다. 기존주택도 가입하면 70%장특공받게 해준다 그런거 잖아요? 분명!! 아녜요? 그래서 저 나랏님들 말 믿고 대출끼고 초소형원룸 두채사서 임사등록하고 월세놨어요. 근데 뭐라구요? 아파트값 폭등이 우리탓이라구요? 제 소형주택이 뭘 했는데요? 하나도 오르지도 않은 제 도시생활형 원룸이 뭔 잘못을 했는데요? 잘못은 딴데 있는데 엄한데다 화풀이하세요? 준다던 양도세 혜택 못받게 사업자는 강제말소시키고. 아파트로 허가 난거라며 십년짜리 임대사업자도 가입못하게 막아버리고.. 아니 다섯평도 안되는 초소형원룸이 아파트라구요? 얘들땜에 아파트값이 폭등이라구요? 정말 기막힙니다.. 뭐 양도센 그렇다쳐요. 초소형은 시세차익 없어 의미도 없으니깐요. 근데 최소한 다른사람들이 구매할수 있게는 해줘야줘? 취득세수에 초소형이 포함된다는게 말이 되나요? 일억미만은 제외라고요? 서울은 기본은 일억 넘어요. 생각해준척 하지 말아요. 면적으로 따져야져? 실거주하는 주택인지 임대용주택인지 딱 보면 몰라요????? 스므평 넘는건 실거주로 매수할 수 있지만 다섯평도 안되는 초소형을 누가 실거주로 매수하나요? 취득세수에 포함되는한 초소형은 아무도 안사요.누가 미쳤다고 12%내가며 임대수익형주택을 사나요? 월세가 얼마나 된다고! 은퇴하면 돈들어올 구멍 마련코자 임대수익형주택에 투자하는건데 이런것까지 제재하면 돈이 되려 더 나가게 생겼는데 누가사가고 나랏님 말씀 믿고 이미 사서 세놓은 저는 어떡게 살라는거예요? 돈없다 생활비없다 자식한테 손벌리고 살라구요? 아님 다 세금으로 뺏기고 정부 지원금만 기대하며 살라구요? 그렇게도 무능력한 국민이 되주길 진정 바라시나요? 나랏님들~~ 나름 노후에 안정된 수입원을 기대했던 소박한 서민들에게 이러는거 아녜요. 뭘잘못했다고 적폐고 죄인취급에 사업자는 강탈입니까? 취득세에 양도세에 길은 다막아놓고! 이런 주택들이야 말로 청소년 직장인들에게 월세놓는 주택들이 아닌가요? 나라에서 할일 대신 해주고 있던 국민에게 고마움의 표시를 이런식으로 하시나요? 정말 아파트를 단타로 돈버는 사람들도 있습니다만 죄없는 초소형원룸까지 같은 취급하시면 되겠냐구요? 시세차익형아파트랑은 엄연히 차이가 있다는걸 왜 모르세요? 저..허구헌날 자고 눈뜨면 바뀌는 부동산 정책에 병생길것 같아요. 그러니 그냥 나라에서 매수해 가세요. 분양받은지 1년반 쫌 넘은 새거니깐 분양가에 사주세요. 저희는 팔래도 사갈 사람이 없어 팔수가 없어요. 일반서민들은 취득세 그렇게 주고는 소형주택은 못사거든요. 임대사업자등록도 안되는 소형주택? 실거주도 못하는데 누가 미쳤다고 12%취득세 내가며 종부세 합산되는데 사가나요? 그깟 월세얼마나 번다고..내맘데로 받지도 못하는데ㅠㅠ LH에도 알아봤는데 호별로는 구매안한대요. 동별구매래요! 그럼 저처럼 호별구매한 사람은 어째요?방법이 없잖아요! 나라님들말에 속아서 도시생활형 원룸.투룸산 사람들 많아요. 지키지도 않을 그런 거짓말만 아녔음 초소형주택은 애초에 사지도 않았을 거예요. 팔리지도 않게 만들어버린것도 나랏님들이니깐 애물단지 주택들 분양가에 사가서 나랏님들이 임대놓으세요. 반드시 책임지셔야해요!! 제 소형원룸주택부터 사주세요. 분양가에 드릴 테니깐.",
  "keyword": [
    "주택",
    "생활",
    "분양",
    "소형",
    "초소",
    "임대",
    "취득세",
    "취득",
    "원룸",
    "아파트"
  ],
  "agree": 279,
  "status": "청원종료"
}