{
  "time": "2020-10-20 06:56:48",
  "begin": "2020-08-12",
  "end": "2020-09-11",
  "category": "안전/환경",
  "title": "청주시의 코로나19 관련 안일한 행정을 규탄합니다.",
  "content": "일단, 코로나19 방역에 힘써주시는 질병관리본부 직원분들 및 의료진 여러분께 항상 감사드립니다. 저는 코로나19와 관련된 충청북도 청주시의 안일한 행정에 대해 알리고, 이를 강력히 규탄하고자 이 청원을 작성합니다. 8월 4일, 청주시에서는 시민들에게 한 공원에서 열린 이슬람 종교행사 관련 코로나19 감염이 이루어졌다고 안내하였습니다.(청주-27, 청주-28 확진자) 그러나 청주 시민인 저로서는 이 사태의 방역 상황에 대한 청주시의 행정이 너무 안일하다고 생각합니다. 아니, 그 이전부터 청주시의 몰상식하고 안일한 행정은 저를 포함한 시민들을 분노케 하였습니다. 이 청원 글을 읽고 계신 분이 청주시민이라면 청주시의 한심한 행정에 대해 잘 알고 계실 것입니다. 시에서 보내는 긴급재난문자보다 언론 보도가 몇 시간씩 빠르고, 늦게라도 보내는 긴급재난문자에는 ‘n번 확진자 발생-블로그 및 청주시청 홈페이지 참고’와 같은 간단한 내용만이 전부입니다. 이 뿐만이 아닙니다. 기껏 재난문자에서 안내한 청주시 블로그에 들어가 보면, 시에서 공개한 확진자의 이동 경로 내역이 타 시/도의 안내에 비하면 부실하기 짝이 없습니다. 이동 경로가 몇 시간씩 빠져 있는 것은 예사이고, 하루 종일 빠져 있는 일 또한 허다합니다. 하루 종일 집에만 있었다면 ‘자택’이라고 공지하였을텐데, 그것 또한 아닙니다. 게다가 확진자분이 방문한 업체 간의 거리가 구를 넘나들며 몇십분만에 걸어갈 수 없을 정도인 경우에도 이동 방법을 ‘도보’로 고지하고 있습니다. 물론 사실일 수도 있겠습니다만, 20대 초반인 저로서도 도저히 그 시간동안 걸어가기 힘든, 아니 뛰어갈 수도 없는 거리를 고령의 확진자분께서 단 몇십분만에 구 경계를 넘어 도보로 이동했다는 사실은 상식적으로 납득하기 힘든 사안임이 분명합니다. 이번 사태때는 그나마 확진자분께서 다녀간 곳의 상호명을 일부는 공개하였더군요. 이 이전에는 H구 B동 XX식당, C구 Y동 XX의원처럼 상호명조차 전혀 공개하지 않았었습니다. H구 B동에 식당이, C구 Y동에 의원이 얼마나 많은데, 업체 상호명을 가리고 올리다니요. 공개된 상호가 익명이여서 혹시 제가 그 시간대에 그 식당, 그 병원에 있었는지를 도저히 알 수 없어 분통이 터진 적이 한두번도 아닙니다. 간혹 다른 시/도에 다녀오신 확진자분들이 계십니다. 그런데 왜 다녀오신 지자체 홈페이지에서 안내한 이동 경로 설명이 더 자세한 것인지 상식적으로 이해할 수 없습니다. 일례로, 저는 모 확진자분의 타 지자체 방문 사실 또한 해당 지방자치단체의 홈페이지를 보고 알게 되었습니다. 그 뒤 청주시도 허겁지겁 해당 지자체 방문을 고시하였더군요. 정말 황당할 정도였습니다. 게다가 8월 4일 고지한 확진자분의 이동경로 수정을 8월 7일까지 하고 있습니다. 게다가 첫 감염을 안내한 날로부터 3일씩이나 지나서야 ‘확진자분이 타 지자체로 이동하는 시외버스에서 마스크 착용을 하지 않았으므로 해당 시외버스의 동승자를 급하게 찾는다’고 재난문자를 보내고 있습니다. 이 역시 상식적으로 납득하기 힘듭니다. 시외버스 동승자를 확진자 발생을 처음으로 안내한 날로부터 3일‘씩’이나 지나서야 찾고 있다니요. 분노할 수밖에 없는 행정입니다. 위에 나열한 것 말고도 불만은 여전히 많습니다. 확진자분이 방문한 모 공원의 명칭과 도로명주소를 고지하였는데 공개된 정보만으로는 포털 사이트에서 위치를 찾을 수 없어 구청 홈페이지에서 해당 공원의 지번 주소를 찾아 위치를 확인한 일, 상식적으로 대중목욕탕과 식당에서 마스크를 착용할 수 없음에도 해당 시설 내에서 마스크를 착용하고 있었다고 고지한 일과 같은 것 말입니다. 청주시청 블로그 댓글을 보면 아시겠습니다만, 코로나19에 대해 지방정부를 신뢰하여도 모자를 판국에 계속되는 안일한 행정으로 인해 시청에 대한 불신이 점점 더 커지고 있는 것을 확인하실 수 있습니다. 저는 이 청원을 통해 원하는 것이 그리 크지 않습니다. 청주시의 코로나19 관련 행정이 타 시도와 같은 수준으로만 개선되어, 저를 포함한 청주시민들이 더 이상 불필요한 공포에 떨지 않았으면 좋겠습니다. 청주시의 슬로건인 ‘함께 웃는 청주’가 말뿐인 표현이 아니였으면 좋겠습니다. 마지막으로 한번 더 정은경 본부장님을 포함한 질병관리본부 직원분들과 의료진 여러분들의 노고에 감사드린다고 전하고 싶습니다. 감사합니다.",
  "keyword": [
    "코로나",
    "청주시",
    "관련",
    "청주",
    "진자",
    "행정",
    "이동",
    "안내",
    "상식",
    "공개"
  ],
  "agree": 12766,
  "status": "청원종료"
}