{
  "time": "2020-10-20 06:55:26",
  "begin": "2020-08-10",
  "end": "2020-09-09",
  "category": "인권/성평등",
  "title": "** 골프장 강제추행 돈 아래 무릎 꿇다",
  "content": "1. 성추행 피해의 요지 1) 사건 당일 조**는 제가 캐디로 근무하고 있는 **에 있는 모 골프장 내장객으로 왔습니다. 조**는 저와 아무런 관계는 없고, 제가 캐디로 일하고 있는 골프장에 내장한 손님으로 성추행 사건이 일어난 2020. 6. 16. 당일 13:08경부터 조**를 포함하여 4명인 팀에 제가 캐디로 함께 골프장을 라운딩을 돌게 되는 경위로 만나게 되었습니다. 2) 조**는 2020. 6. 16. 15:30경부터 17:08경 사이에 있는 제가 일하고 있는 골프장 아웃코스 4번, 5번, 6번, 7번, 8번, 1번 홀에서 플레이 도중 저의 엉덩이와 가슴, 손을 만졌습니다. 본인이 조금만 젊었으면 저랑 잘됐을 수도 있었다, 전화번호가 뭐냐? 저녁에 술을 같이 마시자 등의 얘기를 하며 카트 운전 중인 저의 허리를 끌어안고 머리를 쓰다듬는 등 저의 신체 여러 부위를 수차례 만졌습니다. 2. 피해 경위 상세 진술 내장객을 처음 만나 광장에서 인사하는데 조**은 얼굴을 보자마자 “오늘은 예쁜 언니네. 왜 이렇게 예쁘냐? 오늘 공이 잘 될 것 같다” 이렇게 이야기를 시작했고 코스로 들어가서 공을 치기 시작했습니다. 제가 잔디에 라이를 봐서 공을 놔줬는데 “네가 (공을)놔줘서 들어갔다. 조금만 더 젊고(조** 55세, 저는 23세) 결혼을 하지 않았으면 너를 꼬셔보는 건데.... (전화)번호를 땄을 것이다, 몇 살이냐? 저녁때 끝나고 술 마시러 가자, 전화번호 달라”라는 말을 했습니다. 전반전에서는 말로만 추근거렸는데, 9홀 플레이 후 잠시 쉬고 후반 플레이를 시작했던 15:40경 후반 첫 홀이었던 4번 홀(3부 때문에 원래 4번 홀을 부터 9번 홀 까지 치고 그 후 1번부터 3번을 침)에서부터 클럽을 드리는데 손을 만지면서 클럽을 가져가서는 던지듯이 건네줬습니다. 16:10경 5번 홀에서 다른 고객들은 공을 치고 있었고, 조**의 공이 흙더미 속에 떨어지니 캐디 언니도 같이 찾으러 가자며 제 어깨를 감싸 안아 데리고 가려고 했습니다. 이에 제가 어깨로 쳐내면서 “제가 찾을 테니 먼저 플레이하세요” 라고 하니 “같이 찾자\" 면서 제 손을 잡고 끌었습니다. 손을 2~3번 정도 싫다고 뿌리쳤는데도 계속해서 제 손을 잡으면서 찾으러 가자고 해서 제가 큰 소리로 ”저희 늦었습니다. 제가 찾을 테니 먼저 플레이 하세요“ 라고 하자 주변에 있던 동반자들이 “빨리 안치고 뭐 하느냐, 빨리 쳐라”는 말을 했고, 그제야 공을 치러 갔습니다. 16:30경 6번 홀 안에서 세컨샷 플레이 장소로 골프카트를 타고 이동하려고 출발하는데 운전석 옆자리에 앉았던 조**의 체중이 앞으로 쏠리면서 다리가 카트에 부딪혔습니다. 제가 “괜찮으세요?”하면서 오른손을 뻗었는데, 제 손을 오른손으로 깍지를 쥐고 잡으면서 왼손으로는 저의 왼쪽 어깨 쪽을 감싸 안았습니다. 그러면서 옆에서 걸어가고 있는 같이 온 일행들에게 “나랑 이런 사이다. 오늘 저녁에 같이 술 마시러 갈 것이다.” 라고 했고 제가 카트 운전을 하고 있어서 “카트 사고로 이어질 수 있어서 위험하니 그런 행동 하시지 말라”고 얘기를 했습니다. 16:40경 7번 홀 그린 플레이를 다하고 조**가 깃대를 꽂아주겠다고 해서 제가 감사하다고 했는데 “니가 캐딘지 모르겠다”면서 제 왼편으로 와서 오른 손으로 제 왼쪽 엉덩이를 2~3번 손바닥으로 쓰다듬었습니다. 그래서 제가 “왜 이러세요?'라고 하고 퍼터로 손을 쳐내니 ”뭐를 왜 이러느냐“ 라고 하면서 그 후에 가자는 식으로 오른 손으로 제 등을 대각선으로 훑어 내려서 제가 또 퍼터로 쳐냈습니다. 그 후에 저는 달려서 카트를 탔습니다. 16:52경 8번 홀을 올라가서 카트 안에 앉아서 고객들을 기다리면서 과장님한테 성추행 사실을 알리려 휴대 전화기를 꺼냈는데 조**가 ”누구랑 연락 하느냐?, 애인이랑 연락하느냐?, 휴대전화 보지 말고 일 똑바로 하라“ 면서 오른쪽 무릎 위 허벅지 부분에 읜 손을 올려 주물럭주물럭 거렸습니다. 이를 제가 손으로 밀쳐내고 난 뒤 카트에서 내리려고 하니까 제 허벅지를 다시 잡기에 \"그만하시라”라고 하니 “내가 뭐를 그러냐”라고 했고, 그때 다른 고객들이 공을 치러 올라와서 저희는 카트에서 내리게 되었습니다. 17:01경 1번 홀 티잉 그라운드에서 조**가 “술을 사러 갔다 왔다. 너 좋아하는 술을 사왔다”면서 막걸리 병을 건네면서 제 손을 쓰다듬었습니다. “너 때문에 술을 사온 것이다. 번호 빨리 알려 달라.”라고 했고 제가 상황을 우선 무마하려고 “나중에 끝나고 드릴게요”라고 했는데 “휴대전화 어디 있느냐?”며 제 상의 조끼 주머니를 만지면서 그 부분의 배와 제 왼쪽 옆구리 쪽을 만졌습니다. 이에 제 휴대전화를 왜 만지려고 하시는지 모르겠다. 제 몸에서 손을 떼시라고 얘기했습니다. 그런데 그렇게 저를 터치하면서도 저를 터치한 적이 없다고 얘기했습니다. 17:08경 1번 홀 그린에서 조**가 저보고 라인을 봐달라고 해서 제가 라인을 보고 공을 잔디에 놓는데, 제 오른쪽 옆에 같이 앉아서 “잘 봤네”라고 하면서 왼손으로 제 등을 위에서 아래로 쓰다듬었습니다. 이전 8번 홀에서도 무전을 했었지만, 무전 받으시는 분이 없어서 알리지는 못했고, 더 이상 참을 수가 없어서 빨리 알리는 것이 좋을 것 같아 고객들에게는 카트를 이동시키겠다 하고 카트로 가서 다시 과장님에게 휴대전화로 문자를 보내고, 전화도 하고, 무전을 해서 도움을 청했습니다. 그러자 우리 팀이 2번 홀 그린에 가 있을 때 과장님이 오셔서 저와 고객들을 분리 시켜주셨습니다. 3. 골프장 측의 처리와 입장 조**의 행동은 저에게 너무 불쾌하고, 소름이 끼치고, 서러운 감정까지 생기게 하였습니다. 조**는 사건이 발생한 뒤 사과를 하고 싶다며 연락이 왔고, 얼굴을 보고 싶지 않다고 하니 회사 측으로 손 편지를 보냈습니다, 그러나 그 편지의 내용이 사과가 아닌 어떻게든 무마하려는 듯이 느껴져서 편지를 돌려보내니 2번째 편지와 150만원의 돈 봉투를 건네주었습니다. 그런데 제가 피해자인데도 골프장 측에서 하는 말은 돈을 받고 합의를 봐주면 제가 꽃뱀 혹은 돈을 뜯어내려고 일을 크게 만든 것이라고 소문이 날 것이고, 이러한 일이 골프장에서 일어난 것은 하루면 ** 바닥에 소문이 다 나니까 제가 조용히 넘어가지 않으면 여기서 계속 일하기 불편하고 힘들 것이라며, 기자들도 왔다 갔는데 그 부분은 회사 측에서 막고 있으니 최대한 조용히 넘어가는 게 좋을 것 같다 했습니다. 제 편이 아닌 피의자 편이 된 듯이 말하는 골프장 본부장님의 말씀이, 사건이 일어났지만, 그 골프장에서 계속 일을 하고 싶어 고소취하를 하려 했던 제게 또 한 번 마음에 상처가 되는 일이 되었고, 결국 울며 퇴사를 결정하고 저와 같은 일을 당하는 사람이 더 이상은 생기지 않기를 바라는 마음으로 그리고 조**가 자신의 잘못을 깨닫기를 바라는 마음으로 강력하게 처벌되기를 원하게 되었습니다. 그런데 조**의 말은 자신은 돈도 많고 **에서 계속 살아서 경찰, 검찰 줄이 있으며 비싼 변호사를 선임해서 약식기소 되면 벌금 300에서 500정도로 끝날 것이니 합의를 보는 게 좋을 것이라며 합의를 강요했습니다. 조**는 범행 중간 또는 그 이후에 계속 제가 싫다는 의사표시를 분명히 했는데도, 이를 즐기듯이 반응하며 계속하여 추행을 했습니다. 플레이 도중 참을 수 없어서 제가 과장님께 연락드려 과장님이 오고 나서도 자기(조**)한테 무슨 감정이 있느냐?라고 하다가 오히려 캐디가 술을 너무 많이 마시기에 저지를 하는 과정에 터치를 한 것이라는 엉뚱한 얘기를 했습니다. 저는 절대 술을 마신 적이 없었기에 ”그런 적 없다. 그런 것 아니지 않느냐“ 라고 했습니다. 그런데 조**는 그 자리에서 제가 자신을 오빠라고 불렀고, 카트 운전도 대신 해달라고 했다는데 제가 하지도 않은 말들로 억울한 누명을 씌우려고 했습니다. 자신은 딸 같은 애한테 그럴 사람이 아니라고 그렇게 끝까지 우기며 변명을 하면서 돌아갔다고 들었습니다. 내장객들이 술을 마시면서 조**와 다른 동반자 한 사람이 저한테 술을 마시라고 종이컵에 막걸리를 가득 따라줬었는데, 플레이 도중 음주는 저희 캐디 규율에 엄격하게 금지되어 있으므로 저는 고객들이 안 볼 때 잔디에 모두 버렸으며, 신고를 해서 경찰이 왔을 때 저의 음주 감지와 음주 측정을 했을 때도 0.000%가 나왔습니다. 4. 증거와 증인 조**는 자신이 술을 마시지 않았다고 주장했지만, 다른 동반자들은 조**가 술을 마셨다고 얘기를 했습니다. 저는 술잔을 들고 있는 건 봤는데 마시는 건 보지 못했습니다. 플레이하는 도중 코스 안에서만 동반자들과 막걸리 2통, 와인 큰 병을 마셨습니다. 주변에 목격자는 3홀, 5홀은 동반자 3명이 다 봤고, 6홀, 7홀은 동반자 중 2명만 봤습니다. 2명 중 한 명은 동반자 중 키가 제일 컸고. 고글을 계속 끼고 있었습니다. 나머지 한 명은 동반자 중 키가 제일 작고 동그란 안경을 끼고 있었습니다. 카트 안에 있던 술병 사진과 제가 추행당했다고 경기과에 연락했던 문자와 과장님에게 보냈던 문자 사진, 조**의 잘못을 인정하는 사과 편지, 회사에서 그분 지인들이 얼마를 주면 합의를 볼 거냐 하는 등에 내용으로 연락이 올 수 있다는 내용에 녹음본, 골프장에서 아직 일하고 있는 캐디분에게 제가 당했던 사건의 제 이름이 소문이 난 것에 대한 증인을 제출하였습니다. 5. 성추행 피해자에게 현실적인 도움이 필요합니다 이후 제게 국선변호인이 선임되었고, 저에게 합의의사를 물으셨습니다. 저는 합의의사가 없다고 이야기하니 그 후로는 아무런 연락이 없었고, 그렇게 사건이 일어난 지 한 달이 그냥 흘러갔습니다. 각종 여성단체에 호소하였으나 한결같이 상담만 할 수 있고, 강력한 처벌을 원하는 저에게 그들은 현실적으로 아무런 법적인 도움을 줄 수 없다고만 했습니다. 강력한 처벌로 본인이 얼마나 나쁜 짓을 한 것인지 깨닫게 해주고 싶은 마음이 더 컸던 것인데, 사람들은 합의금만 많이 받아내면 그걸로 모든 것이 해결될 것처럼 생각하는 것 같습니다. 저는 성추행 사건의 피해자인데도 계속 일하고 싶었던 회사까지 퇴사해야 했는데, 조**는 그런 짓을 하고도 스스로 말한 대로 경찰과 검찰에 줄을 대어 약식기소로 300만원 정도의 벌금형으로 간단히 나올 수 있다는 생각을 하니 너무나 억울해서 이렇게 청원하게 되었습니다. 돈이 없으면 억울한 일을 당해도 도움을 받기가 힘들고, 돈이 있으면 나쁜 짓을 해도 돈으로 무마하거나 비싸고 좋은 변호사를 써서 가볍게 빠져나올 수 있다는 사실이 너무나 억울하고 참담하게 느껴집니다. 이것이 저만의 문제일 것이라는 생각은 하지 않습니다. 많은 성추행 피해자들이 겪게 되는 공통된 문제일 것이라 생각하고, 정부에서 이에 대한 해결책을 만들어 주시길 부탁드리기 위해 청원하게 되었습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "면서",
    "카트",
    "골프",
    "골프장",
    "플레이",
    "전화",
    "계속",
    "동반",
    "추행",
    "캐디"
  ],
  "agree": 3683,
  "status": "청원종료"
}