{
  "time": "2020-10-20 06:55:24",
  "begin": "2020-08-10",
  "end": "2020-09-09",
  "category": "행정",
  "title": "A중학교의 이중창 교체 공사에의 납품비리를 고발합니다. 납품업자와 짜고 막대한 국고를 손실한 공무원들을 파면시켜주세요.",
  "content": "사건 전말은 이렇습니다. 2016년 7월, 고발인이 경남 **군 A중학교에서 공직생활을 하던 중 상급기관인 △△교육지원청 발주 공사로 A중학교 전 교실의 오래된 외 창틀을 걷어내고 이중창틀로 교체하는 공사가 있었습니다. 고발인은 납품된 이중창틀의 무게(두께)가 궁금해서 설치하기 전 납품된 이중창틀을 살펴보니 사전에 납품하기로 한 제품보다는 규격이 모자라는 가벼운 창틀(이는 납품업자가 사전에 납품하려는 상품(견본)을 선정위원회에 제공한 사실이 있었고, 감리관이었던 고발인은 납품 예정인 이중창틀의 규격을 사전에 알고 있었습니다)임을 발견하고 이를 해당 공무원(6급 김○○, 8급 장△△, 7급 김▽▽)에게 알려 시공 전에 시정토록 할 것을 요구하였으나 공사를 담당했던 이들 공무원들(3명)은 오히려 이를 숨기려 하였고, 재차 시정을 요구하는 고발인에게 온갖 변명으로 납품업자를 두둔하더니 끝내 규격이 모자라는 이중창틀은 시공을 완료하였고, 이후 △△교육지원청은 감리관(고발인)의 감리 확인을 거부한 채로 대금이 지불된 것으로 확인되었습니다.(이는 △△교육지원청이 제공한 자료에 의한 것입니다.) 이후 고발인은 상급기관 등에 실체적 증거(두께와 무게가 다르다(차이가 난다)는 것을 입증한 자료)를 제시하면서 이를 바로잡고자 부단히 노력하였으나 ‘가제는 게 편’이라고 상급기관은 제대로 조사도 하지 않았을 뿐만 아니라 실사를 담당한 공무원조차 전문성이 떨어져 부정을 눈감고 있는 공사 담당 공무원이나 업자에게 휘둘러 아예 손을 놓고 있었고, 더 경악스러운 것은 조사를 하러 온 공무원마저 민원인에게 협박성 발언으로 겁을 주기도 했던 것입니다. 그럼에도 이를 바로 잡아보겠다고 타 기관(권익위원회, 검찰, 경찰) 등으로 증거자료와 함께 이들 공무원들의 부정을 잡아 줄 것을 호소하였으나 오히려 이 과정에서 또 다른 눈에 보이지 않는 커다란 장벽의 중압감을 이기지 못하고 결국 자포자기하고야 말았습니다. 그런데 이게 웬일입니까? 2019년 7월, 시간이 지나 경남 **소재 B중학교로 전출하여 보니 이 학교에서도 이중창 교체 공사가 이루어지고 있었는데 이 학교 또한 고발인이 A중학교에서 발견했던 납품비리가 버젓이 재현되고 있었다는 게 경악을 금할 수 없었습니다.(이곳에서는 고발인이 이중창틀 선정위원으로 역임하면서 납품하여야 할 이중창틀의 규격을 정확하게 알고 있었고 납품된 이중창틀이 규격에 미달된다는 것을 단번에 알 수 있었습니다) 그동안 당시 A중학교 이중창틀 교체공사 담당공무원이었던 이들은 모두 승승장구하여 상위 계급으로 승진하였고, 그중 A중학교 이중창틀 교체공사 책임공무원이었던 6급 김○○은 5급(사무관)으로 승진하여 본청(경상남도교육청)에 근무하면서 단위 교육지원청의 이중창틀 교체공사를 진두지휘하는 주무과장으로 근무하고 있는 것입니다. 그렇다면 그동안 각급 학교의 이중창틀 납품비리는 담당공무원들의 묵인 아래 현재도 조직적으로 진행 중인 것이 틀림없다 할 것입니다. 고발인이 확인된 A중학교, B중학교의 이중창틀 납품 비리의 실체 요지는 다음과 같습니다. 1. △△교육지원청이 조달청 구매로 계약한 계약서(납품서)에는 이중창의 무게(이중창의 재질은 모두 알루미늄입니다)가 가로1ｍ×세로1ｍ×두께24㎝로 제작하였을 경우 알루미늄의 무게는 20.444㎏인 제품이 납품되도록 되어져 있었습니다.(이를 알루미늄 두께로 변환하면 전체 알루미늄의 두께가 1.2㎜로 제작되었을 경우 무게는 20.444㎏이 되며, △△교육지원청이 제공한 자료에 근거한 것입니다.) 2. 그런데 납품업자는 가로1ｍ×세로1ｍ×두께24㎝ 제품을 납품하면서 무게가 약17.8㎏에 불과한 제품을 납품한 것입니다.(17.8㎏으로 제작된 이중창은 알루미늄 두께로 변환하면 전체 알루미늄의 두께가 1㎜로 제작된 것으로 계약서의 정품보다는 0.2㎜가 얇은 제품을 납품한 것입니다.) 3. 이해를 돕기 위해 상기 1항의 정품과 2항의 규격 미달제품의 가격 차이를 알루미늄 도소매상의 시중 가격에 준하여 살펴보면, 1항처럼 정품인 경우의 가격을 100원으로 잡으면, 2항의 규격 미달제품의 가격은 약 70원에서 80원에 해당하는 가격으로 납품업자는 가만히 앉아서 약 30%〜20%의 부당이익을 챙기게 되는 것입니다. 이를 단위 학교 1개교의 전 교실 이중창 교체공사비가 약 2〜3억 정도로 계산한다면 납품업자는 규격 미달제품 납품하고 약 6〜9천만원 정도의 부당 이익으로 챙긴 것입니다. 2016년 △△교육지원청이 초/중/고등학교 8개를 대상으로 이중창틀 교체 공사를 하였고 총 금액은 정확하게 알 수 없으나 1개 학교당 약 2억원으로만 잡아도 대략 16억원이라는 어마어마한 금액에 해당됩니다. 단위 학교의 이중창틀 교체 사업은 매년 연차적으로 진행된 사업으로 현재도 진행중에 있으며, 그동안 경남 전 지역 교육지원청에서는 매년 수십 개의 초/중/고등학교에서 이중창틀 교체 공사가 이루어졌다고 할 것인데, 그렇다면 그동안 부정한 자들의 농간에 때문에 얼마나 많은 국고가 사라졌는지 짐작이 가능하다 할 것입니다. 4, 정품에 비해 무게가 가벼운 알루미늄(두께가 얇은 알루미늄)으로 만든 이중창틀은 위에서 설명한 대로 정품에 비해 가격 차이가 많이 날뿐만 아니라 두께가 얇아 방음, 방열에 취약하며 특히, 태풍 등 거센 바람에 창틀이 흔들릴 경우 이를 지탱하는 장력이 떨어져 학생들의 안전을 심각하게 위협할 수 있다는 것입니다. 5. 이처럼 규격이 미달된 이중창이 버젓이 납품되고도 세상이 몰랐던 것은, 이중창틀 공사는 대다수 방학을 이용하여 설치되고, 이중창틀은 설치된 이후에는 이를 발견하기 쉽지 않다는 것을 잘 알고 있던 주 계약자는 하청업자에게 낮은 가격으로 하청을 주었고, 하청 받은 업체가 납품을 하면서 규격을 속이거나 품질이 낮은 제품을 납품한 것으로 확인됩니다. 이 과정에서 담당공무원들은 이를 알고도 묵인하거나 오히려 납품업자를 동조하면서 뒷돈을 챙겼는지도 모른다는 것입니다. 그래서 이를 발견하고 시정을 요구한 고발인을 겁박해서라도 이를 숨기고 싶었던 것일 겁니다. 존경하는 대통령님, 교육부장관님, 그리고 자녀를 학교에 보내고 계신 학부모님. 이 청원은 아무런 근거나 입증 증거도 없이 선량한 공무원들을 음해하기 위해 올린 것은 아닙니다. 이 청원에 대해 한 치의 거짓이나 이들 공무원들을 모함할 의도가 조금이라도 있었다면 그 어떠한 처벌이나 죄 값을 치를 것임을 약속드립니다. 또한, 국민들의 힘으로 이를 바로 잡고자 한다면, 법 집행기관이나 언론 등에 그동안 고발인이 모은 모든 증거물을 제시하거나 현장(학교) 실사를 통해 이를 입증토록 적극 협조 하겠습니다. 머잖아 또 여름방학이 다가 옵니다. 그러면 학교마다 보란 듯이 이중창틀 교체공사가 시작될 것이고, 지금 이중창틀 교체와 관련한 비리를 밝히지 못한다면 납품업자들은 방음, 방열은 물론 학생의 안전에 전혀 도움이 되지 않는 불량품(무게나 두께가 부족한 규격 미달 제품)을 이들 공무원들과 결탁하여 아예 보란 듯이 대 놓고 각급 학교에 설치할 것이 뻔합니다. 더 이상 이들 공무원들과 납품업자의 비리를 묵인해서는 안 될 것이며, 지금이라도 이중창틀 교체와 관련한 비리가 근절되어 더 이상 국고가 낭비되는 것을 막아야만 한다는 절박한 심정에서 마지막 용기를 내어 청원드리는 것입니다. 조속히 전수조사를 통해 이중창틀 납품과 관련된 이들 공무원들의 잘못을 낱낱이 파헤쳐 진실이 세상 밖으로 드러나도록 밝혀주시고 이들 공무원들의 비리가 사실로 확인된다면 일벌백계로 엄하게 처벌하여 주실 것은 청원 드립니다. 끝으로, 국민의 힘으로 이들 공무원들의 비리가 수면위로 드러날 수 있도록 적극적인 협조를 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "이중",
    "이중창",
    "납품",
    "창틀",
    "학교",
    "공무원",
    "공사",
    "교체",
    "두께",
    "고발"
  ],
  "agree": 229,
  "status": "청원종료"
}