{
  "time": "2020-10-20 06:55:05",
  "begin": "2020-08-10",
  "end": "2020-09-09",
  "category": "육아/교육",
  "title": "초등돌봄교실의 지역지자체 이관을 반대합니다.",
  "content": "안녕하세요. 저는 경기지역 소재 초등학교 돌봄교실에서 근무하고 있는 돌봄교사입니다. 요근래 교육부에서 초등돌봄교실을 지역 지자체로 운영계획을 하겠다는 유은혜교육부총리의 결정에 따라 이렇게 글을 올립니다. 현재 초등돌봄교실을 교욱부에서 운영하는데 교육부 주체가 아닌 지역의 지자체에서 해결하면서 맞벌이 부부를 위해 저녁 늦게까지 아이를 맡길 수 있다고 합니다. 이에 대한 일을 맞벌이 부부가 들으면 정말 환영할만 하다고 여겨집니다. 그런데 교육부가 아니라 지역의 지자체에서? 우리는 이점에서 의문점을 가져야 합니다. 이 말은 말이 좋아 지자체로 이관한다는거지. 실상은 돌봄교실을 교육부가 책임지지 않고 지역으로 떠넘김으로써 민영화 하겠다는 말입니다. 쉽게 말해 공기업을 일반 개인이 운영할 수 있도록 하겠다. 나라는 책 임지지 않겠다. 알아서 운영해라. 이 상황을 맞벌이 부부들은 당장 급한 불부터 꺼야하니 환영하겠죠. 학교의 정규직 교사들? 그들 또한 그동안 초등돌봄교실로 인해 억지로 떠맡아진 일들을 매우 환영하고 있습니다. 코로나로 인해 그동안 아이들을 맡지 않고 돌봄교실로 업무를 모두 맡겨서 속편한 상태인데 아예 지자체로 이관해버리면 더 이상 책임질 일이 없으니까요. 여기서 문제, 교육부소관 초등돌봄교실은 왜 짧은 시간만 운영하고 있을까요? 그것도 어중간한 시간인 오후 5시까지만 운영합니다. 떄문에 학부모는 아이들을 오후에는 학원으로 돌리는 경우가 많습니다. 이유는 돌봄교사의 근무시간입니다. 저 또한 시간제로 하루 4시간 근무자입니다. 이 또한 주당 15시간 미만 근무하였다가 2019년 근로시간이 확대되어서입니다. 학교에는 저처럼 봉사라는 이름으로 비정규직 근로자가 많습니다. 아이들을 오롯이 돌볼 시간이 사실상 부족합니다. 그런데 이를 예산 핑계로 근무시간을 확대해 주지 않습니다. 사실 다른데 쓰이는 예산이 훨씬 더 많음에도 불구하고 돌봄에 쓸 예산은 없다고 하는 겁니다. 또한, 관리자인 교장, 교감 선생님을 비롯한 일반적인 정규직 교사의 근무시간은 오후 4시 40분으로 그 이상의 근무를 원하지 않습니다. 물론 근무를 더 하게 되면 초과근무를 할 수 있지요. 그러나 학부모가 원하는 오후 7시까지 매일 근무를 하면서 책임도 져야하는 상황이 싫기 때문에 학교에 남아있길 원치 않습니다. 그리고 정규직 교사가 학기 중 매우 바쁘다고 하는데 방학 때는 공무원법을 운운하며 실상은 학교에 나오지 않으려 합니다. 그래도 관리가 필요한 지라 돌아가면서 학교에 나옵니다. 학기 중의 업무를 방학 때 나눠서 일을 한다면 전혀 바쁠 일이 없음에도 불구하고 그 들은 방학때 만이라도 쉬고 싶다며 월급 받아 가며 쉬고 있습니다. 공무원법상 도서관에서 근무인지 연수인지 한다는데 정작 가보면 없습니다. 묻고 싶습니다. 그런 이들이 초등돌봄교실을 좋아할까요? 학교 내에서 어떻게든 밀어내려고 하고 있습니다. 지자체로 넘어가는 순간 학교에 존재하던 돌봄교실은 자리를 잃습니다. 분명 학교에 존재하는데 유령 취급하며 운동장도 학교 내 어떠한 시설도 이용하지 못하도록 교사는 교육부는 종용할 겁니다. 갇혀만 지내야 하는 아이들이 건강하게 성장할 수 있을까요? 장기적으로 과연 옳은 일일까요? 당장은 아니겠지만 저는 아이들의 불우한 환경을 외면하고 싶지 않습니다. 보다 사람답게 살 수 있는 환경을 만들고 싶습니다. 당장 교육부의 만행을 말려야 합니다. 지금까지 정부는 지속 기업에 투자를 해왔고 공기업들을 자꾸 민영화 하려고 합니다. 이미 민영화를 한 다른 나라의 사례들을 조금이라도 찾아본다면 정부가 주관하는 공기업이 개인의 이득을 위한 민영화가 얼마나 무서운 일인지 알 수 있습니다. 수도가, 전기가, 도시가스가 일반적으로 사용할 수 밖에 없는 인간의 삶을 유지하기 위한 기본적 제도들. 학교의 공립시설과 운동시설과 공원등 개인에게 넘어가면 안되는 것들 중 하나, 초등돌봄교실이 위험합니다. 반드시 학교 내 초등돌봄교실의 지역 지자체 이관을 반대해야 합니다.",
  "keyword": [
    "학교",
    "교실",
    "근무",
    "시간",
    "교육부",
    "초등",
    "지자체",
    "지역",
    "아이",
    "교사"
  ],
  "agree": 759,
  "status": "청원종료"
}