{
  "time": "2020-10-20 06:55:40",
  "begin": "2020-08-10",
  "end": "2020-09-09",
  "category": "교통/건축/국토",
  "title": "혁신적인 국토 확장 방법",
  "content": "전국의 수많은 묘지들을 화장하거나 국유림에 추모원을 조성한 후 이장하여 묘지와 그 주변 땅들을 효율적으로 개발하고 사용할 수 있는 법 개정이 시급합니다. 새만금 간척지보다 177.47배 더 넓은 토지를 활용하는 방법이 있습니다. 묘까지 포함해서 전국 묘지 주변 못 쓰는 땅의 넓이인 72053.4㎢를 새만금 간척지 면적(406㎢)로 나누면 177.47이 나옵니다. 전국묘지 면적은 71340ha , 713.4㎢로써 매우 넓은 면적입니다. 서울 여의도 면적(2.9㎢)의 246배 = 713.4㎢ , 서울시 면적(605.3㎢)의 1.2배 = 726.36㎢ 전국의 묘지 면적이 새만금 간척지 면적(406㎢)의 1.757배나 더 큽니다. 이것은 정말 어마어마한 넓이인데 충격적인 것은 이게 순수한 묘지면적일 뿐이라는 것입니다. 묘지 때문에 못 쓰는 주변 땅의 넓이는 자그마치 71340㎢ 입니다. 묘지를 포함한 전체 못 쓰는 땅의 면적(72053.4㎢) - 묘지 면적만(713.4㎢) = 71340㎢ 전국묘지소재의 주변 토지 및 임야면적 추정치(묘지 면적 미포함) = 71340㎢ 전답이나 개발가능한 산지에 묘 때문에 개발을 못하고 있는 땅의 면적(묘지 면적 미포함)의 100 배로 추산한 것임. 묘까지 포함해서 묘지로 인해 못 쓰는 땅의 넓이는 72053.4㎢로 서울 여의도 면적(2.9㎢)의 24846배나 됩니다. 이런 넓은 면적을 활용하지 못하고 썩히고 있는 것이 매우 안타깝습니다. 만약 그 토지와 임야를 활용한다면 서울 여의도 면적(2.9㎢)의 24846배나 되는 땅을 활용할 수 있다는 단순 계산이 나옴 = 72053.4㎢ 이 땅을 활용할 수 있다는 근거는 묘지선정 최우선 조건이 양지바른 완만한 땅이나 임야이며 배산임수 등 가장 좋은 택지로 사용할 수 있는 토지이기 때문입니다. 게다가 이 땅들은 좋은 택지들이므로 묘지 문제만 해결되면 이 땅들을 이용해서 고부가가치를 창출할 수 있게 됩니다. 분묘 기지권을 개선시킨다면 대한민국이 새로운 도약을 할 것이라 믿어 의심치 않습니다. 정부 세수 증가 묘지는 주로 개발가능하고 가치를 높일 토지나 낮은 지역의 임야에 소재합니다. 정부나 지자체에서 국유림에 추모원을 설립하여 분묘기지권이 발생된 묘지들을 우선하여 수용하면 됩니다. 그렇게 묘지가 사라진 토지와 임야는 개인지주들이 개발하므로 국가적 차원에서 큰 개발비용이 들지 않고 국토활용도가 높아지며 경제가 활성화 됩니다. 그러한 과정에서 국세 및 지방세수도 증가하게 됩니다. 또한 주택지 공급이 늘어 주택가격 안정에도 기여합니다. 이것에 더해 건축 증가 및 토지활용 증가에 따라 일자리도 창출됩니다. 또한 주인이 누구인지도 모르고 관리도 안하는 묘들이 많습니다. 이렇게 변화하는 시대에 발맞추지 못하는 장례문화를 변화시키고 이제 새로운 도약을 할 때입니다. 대한민국의 발전에 걸림돌이 되는 장례문화를 변화하고 묘지들을 이장함으로써 드넓은 땅들을 사용하고 발전시킨다면 현재 일자리 문제들이 해결되고 경제가 살아나는데 일조할 것입니다. 새만금 간척지의 면적은 40600ha , 406㎢ 로서 서울 여의도 면적 (2.9㎢)의 140배 = 406㎢ 에 달함 그러나 새만금 간척지 면적도, 묘지를 정돈함으로써 개발 가능한 토지에 비하면 매우 적은 크기입니다. 비용적인 측면에서도 비교가 되지 않을 정도로 저렴합니다. 새만금 간척지의 개발비용은 방조제포함 전체 사업비 24조를 투입하여 1991년부터 2020년까지 단계적으로 개발하도록 예정되어 있습니다. 현재까지 사업비는 총 5조 1,944억원(외곽시설 : 2조 9,478억원, 내부개발 : 2조 2,466억원)이 소요되었습니다. 그러나 분묘기지권 소멸로 인한 토지활용에 따른 제반 비용의 대부분은 지주와 분묘소유주들이 부담하게 됩니다. 정부는 국유림 중 묘지로 활용 가능한 국유림을 제공하고 도로나 배수로 등 간단한 토목비용과 묘지관리 시설을 건설 운용하면 됩니다. 또한 묘지관리에 따른 관리인 등 인원이 필요하게 되어 상당한 일자리도 창출할 수 있게 되며 관련업체들의 신규 사업도 창출하게 됩니다. 장점 : 청년 일자리 창출 , 경기 부양 , 토지효용성 , 새로운 수익 창출 , 식량 증산(농토가 늘어나서 더 많은 식량 증산 가능) , 저렴한 택지 공급 , 국토 효율성 증가 , 저렴한 간척 효과(새만금 간척지의 간척비용은 24조나 되지만 분묘제거를 할 경우 압도적으로 저렴한 비용으로 간척이 가능) , 식량 자급도가 높아지며 전 세계 한류식품 수출도 늘 수 있습니다. 단점 : 묘지의 자손이나 지주들과의 분쟁 이 문제는 해결이 비교적 쉽습니다. 역사성 있는 일부 묘들은 묘지의 자손이나 관련자들과 지주들이 협의하여 지주로부터 관련된 토지를 매입하게 하거나 이장하면 됩니다. 분쟁해결방안 : 분묘는 국유림을 활용하여 추모원처럼 조성하여 이장하게 하여 관리하거나 화장하게 하되 비용을 지주와 분담하거나 지주가 부담하면 거의 발생하지 않을 것입니다. 앞으로는 묘지의 자손들이 자녀를 낳지 않고 벌초 등 성묘할 사람이 점점 적어지므로 대부분 화장을 하는 문화로 바뀌고 있어서 이와 같은 분묘관련법을 개정할 적절한 시기로 판단됩니다. 더구나 개혁적인 현 정부의 국회의원 다수석 확보로 국부를 늘리고 국민들의 편익을 증진시키며 저렴한 택지 공급에 따른 저렴한 주택공급으로 청년실업 및 출산증가에도 큰 도움이 되는 획기적인 정책입니다. 그린벨트 개발과 병행하면 엄청난 효과가 나타납니다. 그린벨트 곧 청년벨트로 전환이 시급합니다. 또한 청년들 주거지해결과 출산장려책도 됩니다. 코로나19의 풍토병화로 인한 재택근무와 사회적 거리두기 활동으로 넓은 주거공간과 주택거리가 필요합니다. 반드시 도시 주변의 숲과 조경과 주택간 거리와 생활 및 재택근무 사무실의 필요로 인한 많은 택지 및 사무실용 토지가 필요합니다. 청년에게 거주 자격을 부여 , 장기저가임대를 함으로 도와줄 수 있습니다. 낮은 건폐율에 높은 용적률로 개발하면 넓은 숲과 녹지를 확보하고 유지하면서 동시에 많은 거주 공간 확보가 가능합니다. 코로나 이후의 새로운 문명시대 도래 및 그에 따른 삶의 변화와 일치하는 국토정책차원의 재정립이 필요합니다. 해외여행이 앞으로는 어려워집니다. 코로나19 종식에는 오랜 시간이 걸립니다. 종식까지는 약 8 년 이상이 소요됩니다. 다른 바이러스가 계속 창궐합니다. 국내 여행으로 전환해야 합니다. 특히 서울과 수도권 인구의 노동 후 휴식과 정신건강을 위해서 비교적 단거리 내의 공원 및 관광 휴식시설이 필요합니다. 팔당호를 아름다운 디자인으로 통합하여 개발하면 휴식을 위해 좋은 쉼터가 될 것입니다. 인구밀집 도시화 및 인구집중화의 붕괴조짐 그에 따라 지방 분산화가 필요합니다. 코로나19는 도시에서 집중적이고 빠른 속도로 확산됩니다. 따라서 그린벨트의 활용 및 지방토지의 고차원적인 활용아이디어가 절실합니다. 온라인으로 연결되어 지방에서 온라인으로 재택근무가 가능합니다. 한국의 국격 급상승과 세계 관심이 한국에 집중되고 세계의 친환경 기업들의 한국유입 증가가 전망됨으로 많은 토지와 에너지가 필요합니다. 따라서 묘지 및 그린벨트를 태양광 발전시설 및 주거지, 사무실, 교육장소, 농지로 활용해야 합니다. 많은 일자리도 창출할 수 있게 됩니다. 이장절차는 묘지의 자손이 동의하고 묘지가 소재한 지주가 추천하고 정부에서 인정하여 추모원에 이장하면 됩니다. 또한 묘지이장을 선착순으로 선정하여 먼저 선정 받은 사람들부터 추모원에 좋은 자리를 주면 너도나도 먼저 추첨받기위해 사람들이 몰림으로써 분쟁해결의 방안이 될 수 있습니다. 새만금 방조제 면적은 전주시 면적의 두 배, 서울 여의도 면적(2.9㎢)의 약 140배(406㎢)에 이른다. 서울시 면적의 3분의 2 이다. 전국의 묘지 면적(713.4㎢)이 새만금 간척지 면적(406㎢)의 1.757배 더 큽니다. 그러나 전답이나 개발가능한 산지에 있는 묘 때문에 개발을 못하고 있는 땅의 면적은 묘지(묘 1기당 5 평)의 20 배만 잡아도(실제로는 100 배 이상) 14268㎢입니다. 서울 여의도 면적(2.9㎢)의 246배 = 713.4㎢인 묘지 면적의 20배를 활용한다면 전국 묘지 면적(713.4㎢)의 20 배 = 14268㎢ 14268㎢ + 713.4㎢ = 14981.4㎢입니다. 전국 묘지 면적(713.4㎢)의 21배 = 14981.4㎢ 따라서 묘지 면적의 20배에 묘지 면적을 더한 14981.4㎢를 활용할 수 있게 됩니다. 이 넓이는 서울 여의도 면적(2.9㎢)의 5166배 = 14981.4㎢ 서울 여의도 면적(2.9㎢)의 246배 = 713.4㎢인 묘지 면적의 50배를 활용한다면 전국 묘지 면적(713.4㎢)의 50배 = 35670㎢ 35670㎢ + 713.4㎢ = 36383.4㎢ 전국 묘지 면적(713.4㎢)의 51배 = 36383.4㎢ 따라서 묘지 면적의 50배에 묘지 면적을 더한 36383.4㎢를 활용할 수 있게 됩니다. 이 넓이는 서울 여의도 면적(2.9㎢)의 12546배 = 36383.4㎢ 서울 여의도 면적(2.9㎢)의 246배 = 713.4㎢인 묘지 면적의 100배를 활용한다면 전국 묘지 면적(713.4㎢)의 100배 = 71340㎢ 71340㎢ + 713.4㎢ = 72053.4㎢ 전국 묘지 면적(713.4㎢)의 101배 = 72053.4㎢ 따라서 묘지 면적의 100배에 묘지 면적을 더한 72053.4㎢를 활용할 수 있게 됩니다. 이 넓이는 서울 여의도 면적(2.9㎢)의 24846배 = 72053.4㎢ 서울 여의도 면적(2.9㎢)의 24846배를 활용할 수 있게 되어 실로 어마어마한 땅을 간척한 효과가 납니다. 간척비도 들지 않고 또 지주들이 개발함으로서 국가적 이익은 물론 개인적인 자산 증가와 경제 활성화가 일어날 수 있습니다. 분묘는 국유림을 활용하여 추모원처럼 조성하고 이장한 후 지방자치단체에서 운영하는 관리시설로 관리하게 하거나 화장하게 하면 됩니다. 많은 일자리도 창출할 수 있게 됩니다. 이장절차는 묘지의 자손이 동의하고 묘지가 소재한 지주가 추천하고 정부에서 인정하여 추모원에 이장하면 됩니다. 타인의 땅에 있는 묘지 외에 자신의 땅에 있는 묘지도 정부에서 간단한 추모원을 조성하고 관리하면 후손들은 기꺼이 조상의 묘를 이장할 것입니다. 장점 : 청년 일자리 창출 , 경기 부양 , 토지효용성 , 새로운 수익 창출 , 식량 증산 , 저렴한 택지 공급 , 국토 효율성 증가 , 저렴한 간척 효과 , 새만금 간척지 간척 비용 비교 분석 해결책 : 화장 장례문화를 적극 홍보함으로써 전국 묘지 추가 발생을 예방하고 추모원을 적극 활용합니다. 화장이 편한 이유는 고인의 유골을 유골함에 넣으면 가볍고 이동성이 좋아서 고인을 장소에 방해받지 않고 추모하기에 편리하기 때문입니다. 현재 인구가 감소했고 앞으로도 감소하는 추세입니다. 따라서 현실적으로 묘지를 관리하기가 쉽지 않은 상황입니다. “만약에 어떤 땅을 샀다고 합시다. 땅을 산 새 주인은 묘지를 없애고 건물을 짓는 등 그 땅을 이용해서 개발을 함으로 이익을 창출하려 할 것입니다. 그런데 그 땅에 주인이 누군지도 모르는 아주 오래된 묘지가 있다고 하면 그 새 주인은 분묘기지권 때문에 묘지를 옮길 수가 없게 됩니다. 그 땅에 묘지가 있는 사실을 모르고 산 사람은 얼마나 억울하겠습니까?” 물론 대부분의 사람들은 사전에 묘지가 있는지 확인하고 땅을 사려 할 것입니다. 하지만 그게 쉬운 일이 아닌 이유는 땅을 팔려 하는 사람들은 그 땅에 묘지가 있다는 사실을 숨기고 속이려 합니다. 그래서 속아서 땅을 산 경우가 많습니다. 그래서 더 이상 묘지로 인해 피해를 보시는 분이 없으시면 해서 이렇게 아이디어를 제공하려 합니다. 현재 이런 무연고 묘지를 정리하려면 비용과 시간이 많이 들고 절차가 매우 복잡합니다. 따라서 무연고 묘지를 정리하는 법이 많이 완화되어야 합니다. 또한 묘지가 문제인 이유는 땅주인이 관리하는 묘지라 하더라도 그 주인이 늙고 병들고 죽는다면 그 묘지는 무연고 묘지가 됩니다. 무연고 묘지는 아주 많습니다. 많은 묘지들이 무연고 묘지가 될 가능성을 잠재하고 있다고 보시면 됩니다. 현재 한국의 경제사정은 좋지 않습니다. 그런데 좋은 땅에 묘지가 있다는 이유로 그 땅을 개발하지 못하고 방치하고 있는 현실이 안타깝습니다. 따라서 전국의 수많은 묘지들을 정리하고 그 땅들을 효율적으로 개발하고 사용한다면 한국의 경제는 발전하고 일자리가 창출되어 대한민국이 더욱더 발전하는 계기가 될 것입니다. 참고자료 보건복지부가 2010년 항공사진 판독과 현장 조사를 통해 전국 묘지 현황을 파악했다. 그 결과 전국 분묘 수는 1435만 기에 이르며, 이는 서울 여의도 면적(2.9㎢)의 246배, 서울시 면적(605.3㎢)의 1.2배인 것으로 추정된다. 곽재민 기자 [출처: 중앙일보] 1902년 첫 화장장 전국 묘지 1435만 기 여의도 면적 246배 https://news.joins.com/article/18747742 새만금(새萬金)'이란 명칭은 김제·만경(金堤·萬頃) 방조제를 더 크게, 더 새롭게 확장한다는 뜻에서 예부터 金堤·萬頃평야를 ‘金萬평야'로 일컬어 왔던 ‘금만'이라는 말을 ‘만금'으로 바꾸고 새롭다는 뜻의 ‘새'를 덧붙여 만든 신조어로, 오래 전부터 옥토로 유명한 만경·김제평야와 같은 옥토를 새로이 일구어 내겠다는 의미를 담고 있다. 1987년 11월 2일 당시 정인용 부총리 주재로 관계장관회의에서 황인성 농림수산부 장관이 처음으로 서해안 간척사업을「새만금간척사업」이라는 이름으로 공식 사용되었다. 새만금 방조제에 대하여 새만금간척사업의 1단계 사업으로 건설된 방조제로, 1991년 11월 16일 착공한 후 19년의 공사기간을 거쳐 2010년 4월 27일 준공하였다. 방조제와 간척지 조성이 마무리될 때까지 약 2조 9,000억 원의 사업비가 투여되었으며, 공사가 진행되는 동안 환경오염 문제가 제기되어 새만금간척사업에 대한 찬반 논란이 빚어지면서 물막이 공사를 남겨둔 시점에서 공사가 2차례 중지되기도 하였다.길이 33.9km, 평균 바닥 폭 290m(최대 535m), 평균 높이 36m(최대 54m)로, 세계 최장 방조제로 알려진 네덜란드의 주다치 방조제(32.5km)보다 1.4km 더 길다. 방조제 건설로 인하여 전라북도 군산시·김제시·부안군 공유수면의 401㎢(토지 283㎢, 담수호 118㎢)가 육지로 바뀌었는데 이는 서울시 면적의 3분의 2(여의도 면적의 140배)에 이르는 면적이다. 간척지 조성으로 인하여 한국 국토 면적은 10만 140㎢에서 10만 541㎢로 0.4% 늘었다. 행정구역상 간척지 면적은 군산시 71.1%, 부안군 15.7%, 김제시 13.2%를 차지한다. [네이버 지식백과] 새만금 (대한민국 구석구석, 한국관광공사) https://terms.naver.com/entry.nhn?docId=2031901&cid=42856&categoryId=42856 새만금 방조제와 간척지 조성이 마무리될 때까지 약 2조 9,000억 원의 사업비가 투여되었다는 것을 생각하면 현재 놀고 있는 묘지를 개발하는 것은 훨씬 비용이 적게 든다. 새만금 개발사업은 1970년대 실시된 우리나라 서ㆍ남해안의 간척지 조사사업과 연관하여 1980년대에 들어와 전라북도의 만경강·동진강 하구의 갯벌을 개발하여 최대한의 용지를 확보하고, 종합 농수산업 시범 단지를 조성하며, 항만과 도로 등 사회간접자본을 확충하여 장차 새만금 국제무역항의 건설 기반을 구축하는 등의 목적으로 계획되었다. 1991년부터 담수호, 양·배수장, 방조제, 용배수로, 배수갑로 등의 수용시설물을 건설했고, 약 19년 8개월 만인 2010년 4월 27일 새만금방조제가 완공되었다. 공사 완공 이후 만경강과 동진강 하구의 굴곡진 100㎞의 해안선이 비응도~고군산군도~변산반도 사이를 연결하는 33㎞의 직선 방조제로 바뀌게 되어 그 방조제 안쪽으로 새로이 4만 100ha의 용지가 생김으로써 그만큼 국토가 확장되었다. 이 면적은 전주시 면적의 두 배, 여의도의 약 140배에 이른다. 새만금 방조제는 세계 최장의 방조제로 기네스북에 등재되었으며, 간척 역사가 깊은 우리나라에서도 가장 큰 규모의 간척사업으로 기록되었다. 그러나 새만금간척지는 시행하는 과정에서 많은 반대에 부딪혀 사회문제를 일으켰다. 간척지로 조성되는 대부분의 지역이 갯벌이 넓게 분포하는 지역들로 그 환경적 가치가 컸고, 사업의 계획과 시행 초기 당시에는 갯벌을 비롯한 여러 환경적 가치에 대한 사회적 인식이 부족했었으나 오랜 시간에 걸친 시행 과정 속에서 국민들의 환경의식이 많이 변하였기 때문이다. 이로 인해 여러 환경단체들과의 갈등을 겪었으나 원래 계획대로 방조제는 완공되었고, 이후 토지 및 도시 시설의 건설도 진행 중에 있다. 초기의 계획은 인근에 있는 우리나라 최대의 곡창지대인 호남평야의 연장으로 대규모 농지 개발 및 이를 위한 관개 및 배수시설의 확충이 주된 방향이었으나, 현재는 용지의 성격이 많이 변화되었다. 계획부터 사업 시행까지 수십 년이 경과하면서 우리나라의 산업구조 및 사회적 변화에 따라 국제협력, 산업연구, 관광레저, 농생명, 배후도시, 환경생태 등으로 용지 개발의 성격이 다원화되었으며, 새만금 국제공항의 신설 등 국가적으로 이 권역을 글로벌 자유무역 중심지로 개발하고 있다. [네이버 지식백과] 새만금간척지 (두산백과) https://terms.naver.com/entry.nhn?docId=1967844&cid=40942&categoryId=33136",
  "keyword": [
    "확장",
    "혁신",
    "방법",
    "묘지",
    "면적",
    "간척",
    "만금",
    "개발",
    "새만금",
    "활용"
  ],
  "agree": 132,
  "status": "청원종료"
}