{
  "time": "2020-10-20 06:55:59",
  "begin": "2020-08-10",
  "end": "2020-09-09",
  "category": "교통/건축/국토",
  "title": "재개발의 이면(주민의 눈물)",
  "content": "인구가 늘고 도시가 커져 신도시가 생기고 낡은 지역은 재개발을 합니다. 살기 좋은 세상이 되고 삶의 질은 높아만 갑니다. 예전 초등학교시절 학교에선 집에 TV가 있는지 냉장고 등 가전제품과 승용차 있는 사람 손을 들어 조사를 하기도 하였습니다. 삐삐 시대를 지나 휴대폰으로 장소 가리지 않고 통화 할 수 있는 꿈같은 일도 몇 년 지나지 않아 익숙해졌습니다. 열심히 일하고 사회가 발전하고 먹고사는데 걱정이 없어지면서 ‘나는 중산층이구나’생각했습니다. 어느날 내가 사는 집 주변에 재개발을 한다고 합니다. ‘아 살기 좋아지고 집 값 오르겠네’ 쉽게 생각했습니다. 제 생각은 오판이였습니다. 2년째 출퇴근 길은 막히고 재개발 한 가운데 있는 저는 소음과 비산먼지에 시달리며 포크레인 등 장비차량에 집 밖은 위험하고 재개발 지역 안이라 가로등도 없이 생활하고 있습니다. 몇칠 전 5층 건물에서 철거작업 미숙인지 낙하 방지망 없이 작업하디 20cm가량 벽돌 15개이상이 추락하는 사고가 있었습니다.. 피나게 다치지 않고 죽지 않아서인지 구청에선 괜찮다고 합니다. 10여명의 주민과 유치원생이 등교 차량을 기다리던 8:30분경 1m 앞에서 벌어진 일이고 병원치료도 받고 있습니다. 철거 업체에선 정신적, 육체적 피해를 증명하고 법대로 하라는 통보만 받았습니다. 저는 약자입니다. 이번 일을 계기로 알게 되었습니다. 이때까지 성실하지 않은 사람, 게으른 사람, 일 안하는 사람, 돈 없는 사람이 약자이고 사회 필요악이라 생각했습니다. 목소리 크고 힘센 사람, 큰 기업, 지자체, 정부가 강자인지 몰랐습니다. 철거만 진행된 b-05지구 앞으로 3-4년 동안 본격 공사를 한다고 합니다. 정부에서 지자체에서 도로 없애고 정비 사업하고 주민은 참으라 하면 무조건 따라야 합니다. 토시라도 달면 알박기가 되고 욕심쟁이가 되고 나라의 역적이 됩니다. 내가 생각했던 사회는 서로 화합하고 공정한 절차가 존재하고 법 안에서 보호받는 사회입니다. 이런 일을 겪으면서 ‘내가 죽어야 내말에 귀를 기울리겠구나’ 생각했습니다. 이 글을 읽는 당신은 언제까지 강자이고 언제까지 안전할꺼 같습니까? 저의 일상은 평범했습니다. 나와 당신이 다르지 않단 말입니다. 정부에서 지자체에서 할 일이 무엇입니까? 포용입니다. 나와 너의 관계입니다. 주민과 주민의 연결고리입니다. 약자의 편에 서서 눈높이를 맞추고 더 나은 미래를 위해 법과 정책을 정비하고 실행해야 합니다. 사회가 커지면서 누구 힘이 커질까요? 보릿고개 시절 국민의 희생만이 나라 발전의 초석이였다면 지금은 아닙니다. 왜 저에게 희망을 빼앗아 갑니까? 저는 보통 시민입니다. 하늘을 우러러 한 점 부끄럼이 없습니다. 도덕성 부분을 빼고라도 세금 잘 내고, 남에게 피해 안주고 나라 정책 잘 지키고 투표도 빠지지 않는 보통의 시민입니다. 다니던 직장 짤리면 빈곤층 되고 정년되어 돈 없음 누구나 약자가 될 수 있습니다. 몸 아파고 친구 없고 소외된 지역에 살면 약자입니다. 약자와 강자 차이는 종이 한 장 차이이며 언제든 당신도 그리 될 수 있습니다. 이제부터가 중요합니다. K-방역으로 확인하시지 않았습니까? 배터리, 반도체, 자동차, 바이오 등 미래 사업 선두에 서 있는 대한민국입니다. 좀 더 나은 사회가 되기 위해 단합하고 약자가 보호받는 사회가 되어야 합니다. 소외된 사람은 없는지, 부당한 일을 당하는 사람은 없는지... 왜 눈감고 귀막고 정의의 반대편에 서는 겁니까? B-05지구 재개발 정비 사업 두 눈 부릅뜨고 고칠껀 고치고 바로 합시다. 지금 피눈물 흘리며 이 글을 쓰고 있고 저는 대한민국을 사랑하는 국민의 한 사람으로 간곡히 요구하는 바입니다",
  "keyword": [
    "이면",
    "주민",
    "눈물",
    "사람",
    "사회",
    "약자",
    "생각",
    "재개발",
    "나라",
    "당신"
  ],
  "agree": 183,
  "status": "청원종료"
}