{
  "time": "2020-10-20 06:55:25",
  "begin": "2020-08-10",
  "end": "2020-09-09",
  "category": "외교/통일/국방",
  "title": "국방의 의무를 다하려다 억울하게 다치면 본인이 평생 무거운 짐을 안고 살아야 하는 대한민국",
  "content": "본인은 2019년 7월 1일 **사단 신병교육대대 입소 후 다음날인 2일 입영 신체검사 혈액검사 채혈사고로 ‘주관절 요골신경 손상’ 판정, 피해를 입은 후 1년이 지난 현재까지 제대로 된 사과와 피해보상을 받지 못하고 있습니다. 1. 사건 발생 : **사단 신병교육대대 본인은 2019년 7월 2일 **사단 신병교육대대에서 입영 신체검사 중 혈액검사 목적으로 채혈(대한적십자사 **** 혈액원 출장)을 하였고, 채혈 도중 극심한 통증 및 채혈한 오른쪽 팔에 갑자기 힘이 빠지는 증상이 발생하였습니다. 그 후 채혈한 부위에 커다란 피멍이 들었고 지속적인 통증이 있었으나 일반적인 증상이라 생각하고 고통을 참으면서 훈련을 지속하였습니다. 그러나 7월 8일 오전 9시쯤 팔에 극심한 통증 및 마비 증상이 발생하여 의무반 진료 후 진통제를 처방받아 복용하였으나, 점심식사 후 손가락 붓기 및 팔 저림이 더 심해져 2차 의무반 치료를 받고 담당 군의관의 지시로 국군**병원 응급실로 이송‧입원하여 항생제 투여, 냉찜질 등 3일간(07.08.~07.10.) 치료를 받았습니다. 2. ****병원 혈액원 담당자 방문 2019년 7월 12일 **** 혈액원 헌혈개발팀 과장 외 1명(남자1, 여자1) 이 본인의 상태를 확인하러 신교대에 방문하여 해당 팔을 보면서 헌혈개발팀 과장이 ‘멍이 생겼다고 들었는데 멍이 거의 다 사라졌네요. 많이 좋아졌네요.’라고 하며 이 상황을 회피하려는 듯 하였고, 본인이 ‘항생제 치료와 아이스팩을 계속 해서 멍은 조금 빠진 것 같은데 다른 증상이 더 심각합니다.’라고 하였는데도 방문한 직원들은 심각성을 인지하지 못하는 것 같았습니다. 그리고 여자 직원이 웃으면서 ‘팔 다 나으면 헌혈 많이 하세요.’라고 한 농담에 본 사건의 가해자인 혈액원에서 피해자의 고통을 조롱하고 무시하는 언행에 참을 수 없는 모욕감을 느꼈습니다. 동석하고 있던 소대장은 혈액원 직원들에게 ‘본인이 잘못해서 다친게 아닌데 지금 치료도 그렇고 훈련 수료 후 치료를 본인 비용으로 해야 합니까?’라고 물었고 혈액원 직원들은 영수증을 모아놓고 청구하면 치료비를 보장하겠다고 하였습니다. 3. **사단 신교대 공상심의 및 공상 처리 민간 병원에 가서 진료를 받아보라는 국군**병원 군의관의 말에 2019년 7월 19일 계명대학교 동산병원에서 근전도 및 신경전도 검사를 하였고 ‘주관절 요골신경손상’ 판정을 받았습니다. 이후 혈액원 헌혈개발팀 과장(07.12 방문 동일직원)이 방문하여 저의 해당 손을 사진 촬영하였습니다. 본인이 신교대 수료이후 치료에 대해 다시 물어보자 헌혈개발팀 과장은 ‘긍정적인 마음을 가지고, 그건 수료 후 지나고 생각해보자.’라는 애매한 대답을 하였습니다. 2019년 7월 26일 ‘주관절 요골 신경 손상’ 병명 및 증상으로 공상 심의 후 공상처리를 받아 신교대를 수료하게 되었습니다. 4. ****혈액원의 무책임한 대응 2019년 9월 5일 본인이 사회복무요원으로 근무하는 근무지로 ****혈액원 헌혈개발팀 팀장, 직원, 의사 1명이 방문하였으며, 당시 의사가 증상을 확인하고 손을 사진 촬영하였습니다. 본인은 손부종, 엄지‧검지 감각저하, 손목하수, 힘빠짐, 채혈부위 통증 등 참을 수 없는 고통에 일상 생활하는 것도 힘든 상황이였지만 대한민국의 국민으로서 국방의 의무를 다하고자 하는 마음으로 고통을 참고 맡은 바 업무에 최선을 다하고 있었습니다. 하지만 방문한 혈액원 이형대 팀장은 ‘혈액원은 국방부와 협약을 맺어서 채혈을 맡아서 하는 것이기 때문에 치료비와 관련된 것은 혈액원이 독단적으로 어떻게 할 수 없다.’라고 본인에게 통보하였습니다. 5. 1차 치료비 정산 본인의 증상이 계속 악화되어 2019년 9월 20일부터 11월 1일까지 서울 자생한방병원에서 입원치료를 받고 있었으며(공상 병가), 2019년 10월 4일에 9월 17일까지의 검사‧치료 비용을 정산받았습니다.(1차 정산) 이후 11월 7일 혈액원에 한방병원 입원치료 영수증 및 서류를 제출하였으며, 담당 직원으로부터 해당 서류를 잘 받았으며 최대한 빨리 정산해 주겠다는 연락을 받았습니다. 6. ****혈액원의 책임회피 11월 7일에 제출한 한방병원 입원 치료비 정산이 한달이 지났는데도 해결되지 않아 헌혈개발팀 담당직원에게 수차례 연락을 하였지만 연락이 되지 않았고, 이에 헌혈개발팀 팀장에게 연락하여 담당직원이 전화를 왜 받지 않는지 문의하니 ‘그분 바빠요.’라고 대답하였으며, 본인이 ‘정산관련해서 이전까지 연락이 한통도 없었는데 그때도 바빠서 그랬습니까?’라고 물으니, 담당 팀장이 ‘11월도 바빴어요.’라고 응대를 하였습니다. 이에 본인이 담당 팀장으로서 무책임한 태도에 화가나 살짝 언성을 높이니 ‘당신 나이가 몇 살이길래 언성을 높이냐.’며 본인을 민원인으로서 응대하는 것이 아니라 나이로 하대하며 감정적으로 대응하였습니다. 또한 ‘이 사항은 국방부와 혈액원이 협약을 맺어서 채혈을 한 것이니 근본적인 책임은 국방부에 있다.’라고 얘기하여 본인이 ‘국방부와 협약을 맺었더라도 채혈은 혈액원 소속 간호사가 한 것인데 혈액원도 책임이 있지 않느냐.’라고 되물었습니다. 이에 ****혈액원 측은 ‘책임이란 말은 법률적 문제라서 지금으로서는 적절하지 않은 것 같고, 정산하는데 오래 걸릴 것이다.’라는 말만 반복하였습니다. 그리고 본인이 ****혈액원에 직접 방문하여 당시 **사단에 출장하였던 채혈직원들의 명단과 본인에게 채혈을 진행한 간호사 직원을 만날 수 있는지 문의했는데 답변을 회피하고 알려줄 수 없다고 하였습니다. 또 근본적인 책임은 국방부에 있다고 한 혈액원 측이 국방부에 협의를 해줄 것을 요청하였고 손해배상에 대해서 국방부가 협의하겠다는 입장을 전달받았다고 하여서, 협의 요청한 증거를 공문이나 서류를 통해 보여달라고 하였는데 공문이나 서류가 없다는 답변을 받았습니다. ****혈액원은 과연 정말로 국방부에 해당 건의 협의 요청을 하였는지 의심이 들었습니다. 7. ****혈액원, 국방부 국민신문고 민원과 양쪽 모두의 책임회피 ****혈액원 측의 일방적 통보식의 답변에 국민신문고로 재차 민원을 넣었습니다. 2019년 7월 당시 **사단 신교대에 방문한 헌혈개발팀 과장이 소대장, 중대장이 동석한 자리에서 치료비를 전액 보장하겠다고 약속한 것에 대해 문의했더니 ‘민원인에게 치료비를 보장하기로 했다고 말씀하신 헌혈개발팀 과장에게 확인 결과 해당 발언은 본 사안이 발생한 당시 초기 치료비를 부담하겠다는 의미로 말씀드렸다고 확인 하였습니다’라는 어처구니없는 답변을 받았으며, 이는 명백히 이전에 했던 말과 다르며 말을 바꾼 것입니다. ****혈액원에 유선 문의 하여 헌혈개발팀 과장과 통화를 하고 싶으니 연결시켜 달라고 했는데 혈액원측은 과장이 퇴근했다는 말과 개인 연락처는 줄 수 없다는 핑계로 끝내 연락을 할 수 없었습니다. 그리고 국방부 민원은 ‘군병원이 아닌 민간병원에서 무작정 진료, 치료를 했다는 점과, 혈액원 측과의 치료비를 지급하겠다는 구두협의 만으로 민간병원에서 치료하였기에 치료비용을 국방부에서 지급함을 제한됨을 알려드린다’는 답변을 받았습니다. 민간병원 진료는 2019년 7월 **사단 신교대 훈련기간 중 국군**병원 진료 때 군의관이 민간병원에서 진료, 검사를 받아보라 하여 소대장과 동행해 받은 것입니다. 또 이러한 답변으로 볼 때 ****혈액원 측에서 국방부에 손해배상 협의 요청을 했고 국방부가 협의하겠다고 확인 받았다는 말은 허위이며 대한적십자사 ****혈액원과 국방부는 무책임한 자세로 해당 건을 회피하고 있다는 느낌을 받았습니다. 대한민국 국민으로서 국방의 의무를 다하고자 신병교육대에 입소한 본인은 위의 사건이 발생하기 전에는 신체 건강한 대한민국의 평범한 청년이었습니다. 이번 사건으로 저는 정신적 피해와 더불어 채혈한 부위의 극심한 통증과 겨울에 장갑을 끼지 않으면 통증부위의 손시림 및 통증이 심해지는 피해를 입었습니다. ****혈액원과 국방부 측은 피해자인 저에게 진심어린 사과도, 제대로 된 피해보상도 안하고 있는 실정입니다. 이에 본인은 국방부와 ****혈액원(헌혈개발팀)의 철저한 감사 및 담당팀장 외 다수 직원의 징계를 요구하며, 해당 사건으로 발생된 치료비 전액 정산 ‧ 정신적 피해에 대한 보상을 요구하는 바입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "의무",
    "대한민국",
    "평생",
    "혈액",
    "치료",
    "본인",
    "국방",
    "국방부",
    "병원",
    "직원"
  ],
  "agree": 3116,
  "status": "청원종료"
}