{
  "time": "2020-10-20 06:56:03",
  "begin": "2020-08-11",
  "end": "2020-09-10",
  "category": "육아/교육",
  "title": "전 아빠입니다.",
  "content": "보고계시는 이글에 한치의 거짓없이 내자식을위해 사실만을 말씀드릴겠다는거 맹세합니다. 저는 1981년생 신**라고 합니다 핏덩이때 입양되어 실제생 일 실제 나이도 사실모릅니다. 어릴적 신**라는 이름을 가지고 충남천안시 **면 **리에 살았습니다 유치원때 어머니가 돌아가시고 아버지가 재혼하시어 새어머니가 들어오셨습니다.후에 온갖 학대를 받으며 살았습니다.커서 알았지만 심지어 승호를 산에다 묻어달라고 할정도로 심한 학대를 받았습니다.그렇게 시간이흘러 12살 초등학교5학년때 친부모님이라 하시면서 충남천안 **초등학교 교무실로 부모님이 찾아오셨습니다 찾아오셔서 하는말씀이 친부모님이라는 말씀이셨습니다 같이 집으로가자고 하시며..어릴때 잠시 맡기신거라하시며..이유야 어쨌든 너무좋았습니다 새어머니한테 맞지 않아도 된다는 그런 마음에 무조건 따라간다고 했습니다.그리고 따라갔습니다 좋았습니다 맞지 않아서 그런데 적응이 잘되지 않았습니다 저에게도 문제도 있었겠지만 적응이 잘되지 안았습니다 모두다 낯설고..가출도 많이하고 도둑질도하여 감별소도 다녀오고..감별소를 1달여간 다녀오고 다시 가기기무서웠습니다,그래서 서울 봉제공장에 광고신문보고 입사하여 학교그만두고 일을하게 됩니다.후엔 안해본 일이 없을정도로 많은일을 하면서 살았습니다 그러다2002년에 허리를 심하게 다치게되어 1년반쯤 치료와재활을하면서 살게됩니다 이때 신용불량자가되어 빛독촉에 시달리고..대리운전하며 근근히 생활합니다..또시간이흘러 친한 지인동생이 투자를 해주어 고깃집을하게 됩니다 2015년경 차리게되었는데 이쯤에 아이엄마를 만나게 됩니다 아이도 갖게되고 (그러다 건물사기를 맞아 현재까지도 투자해준 동생 빛을갚으면서 살고있습니다..)그런데 건물사기를맞아 철거하게되고 투자해준 동생 빛도 그대로 떠앉에 됩니다..아이도있고 살길이 막막해 고심하던중 충남천안시 성거읍 불법노래보도방을 하면 금방일어설수 있다하여 지인과 불법노래보도방을 사서 운영하게됩니다 그런데 많이 힘들고 쉬운일이아니었습니다 하지만 몸두아프고 신경과 질환까지 생겨 이일을 놓지 못했습니다 그러다 아이가두살때쯤 아이엄마가 새출발을 하고싶다는 말을 합니다 전 아이가 걱정됐습니다 아이는 어떻 하냐물어봤더니 다놓고 새출발하고싶다며 보내달라합니다.그런데 문제가 있었습니다 신**라는 집안에서 친아버지 집으로갈때 호적에 올려주지 않으셔서 제호적이없어 아이도 엄마성씨로 했거든요! 신씨집안에서는 파향을시키고 친아버지라는분은 절 호적에 올리시지 않은겁니다 그래서 가족관계 증명서가나오질 않는답니다 해서 아이도 호적에 못올리고..그래서 아이엄마에게 부탁을 합니다 내호적을 찾을때까지만 봐달라고 제발..아이에게 필요한건 뭐든 해줄테니 시간좀달라 설득하게되고 제호적을 찾으려 법원도가고 민원도 냈지만 기각되었습니다 지금은 아이엄마가 재혼을 전제로 만나고있는 사람이 있는데..저와 아이와아예 단절을 시키려합니다 아들을 데리고 오겠다는 결심하에 죽도록 일하고 lh에서 도와주셔서 집나온지1년여만에 전세 6 천만원짜리 집도구했습니다.박봉이지만 회사열심히다니며 아들을위해 열심히 일하고 있습니다 그런데 이모든 사정을 아는 아이엄마는 고의로 내가아이를 호적에 안올렸다하면서 아이아빠가없다하고 지금벌써 3번째 남자를 만나고 있습니다 아무리 힘들어도 밖에서 나름대로 뒷바라지 했습니다 같이 있는게 싫다 하여 아무것도 없이 나와줬고..집에 있는 물건을 빼면 아이가 아빠존재를 모를까봐 옷만 가지고나오고..그런데 다른 남자를 만나면 제가 법률상 어찌못하는걸 알고 아이와 단절시키려합니다 전 아들없으면 못삽니다 남들과 다른 어린시절을 보냈고 또그걸 겪게하기싫고요..험한세상 새아빠 밑에서 크게하기싫습니다 도와주세요 온갖 거짓말을 하여 아이와 제 천륜을 끊으려합니다..제발도와주세요 더불어 제호적을 찾는방법도 알려주세요.,온나라가 힘든시기에 개인적인문제를 올려 송구스럽습니다 저에겐 목숨만큼 중요한 일이라..제발좀 도와주세요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "호적",
    "엄마",
    "달라",
    "말씀",
    "천안",
    "충남",
    "부모님",
    "일이",
    "문제"
  ],
  "agree": 219,
  "status": "청원종료"
}