{
  "time": "2020-10-20 06:56:20",
  "begin": "2020-08-11",
  "end": "2020-09-10",
  "category": "육아/교육",
  "title": "어린이집 간지 3주만에 두교사에게 괴롭힘,폭행을 당했습니다.",
  "content": "안녕하세요 저는 인천 계양구 소재 어린이집 학대사건 4살 피해아동의 엄마입니다. 우선, 어린이집을 다닌지는 올해 입학하여 코로나로 인해 3월 ~7월10일 까지 총 30번 등원하였습니다. 쭉 등원한 날은 6월23일부터 입니다. 등원을 하고 7월부터 불안에서 오는행동 즉, 눈깜빡임과 퇴행행동인 물건을 입으로 빠는행동이 생겼습니다. 이상하다 생각했지만 지켜보기로 했습니다. 어느순간부터 선생님 싫다는 말을 했지만 4살아이의 흔한 거짓말이라 생각했고,어린이집을 너무 밝게 등원했기에 늦게 알아차린 것 같습니다.공포의 대상들이 있는 공간이었지만 친구들과 노는거, 새로운 장난감이 있는 공간이라 좋아했던 것 같네요. 그러다 7월 10일 하원을 한 아이 왼쪽팔에 이빨자국이 나있었습니다. 기사 사진(링크첨부)을 보셔도 심해보이지만 실제로는 더심했고 동그란자국 안에 스크래치 처럼 나있길래 긴가민가 했습니다. 누가 그랬냐고 하니 선생님이 그랬어 라고 대답하는 아이말을 듣고 담임교사한테 전화를 했더니 짝꿍 선생님인 투담임에게 물어본다하고 끊었습니다. 몇분후 투담임교사에게 전화가 와서 하는말이 \"어머님 그거 제가 그랬어요, 팔에다 수박 먹는시늉을 하며 놀고있었는데 남자아이가 뛰어와서 등을 안는바람에 충격이 가해져서 상처난 거라고 죄송하다고 죽을죄를지었어요\" 라고 했습니다.우선 넘어갔고 죽을죄를 지었다는말이 의아했지만 일단 통화를 마쳤습니다. 통화를 마치고 담임교사에게 전화가 왔지만 똑같은 말을 하였습니다. 찝찝한 느낌이 지워지지않아, 밤 10시경 담임교사에게 전화를 걸어 cctv를 보고 선생님들이 말한 상황이 맞는지 확인 하겠다고 했습니다, 그때서야 훈육이라고 표현하며 우는모습에 손발이 떨리더라구요 다음날 7월11일 (토요일) 원장님과 cctv를 확인했습니다. 우선 두교사가 하는말은 다 거짓이었고 낮잠시간에 이뤄진 일로 저희아이가 투담임교사에게 물리는 장면이 나옵니다.담임교사는 컴퓨터만 보면서 방관했습니다. 그 후 경찰신고 바로 들어가고 cctv백업과 함께 수사중인 사안입니다. 저는 일이 있고 나서 제가 본걸 토대로 첫번째 기사를 냈습니다 (링크에 첨부합니다.) 그당시 저는 담임과 보조교사라고 알고있었고 그래서 부담임이라고 인지했습니다. cctv보던날 보조교사가 아닌 정식담임이 2명인걸 알았습니다. (기사에 부담임을 투담임이라고 정정합니다.) 이번에 경찰서에서 연락이 왔습니다. 영상자료 총 24일치 분석을 마쳤고, 추가학대 정황이 나왔으니 보러오라고 해서 갔다 왔습니다, 우선 저희 아이는 두교사에게 괴롭힘과 학대를 당했습니다. 다른아이들 학대정황도 나와서 수사중입니다. 여기서부터는 cctv내용입니다. 학대는 총 3일입니다. (등원한 아이들은 7명입니다.) *피해자로써 cctv확보조차 못하고있습니다.개인정보 보호법에 의거해 경찰서에서 cctv공개가 안된다 하여 자세하게 풀어씁니다. 길지만 꼭 봐주세요* 1) : 투담임교사가 아이에게 갑자기 뽀뽀를 합니다. 아이는 싫다고 표현했고, 그후 10번이상 뽀뽀를 계속 하더라고요 그러다 아이가 하지말라고 표현을 하니,투담임교사가 저희아이에 턱을 올려칩니다. 그후 손바닥 손등을 수회 때립니다. 혼내면서 두교사가 눈마주치더니 웃는 장면도 나옵니다. 같은날 : 2) 아이가 세면대에서 손을 닦고 난 후 담임교사에게 휘청 거릴정도로 허벅지를 2회 가격당했습니다. 이유는 손을 수건에 안닦는다고 해서 그런것같네요. 영상으로는 그렇게 보입니다. 투담임이 학대장면을 본게 찍혀있습니다. (둘이서 항상 묵인한걸로 보입니다.) 3) 아이가 가만히 앉아있습니다. 아이 옆에는 투담임교사가 앉아있습니다. 가만히 앉아있는 아이에게 갑자기 볼을 2회 힘껏 잡아당깁니다. 그후 아이가 울자 양쪽 볼을 잡고 미친듯이 흔듭니다.(2회) 저희 아이가 싫다고 표현하니 그걸로 혼을 냅니다. 앞뒤 상황은 아이가 가만히 앉아있는것 밖에 없습니다. 즉,이유없이 그런행동을 한겁니다. 4) : 낮잠시간이 다 되어 선생님이 이불을 가지고 와서 바닥에 내려놓습니다. 저희 아이는 뭉쳐있는 이불에 엎드린 상태로 좋아하더라고요. 그러던중 다른 아이2명이 양옆으로 왔고, 투담임교사가 문을 열고 들어온뒤 그모습을 보며 저희 아이를 혼냅니다. 투담임교사는 다른아이들의 이불을 깔아주고 난뒤 저희 아이의 이불을 거칠게 낚아채고 자리에 깔러갑니다. 그 후 들쳐 안더니 자리에 던지듯 내려놓습니다. 그렇게 울기 시작한 아이는 이불에 엎드려 있었다는 이유로 투담임 교사에게 깨물림을 2회 당합니다. 제가 본 cctv의 내용은 여기까지 입니다. 저는 cctv를 다보고나니 우리아이가 학교폭력에서 처럼 강자가 약자를 이유없이 폭행하고, 괴롭힘을 당하고 있는 아이같아 보여 억장이 무너집니다. 제 아이는 의지할 곳 없이 두 담임 교사에게 괴롭힘과 학대를 당했습니다. 혼을 내며 웃는 교사들, 어떻게 괴롭혀볼까 아이의 행동을 찾아보는 눈빛을 보니 너무 소름이 돋았고 그 무서운 상황에 아이가 짓는 표정들이 너무 많은걸 말해주더라구요. 저는 이글을 쓰면서도 손발이 떨리고 자꾸 아이의 표정이 잊혀지지 않아 눈물만 흐릅니다. 학대한 상황의 대처가 너무 당연하듯 부모에게 하는 뻔뻔한 거짓말들, 이런식으로 얼마나 많은 부모님들이 장난인 줄 알고 넘어가셨을까요 , 지금도 얼마나 많은 아이들이 훈육이라는 명목하에 학대를 당하고 있을까요? 저희아이도 깨문상처가 수면위로 나와서 학대가 밝혀진 것입니다. 수면위로 나오지 않았다면 저는 아직도 두교사에게 아이를 맡기며, 지속적인 학대가 이어져가고 있었겠죠. 여기 어린이집은 입소문이 굉장히 좋았고 그 입소문으로 인해 아이를 보낸것입니다. 너무 좋은 원장님과 근속연도 오래된 좋은선생님들이라면서요 cctv보고 난후 신고하려고 하니 두 교사가 어린이집에 피해좀 가지않게 해달라고 하더라구요 원장님은 무슨죄가 있냐면서요 그럼 저희 가족은 무슨죄가 있나요..원장님은 계속 몰랐다고 주장하지만 교사를 제대로 감독 하지 못한 관리 소홀죄가 성립되는 것 입니다. 담임교사는 미혼이고 투담임교사는 다자녀더라구요, 자녀한테 받는 스트레스를 저희 아이에게 푼건지궁금하네요. 사건이 있은 후 남편과 아이랑 문을 열고 나왔더니 집 문앞에 선물과 함께 서있는 두 교사들이 있었습니다. 우리아이가 또 선생님들의 얼굴을 마주치게 된 일 입니다.. 그때 저희 아이는 잊고 지내고 있는 트라우마가 또 생겼던 순간이기도 하고요. 아이는 선생님 싫어라는 표현을 했고 저희는 도망치듯 엘레베이터를 탔던 기억이 있네요. 자기네들이 피해볼까하는 급급한 마음에 피해가족은 생각 하지 않은 행동이라 봅니다. 저와 남편은 일상을 지내다 학대영상이 자꾸생각나며, 업무 또한 제대로 볼수없고, 아이까지 돌봐야 되는 상황인데 육체적,정신적으로 너무 힘들어 병원을 다니며 약을 먹고있습니다. 생계적인 위협과 정신적인 피해로 피폐해졌고, 저희 가족은 하루하루 고통속에서 버티며 살고 있습니다. 매순간 아이의 학대 장면과 아이의 표정이 생각나서 정말 너무너무 괴롭고 힘들어요 언제쯤 이 기억을 잊고 지낼 수 있을까요 하루멀다하고 나오는게 아동학대, 어린이집 아동학대 입니다. 이런 교사들로 인해 좋은 선생님들까지 욕을 먹고 있는 실정입니다. 언제까지 이런기사들은 보면서 감정소모 해야되나요. 아동학대사건 청원들이 언제쯤 20만명의 동의를 얻어야 정부가 답을 해주실건가요 근본적인 해결책을 내주지 않는 정부는 이제라도 제대로된 정책과 답을 해주셔야 할때라고 생각합니다. 저도 저한테 일어나기 전까지는 설마 우리아이도? 불안하지만 믿고보내는거지 라는 마음을 안고 어린이집에 보냈습니다. 모든 어머님,아버님이 그렇게 생각하실거라고 생각합니다. 제발 남의 일이라고만 생각하지 마시고 자라나는 모든 아이들이 학대 피해자가 아닌, 학대를 목격하면서 크는 아이들이 아닌, 정말 행복하고 즐겁게 자라날 수 있게 만들어 주세요. 어머님,아버님,모든 국민여러분 많은참여부탁드립니다. 제발 힘 좀 보태주세요 부탁드립니다. 끝으로, 저는 어린이집 행정처분과, 두교사의 자격박탈을 요구 합니다. 철저하게 조사해서 엄벌에 처해주시길 바랍니다. 이와 더불어 어린이집 아동학대의 대한 처벌법 강화와 근본적인 해결책들을 만들어주길 정부에 요청합니다.",
  "keyword": [
    "교사",
    "폭행",
    "간지",
    "아이",
    "담임",
    "학대",
    "저희",
    "선생님",
    "생각",
    "어린이집"
  ],
  "agree": 4730,
  "status": "청원종료"
}