{
  "time": "2020-10-20 06:57:08",
  "begin": "2020-08-12",
  "end": "2020-09-11",
  "category": "안전/환경",
  "title": "환경 파괴기업 ** ***를 고발하고, 여주 **발전소 연계 송전탑 건설 백지화를 청원합니다.",
  "content": "오늘도 거센 비가 내리는 가운데, 80객 노구의 어르신들은 “여주 **송전탑 반대 주민 결의 대회”에 참여해 눈물로 외치셨습니다. “눈물의 송전탑, 죽음의 송전탑, 반대한다! 반대한다! “ 그리고 마지막으로 ‘고향의 봄’을 합창하며, 마지막 여생을 이곳에서 평화롭게 살게 해달라고 **에게 호소했습니다. 내 땅에 살면서, 침입자에게 “살게 해달라고 호소”라니… 참으로 어이가 없습니다. 우리가 마치 미국의 원주민 인디언이된 것 같습니다. 갈등의 발단은 **가 공사비를 아끼려고, 적법한 절차를 거처 허가 난 지중화 사업을 포기하고, 송전탑을 건설 하려는데 있습니다. 2013년 ** ***는 **여주 LNG 가스화력발전소 허가를 받기 위해, 절대 송전탑은 세우지 않는다고 , 기존 송전탑 345kv에 건다고 거짓으로 주민들을 속여서 주민동의를 받아놓고 기술적으로 안되니까 지중화로 산자부에서 허가를 받습니다. 당시 밀양 송전탑 사건으로 송전탑은 민감한 부분이었습니다. 하지만 **측은 2019년 9월 공사비가 많이 들고 공사 기간이 길다며 돌연 지중화 대신 송전탑으로 송전 선로 변경계획을 합니다. 현재 송전 선로는 선을 땅속으로 묻는 지중화로 허가나있고, 지난 7월에는 산자부에서 지중화 공사기간을 연장까지 해주는 공고를 냈습니다. 현 정부는 ‘그린뉴딜정책’에 따라 산림을 훼손하지 말고 지중화를 권고하고 있습니다. 그런데도 **측에서 송전탑을 강행하려 하자 기존 설치 예정지역이었던 북내면에서는 변경된 계획에 극렬히 반대하였고 , 이에 당황한 **측에서는 북내면 대신에 우리 고장 대신면으로 눈을 돌렸습니다. 지난 수개월 동안 ** 하청업자들이 송전탑이 지나갈 마을을 돌며 주민들에게 협박과 이간질, 유언비어를 유포하고 다녔습니다. 그 이전 이장들은 반대 서명을 여러번 받아서 주민들의 의사를 반영하는듯 했으나, 4개리 해당마을 이장님들이 갑자기 돌변하여 ** 하청직원들과 주민들이 실랑이가 있어도 묵인, 방조하고 오히려 주민들에게 찬성 서명을 독려하러 다녔습니다. 심지어 한 마을의 이장은 송전탑 반대를 외치는 주민들이 보는 앞에서, 마을에 들른 ** 본부장에게 강제로 사업을 밀어부쳐서 땅을 수용해, 송전탑을 꽂으라고 부추기기까지 했습니다. 당시 **는 과정과 절차가 잘못됐다고 처음부터 잘못했다고 사과를 하러 왔던것인데도 말이이죠. 현재 마을 임원들은 이장 불신임 결의를 하였으며 상황을 주시하고 있습니다. 사기업 **의 이익을 위해 인근 주민들의 삶의 터전이 파괴되고 있습니다. 주민들의 환경권, 재산권, 행복추구권등이 무참히 짓밟히고 있습니다. 송전탑이 지나게 될 지역에 위치한, 여주 시민들의 허파와같은 최고봉 고래산과 혜목산(우두산) 줄기에는 고려시대 4대 사찰의 하나인 고달사, 세계에서 가장 오래된 금속활자 (직지심체요절) 목판본을 간행한 '취암사(鷲巖寺)'가 있었던 곳으로 추정되는 절터를 발굴중입니다. 이곳은 직지를 저술한 백운화상이 입적한 곳으로 추정되는 곳으로 많은 문화재도 나왔습니다. 무엇보다도 혜목산(우두산), 미네보동, 연마루로 이어지는 줄기는 인근 주민들의 삶의 터전이며 추억이 서린 곳입니다. 이곳에 땅을 사서 전원주택을 짓거나 귀촌을 준비중인 분들은 여생을 이곳에서 보내려고 일생을 걸고 오신 분들일텐데 집 뒤에 송전탑이 세워진다는 날벼락같은 소식에 통곡하고 있습니다. 농민들도 매우 당황스럽고 억울하기는 마찮가지입니다. 주민수가 105명인데, 제대로 알리지도 않고 마을 회의를 소집해서는 송전탑 관계자가 술과 떡을 가져와 고작 27명이 모인 상태에서 갑자기 송전탑 찬반 투표를 하였고 2표 차로 찬성이 우세하여 회의에 참석 못한 사람들이 극렬히 반발하고 있습니다. 동네를 돌아 다니며 공동체를 파괴하고 쑥대밭을 만드는 대기업의 횡포에 아직도 개발 독재 시대에 살고 있다는 생각이 듭니다. ** ***회장의 경영철학이 ‘사회적 가치추구’라고합니다. 행복하게 잘 사는 시골 마을에 쳐들어와 공동체를 파괴하면서 공존과 상생을 말할 수 있을까요? 대기업 **가 과정과 절차를 무시하고, 지역 공동체를 파탄내면서까지, 고작 얻으려는 것이 비용을 아끼기 위함에 치가 떨립니다. 정부도 권장하는 이미 허가받은 지중화사업...원안 그대로 시행하면 주민들이 반목할 이유도 없습니다. **가 계속 송전탑을 고집한다면, 앞으로 제2의 밀양 송전탑 사건이 일어날 것은 불을보듯 뻔합니다. 이로인한 도덕적 비난과 사회적 책임은 모두 **가 져야할 것입니다. 우리는 코로나 팬데믹으로 생태, 건강, 안전이 얼마나 소중한지 깨닫고 있습니다. 우리가 겪고 있는 기나긴 장마와 물난리도 모두 몇해전 인간이 환경을 파괴한 댓가를 치루고 있는것이라고도 합니다. 여주**발전소의 엄청난 온실가스와 폐수 방출에 벌써부터 숨이 막히는데, 예정에도 없던 송전탑까지… 돈이면 다 된다는 대기업의 물질만능주의와 이에 동조해 지역 공동체를 파괴하는 이들에게 경종을 울리고, 환경 불평등을 개선하여 환경정의를 세울수 있도록 정의로운 국민 여러분들께서 심판해 주십시오. 이곳에는 이미 철탑 345kv가 30년 전에 세워져 있습니다. 돈 없고 힘없고 어리숙한 노인, 약자들만 있는 만만한 곳에 더이상 혐오시설을 중첩으로 세우지 못하도록 국민 여러분의 감시와 관심이 절실히 필요합니다. 정부 관계자 여러분, 시민 여러분의 정의로운 판단을 피눈물로 호소합니다. 고맙습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "송전",
    "송전탑",
    "주민",
    "마을",
    "중화",
    "반대",
    "파괴",
    "허가",
    "기업",
    "여러분"
  ],
  "agree": 830,
  "status": "청원종료"
}