{
  "time": "2020-10-20 06:58:42",
  "begin": "2020-08-17",
  "end": "2020-09-16",
  "category": "정치개혁",
  "title": "국립 현충원 친일파 파묘법에 적극 동의합니다.",
  "content": "안녕하세요 저는 우리나라의 역사를 공부하고 있는 평범한 23살 경찰 공무원 준비생입니다. 시험이 얼마 안남은 시점에도 불구하고 이리 청원을 하게 된 이유는 근현대사를 공부하면서 분노를 느꼈고 기사를 통해 접한 현 상황을 보고 제 생각을 세상에 알리고 싶었기 때문입니다. 우선 결론부터 말하자면 지금 이슈가 되고 있는 친일파 파묘법에 대해 찬성하며 이것이 하루빨리 실행되기를 간절히 바랍니다. 우리나라가 다시 빛을 보게 된지 올해로 75년입니다. 그러나 1949년 반민족 행위 특별 조사 위원회가 해산된 이후 지금 2020년에 이르기까지 친일파 단 한명이라도 제대로 처벌 받지 못한 상황에서 저희가 진정 광복을 맡이 했다고 할 수 있을까요? 100년이 가까워져 가는데 친일파 청산에 관련해 제대로 해결된 것은 거의 없습니다. 이미 지나간 과거에 매몰되면 미래는 오지 않는다구요? 아니요 단재 신채호 선생님이 하신 말씀처럼 역사를 잊은 민족에게 미래는 없습니다. 또한 아직까지 역사의 산증인분들이 건재하게 살아계시는 가운데 친일파 청산 문제는 아직 끝나지 않은 역사입니다. 더구나 안중근 의사를 비롯해 아직 해방된 고국의 땅을 밟아보지도 못하시고 타지에서 잠들어계시는 독립운동가 분들이 많이 계시는데 나라를 팔아먹는 데 앞장서 대한의 국민들을 사지로 몰아 넣는 데 일조한 파렴치한 사람들이 국립 현충원에 있다니 이게 무슨일 인가요. 파묘를 하는 일이 반인륜적인 일이라 하시는 분들이 계신데 친일파 그들이 한짓은 인륜적인 행동인가요? 나이 불문하고 남성은 총알받이 삼으려 전쟁에 강제로 동원시키고 여성은 위안부, 정신대에 끌고가는 일본을 보고서도 화내지는 못할 망정 참여를 독려한 친일파들이 있었습니다. 이외에도 우리나라의 교육을 받아 자라온 사람들이라면 친일파가 같은 민족에게 한짓에 대해 모르는 사람은 없습니다. 원래 있지 말아야 하는 곳에 있는 사람들을 원래 있어야 하는 곳에 보내는 것이 잘못된 일입니까? 이 문제는 정치적으로 절대 이용되서는 안되는 문제입니다. 어느 당에 속해 있건, 어느 신분을 가지고 있던 일본에 부역했던 사람들이라면 마땅히 그 잘못의 댓가를 치뤄야 합니다. 물론 자신이 한짓이 아니라 자신의 조상이, 자신의 부모가 했던 짓이라도 그 덕을 조금이라도 봤던 후손이라면 그것에 대해 사과하고 잘못된 것은 바로 잡아야 합니다. 암울했던 그 시대에 나라를 위해 기꺼이 피를 흘리신 분들은 지금처럼 당으로, 이념으로 나뉜 국가를 바라시지는 않으셨을 겁니다. 보수던 진보던 이 친일파 문제에 있어서는 하나가 되어야 합니다. 또한 국회의원은 국민의 대표 아닙니까? 몇십년동안 국민이 간절히 바래온 염원을 들어주시기 바랍니다. 나아가 친일파 청산 뿐 아니라 위에서 언급했던 것처럼 아직 고국으로 돌아오시지 못한 독립운동가 분들을 찾아 생전 바라셨던 대로 사랑하는 국가의 땅을 밟아 볼 수 있도록 해야하며 나라를 위해 목숨을 내놓으셨지만 인정 받지 못하신 독립운동가 분들과 그 후손분들을 찾아 그에 걸맞는 대우를 해야할 것입니다. 독립운동가 집안은 3대가 망하고 친일파 집안은 3대가 흥한다. 이런말이 당연히 되는 나라가 되면 안됩니다. 그러면 어느누가 위기에 자신의 조국을 위해 나서겠습니까? 그리고 아직까지 제대로 된 사과를 받지 못하시고 더구나 요근래 있던 문제로 상처받으신 위안부 할머니들의 문제 또한 조속히 해결되어야 할 것입니다. 저희 나라는 아직까지 주변 큰나라들의 눈치를 보며 살아가고 있습니다. 우리 대한민국이 다른 나라에 휘둘려 겪은 피눈물의 역사가 반복되지 않으려면 자주적으로 강해져야합니다. 그것의 첫걸음이 역사를 바로 세우고 그것을 통해 다시는 그 이전의 고통이 반복되지 않게 노력하는 것이라 생각합니다. 잘한 일은 잘했다 보상받고 잘못한 일은 잘못했다 그에 대한 댓가를 받는 그런 나라를 후손들에게 물려주고 싶습니다. 3.1운동에 참여하신 분들이 평범한 누군가의 아버지, 어머니, 딸, 아들이었던 것처럼 독립운동은 특별한 능력을 가진 히어로가 하는 것이 아니라 자신의 능력안에서 나라를 위해 할 수 있는 일을 하는 사람, 그런 사람이 하는 것이라 생각합니다. 역사를 바로 잡는 것에 동참하시고 더 나은 국가를 위해 의견을 내시는 분들이 그 예일 것이며 역사 바로 세우기와는 별개로 지금 코로나로 많은 사람이 힘든 가운데 고생하시는 군인, 소방관, 경찰, 의사, 간호사 그리고 사회적 거리두기를 하시는 모든 분들 또한 이 시대에 영웅일 것입니다. 마지막으로 다시 한번 말씀 드립니다. 현충원 친일파 파묘를 시작으로 아직 해결되지 않은 많은 문제들이 조속히 해결 되길 간절히 청합니다. 미약하나마 제 작은 목소리가 친일파 청산에 보템이 되고 나아가 역사를 바로 잡는데 도움이 되었으면 좋겠습니다. 긴글을 읽어주셔서 감사합니다",
  "keyword": [
    "친일파",
    "나라",
    "역사",
    "사람",
    "문제",
    "운동",
    "위해",
    "잘못",
    "독립운동",
    "자신"
  ],
  "agree": 9619,
  "status": "청원종료"
}