{
  "time": "2020-10-20 06:57:42",
  "begin": "2020-08-13",
  "end": "2020-09-12",
  "category": "교통/건축/국토",
  "title": "무너저가는 집에 살고 있는 스님",
  "content": "전기철탑 공사에 자재를 운반하는 헬기의 진동으로 사찰에 균열이 생긴 사건의 재조사를 부탁드립니다. 태산사 사찰은 강원도 태백시 태백산로 1942-13-14(4동 건물)번지에 위치하고 있습니다. 2018년 2~3월부터 태산사 사찰이 위치해 있는 곳의 뒷산에 공사를 시작하고 철탑 2기는 (구 함태초등학교 뒷산에 공사를 하고 있는데 1,2기 모두 동시에 철시 공사가 시작되었습니다. 철탑 1기 공사를 하기 위해 자재를 헬기로 운반하는데 헬기가 자재를 매달고 올때는 전선 위치 아래 방향으로 와 자재를 내리고 돌아갈때는 태산사 사찰 위로 지나가는 것이 계속되었습니다. 철탑 2기도 마찬가지로 헬기로 자재를 운반할 때에도 헬기에 매달아 운반하는데 자재를 내리고 돌아갈 때에는 사찰 법당건물 뒤쪽으로 갑니다. 마을 주민들도 헬기 소음에 놀라 사찰에 와서 피해가 없냐고 물어본적도 있습니다. 헬기가 지나갈 때에는 전쟁터 같이 진동과 소읍이 심해 사찰이 흔들리는 정도였으며 그 사실은 주민들도 알고 있습니다. 철탑 공사가 시작되고 헬기가 자재를 운반하던 2018년 8월에는 헬기소음과 진동으로 인해 사찰 3층 건물의 천장에서 비가 새기 시작했습니다. 그 후 대수롭지 않게 생각하고 있었는데 계속해서 비만 오면 천장에서 물이새고 대웅전 석개래 사이의 흙이 떨어지고 건물 여기저기 균열이 많이 발생하였고 이로 인해 2019년 2월 태백시청을 방문해 담당자를 만나 피해사실을 말했고 공사 업체분도 현장을 확인했으며 공사업체 관계자는 소음계측기 상 아무런 소음이 없다는 말을 하여 소음 측정기를 어디에 두고 측정하였느냐 라고 물어보니 태산사 사찰과 멀리 떨어진 삼신암자 부근이라고 하였습니다. 삼신암이 아니라 태산사 사찰이 소음과 진동으로 피해를 보고 있다고 했더니 측정기상 문제가 없다는 핑계만 대고 돌아갔습니다. 헬기운행작업은 2019년도 늦가을 쯤에 끝났습니다. 사찰 건물은 심한 균열로 금이 가고 흙이 떨어지고 빗물이 새고 하여 2020년 2월 28일에 태백시 담당을 만나 피해 사실을 통보했고 3월초에 공사담당이 태산사 사찰을 방문해 소음측정기를 설치해 소음을 측정한 바 소음 발생이 없다는 말만 하고 갔습니다. 이에 공사 준공을 막아달라는 진정서를 태백시에 제출했지만 태백시는 관계기관과 주장하는 내용이 달라 인과관계를 규명하기 어렵다, 관련 규정에 따라 적합하게 개발행이가 완료돼 준공을 중지하는 등 제재 근거가 없다며 민원이 있는데도 불구하고 준공허가를 냈습니다. 3월 9일 태백경찰서에 진정서를 제출했지만 경찰은 사찰에 한번도 오지 않고 7월 22일 전화로 수사종결을 통보했고 결과에 대한 종결문 같은 문서는 받지 못했습니다. 피해를 입기 시작한 것은 2018년부터인데 담당 경찰관은 2019년부터 헬기 운행상황을 조사하였다고 말했습니다. 담당 경찰관이 왜 엉뚱하게 2019년부터 헬기 운행상황을 조사했는지 도저히 이해가 안갑니다. 헬기 운행으로 인한 진동과 소음으로 태산사 사찰은 법당 산신각 요사채 건물 3동이 심한 균열과 비가 새는 피해가 있습니다. 업체를 통해 알아본 현재 보수 비용은 1억 7천만원에 달합니다. 지금도 균열이 커지고 있어 몇 년 후에는 10배 이상의 비용이 들어간다고 합니다. 헬기가 태산사 뒷산 고압선 철탑 설치를 위해 원래 경로를 무시하고 태산사 상공을 왕래해 소음과 진동으로 태산사가 균열이 가고 물이 새는 등 막대한 피해를 입게 되었고 많은 불교 신자들이 종교활동을 못 하게 됐습니다. 철저한 재조사를 부탁드립니다.",
  "keyword": [
    "사찰",
    "헬기",
    "소음",
    "공사",
    "태산사",
    "자재",
    "피해",
    "태백",
    "철탑",
    "건물"
  ],
  "agree": 303,
  "status": "청원종료"
}