{
  "time": "2020-10-20 06:57:38",
  "begin": "2020-08-13",
  "end": "2020-09-12",
  "category": "문화/예술/체육/언론",
  "title": "일제잔재 국보1호 숭례문, 국보지정을 해제하라",
  "content": "1933년 8월 9일 제6호 '조선보물고적명승천연기념물보존령' 공포이후 임진왜란 당시의 '전승개선문'이라는 상징성으로 인해 일제는 남대문을 보물1호,동대문을 보물2호로 지정했고 이것이 해방후 국보1호,보물1호가 되었다. 일제가 제정한 것을 그대로 계승한 것이다. 이젠 국보,보물에서 해제해야할 때다. 숭례문(崇禮門)은 조선 수도 한양의 4대문 중 하나로 흔히 남대문(南大門)이라고 부른다. 조선 건국 당시 4대문 중 하나인 숭례문(남대문)과 흥인지문(동대문)은 어떻게 대한민국 국보 1호와 보물 1호가 되었을까? 1호에게 몰리는 관심과 상징성때문이라도 더 궁금하지 않을 수 없다. ▶일제의 신도시 계획으로 사대문은 모두 철거대상 일제강점기 초기 남대문(숭례문)을 비롯한 서울의 관문은 모두 철거대상이었다. 명성황후 시해 사건에 가담했던 한성순보 사장을 지낸 아다치 겐조(安達謙藏, 사진)는 1910년 “조선인을 동화시키려면 반일 기념물들을 제거해야 한다”(‘조선’ 32호)고 주장했다. 특히 일제는 용산 신도시 건설을 포함한 대대적인 도시개조 계획을 세웠고 이에 따라 남대문,동대문,서대문 등 조선의 사대문은 모두 파괴 대상이 됐다. ▶숭례문(남대문)은 가토 기요마사가 입성한 <전승기념물>이라는 이유로 살아남다. 숭례문은 ‘철거 0순위’였다. 당시 조선주둔군 사령관인 하세가와 요시미치(長谷川好道,사진)는 예산을 이유로 “숭례문을 포격, 즉 대포 한방으로 철거하자”고 과격한 주장까지 내놓았다. 그는 일제 육군 원수를 역임했고, 1916년부터 1919년까지 제2대 조선총독을 지냈다. 그러나 당시 일본거류민단장이던 나카이 기타로(中井喜太郞)는 “남대문은 (임진왜란 때) 가토 기요마사(加藤淸正)가 입성한 문입니다. 파괴하는 것은 아깝습니다.” 라고 하며 설득했다. 실제로 임진왜란 발발시인 1592년 음 5월 3일, 파죽지세로 치고 올라온 두 장수 중 고니시 유키나가는 먼저 동대문을 돌파하여 한양으로 입성 하였으며, 같은 날 가토 기요마사는 길을 달리하여 남대문을 거쳐 한양으로 들어왔다. 맞서 싸우는 조선 군대는 없었다. 철거 위기에 놓인 숭례문은 임진왜란 당시의 '전승개선문'이라는 상징성으로 인해서 살아남았다. 흥인지문(동대문) 역시 고니시 유키나가(小西行長)이 입성한 문이라는 이유로 살아남았다. 파괴하는 대신 숭례문의 좌우 성벽을 헐고 도로를 내자는 계획이 제시되었고 현재의 모습이 되었다. ▶1933년 조선총독부는 남대문,동대문을 보물1,2호로 선정 조선총독부는 1933년 8월 〈 조선보물고적명승 천연기념물보존령〉을 제정, 조선의 보물을 효율적으로 관리한다는 명목하에 일련번호를 부여하면서 숭례문(경성 남대문)을 보물 1호, 흥인지문(동대문)을 보물 2호로 각각 지정했다. 다시한번 말하지만 남대문과 동대문은 일제에게 대조선전쟁을 승리로 이끈 전승기념문로 간주되어던 것이다. \"...국보1호,보물1호가 임진왜란 당시 일본 장수가 지나간 개선문으로 정해져 있는거죠. 이런 친일의 흔적,이런게 사회 구석구석에 아직도 많이 남아 있습니다.\" (롯본기 김교수 2020년 7월 20일) 해방 후 대한민국 정부는 남대문을 국보1호로, 동대문을 보물1호로 지정하였다. 일제가 만든 틀을 그대로 수용하였다. 우리는 결국 일본이 정한 보물 1호와 2호를 국보 1호와 보물 1호로 나누어서 재지정한 셈이다. ▶1962년 숭례문은 국보1호,흥인지문은 보물1호가 되다. 일제가 정한 그대로. 국보는 한국전쟁 직후인 1955년 북한 소재 문화재를 제외하는 수준에서 목록이 한 차례 정비되고 1962년 제정·공포된 문화재보호법에 따라 그 숫자가 추가됐다. 하지만 숭례문으로 시작되는 번호 체계의 기본 틀은 일제강점기에 부여한 목록에서 크게 벗어나지 못했다. ▶문화재보호법 자체가 식민잔재의 영향 우리나라 문화재보호법이 과거 일제강점기 이후 식민잔재와 일본의 문화재 보호 관련 법령의 영향이 많이 남아있는 만큼 근본적인 변화가 필요하다는 주장이 최근 (7월 4일)까지 제기되고 있다. 김용철 고려대 교수는 1962년 국가재건최고회의에서 제정한 문화재보호법이 일제 식민지시대 문화재보호법령인 '보물고적명승천연기념물보존령'(보존령) 및 1950년에 제정된 일본의 '문화재보호법'과 유사하다는 점을 지적했고 \"법률의 명칭에서부터 목차, 목적, 문화재의 정의는 물론이고 각 조항의 내용에 이르기까지 동시대 일본의 문화재보호법과 내용적인 유사성이 강하다\"라고 주장했다. 김 교수는 \"비유하자면 옷이 필요한 시점에 시작부터 기모노의 콘셉트과 디자인에 따른 옷을 만들어 입었던 셈\" 이라고까지 말했다. 한마디로 일제때의 제도를 그대로 답습한 것이다. 그래서인지 일제가 정한 보물1호와 보물2호를 아무생각없이 그대로 이어받아 국보1호,보물1호로 만들어버린 것이다. ▶그런 숭례문이 불탔다(2008년) -> 2013년 복원 2008년 2월 10일 방화로 불에 타 숭례문 누각 2층 지붕이 붕괴되고 1층 지붕도 일부 소실되는 등 큰 피해를 입었다. 문화재위원회는 불에 타 무너진 숭례문의 국보 1호 지위를 그대로 유지하기로 하고 화재로 붕괴한 지 2년 후인 2010년 2월 10일 화마로 제 모습을 잃었던 숭례문의 복원공사를 시작 5년 3개월 만인 2013년 5월 4 일 완료됐다. 복구도 원형대로 되지 못했고 이제는 600년 전의 숭례문도 아니다. ▶남대문,동대문 1호의 자격, 다시 정리 해보자. ☞우리는 일제가 자신들의 침략역사와 관련있는 전승기념물로 남대문과 동대문을 남겨놓았다고 이를 보물1호와 보물2호로 지정하였다. (1933년) ☞1962년 우리는 일제가 번호매긴 그대로를 답습했다. 보물1호 남대문을 국보1호로 올리고 보물2호 동대문을 1호로 끌어올렸을 뿐이다. ☞국보1호가 가진 상징성을 생각해보면 4대문 중 하나인 남대문이 국보1호까지는 아니다. 이는 일제가 남긴 임진왜란 승전기념물이라는 의미가 아니고서는 보물1호로 했을리 없는 유물이다. ☞숭례문은 불타버렸다. 그리고 제대로 복원되지 못했다. 완벽하게 예전대로 복원되었어도 그 역사적 의미는 이미 퇴색되었다. 이제 친일잔재,식민잔재인 숭례문 국보 1호를 박탈하고 지정해제해야한다. ▶ 관리번호일뿐이라고? 1호의 상징성 크다 ! 국호1호를 바꾸지 않으려는 문화재 당국의 주장은 옹색하기 짝이 없었다. ‘국보 1호 숭례문’은 일제가 붙일 때부터 우열의 순번이 아니라 말 그대로 관리번호였다는 것이다. 문화재위원회는 국보의 지정번호가 서열을 의미하는 것이 아니라는 설명을 늘어놓으면서 변경을 묵살하고 있다. 그러나 지정번호인것은 맞아도 1호는 다르다. 1호에 의미부여는 일본 제국주의부터 시작되었다. 그리고 지금 우리 국민들도 ‘숭례문=국보 1호, 흥인지문=보물 1호로 중요시 여기고 있다. 2호부터는 알지도 못한다. 1호의 강렬한 상징성때문이다. 그리고 그렇게 배워오지 않았는가? 그렇기에 숭례문이 불탈때 그렇게 모든 국민이 안타까운 마음으로 눈물도 흘린 것 아닌가? 왜 이제와서 일련번호일뿐이라고만 하는가? 오히려 일련번호일뿐이라면 바꿔도 문제없는것 아닌가? ▶ 번번히 무산된 국보1호 해제 및 교체 1996년 이후 역사 바로 세우기 차원에서 국보 1호 교체가 추진됐지만 문화재위원회 반대에 부딪혀 번번이 무산됐다. 최근에는 화재로 인한 소실, 부실 복구 등으로 숭례문이 국보 제1호로서 대표성을 상실했다며 국보 1호 해제 국민서명운동도 지속적으로 벌어지고 있다. 문화재제자리찾기, 우리문화지킴이, 국어문화실천협의회 등 시민단체들과 함께 2016년 5월 숭례문 대신 우리 문화를 대표할 수 있는 훈민정음해례본을 국보 1호로 지정해야 한다는 고 노회찬 의원의 국회 청원도 있었다. '문화재제자리찾기'를 비롯한 사회단체에서 국보 1호를 바꾸어야 한다는 논쟁이 20여 년 이상 지속되고 있다. 최근 수년간 (사)대한사랑은 남대문 국보1호의 문제성을 영상과 애니메이션,인쇄물 등을 통해서 지속적으로 국민들에게 알려나가고 있으며 NH농협 퇴직자 모임단체인 서울농협동인회에서도 2019년 대한민국 국보 1호를 교체하자는 국민운동을 시행했다. 역사단체외에도 의식있는 언론인과 롯본기김교수와 여름비단 등 유튜버 들도 지속적으로 문제제기를 하고 있다. ▶이제는 남대문을 국보1호에서 지정해제해야한다. 대한민국을 상징하는 대표적 문화재가 국보 1호가 되어야 한다. 1호는 국보와 보물 중에서 그야말로 대한민국을 상징하는 소중한 자산이 그 자리를 차지하여야 한다. 그것이 무엇이 되든 말이다. 먼저 일제강점기의 식민지 자산이 되어버린 숭례문 국보 1호는 해제해야된다. 해제하고 다른 것을 국보1호로 할지말지는 이후에 생각하자. 무엇이 국보 1호가 되어도 숭례문(남대문)보다는 낫다. 왜 이것을 해제하지 못하는가? 문화재청은 가치 재검토 필요성이 꾸준히 제기돼 온 숭례문의 국보 지정을 해제하기 바란다. 이를 통해서 친일 잔재 청산과 역사광복에 좀 더 다가갈 수 있기를 바란다. 남대문을 국보1호에서 해제하라 ! 동대문을 보물 1호에서 지정해제하라 !",
  "keyword": [
    "대문",
    "국보",
    "보물",
    "숭례문",
    "문화",
    "남대문",
    "화재",
    "일제",
    "문화재",
    "호로"
  ],
  "agree": 341,
  "status": "청원종료"
}