{
  "time": "2020-10-20 06:58:16",
  "begin": "2020-08-14",
  "end": "2020-09-13",
  "category": "행정",
  "title": "한 나라의 수도는 하나입니다. 행정수도라는 편법적인 용어사용은 중단합시다.",
  "content": "행정 수도? 경제 수도? 한 국가의 수도는 하나이다. 1. 어느 나라나 수도는 하나이다. 요즘 언론에 나와 인터뷰를 하고 있는 여권 인사들의 말을 듣고 있으려면, 이들은 의무교육부터 다시 받아야 하는 것이 아닌가 의심스럽다. 그들은 여러 국가명과 그 국가들의 수도를 외우던 시절이 없었던 걸까? 어떻게 한 나라의 수도가 행정수도가 있고 경제수도가 있는지 참으로 궤변의 수준이 도를 넘었다. 한 나라의 수도는 그 국가를 대표하는 자(왕 또는 대통령 등)가 있는 곳이며, 국가의 대표적인 기구(입법, 사법, 행정부)가 존재하는 곳이라는 것은 누구나 상식적으로 아는 내용이다. 청와대와 국회가 이전을 하면 수도가 이전하는 것이지 무슨 행정수도인가? 뉴욕과 워싱턴을 비교하는 것도 그만 했음 좋겠다. 미국이라는 나라는 한 주가 우리나라보다 크기도 하고 뉴욕과 워싱턴은 행정수도 경제수도 그렇게 지칭하지도 않는다. 미국의 수도는 그냥 워싱턴이며 그 곳에 백악관과 정부 부처가 다 있는 것이다. 뉴욕에서 수도를 이전한 것도 아니다. 왜 미국의 예를 드는지 이해하기 어렵다. 우리나라는 이미 전 국토가 일일생활권이다. 국토가 작은 국가면 그 현실 속에서 어떻게 각 지역을 효율적으로 운용할지 자율적으로 결정해야 한다. 2. 수도 이전이 필요한 것인가? 한 나라의 수도는 그 나라를 대표하는 도시이며 그 나라의 정치 경제 사회 수준을 보여주는 바로미터다. 즉 나라의 국격, 국가 브랜드의 주요 요소인 것이다. 따라서, 어느 도시보다 중요하고 어떤 장점과 매력으로 세계에 어필할 것인지 10년 대계, 백년 대계를 가지고 접근해야 할 국가 중대사다. 일시적인 집값 파동이나 국토 균형발전이라는 국내적 이슈로 세계에서 대한민국을 대표할 브랜드를 훼손시키는 것은 스스로 제 살을 깎고 있는 일이다. 또한, 한 나라의 수도는 그 나라의 현재의 이미지이기도 하지만 그 나라의 역사이기도 하다. 따라서, 어느 날 갑자기 새로운 곳에 새로운 건물들을 짓고 청와대 국회라고 한다면 업무상 필요한 사람들은 가겠지만, 우리나라를 찾는 외국인이 대한민국 수도라고 그 곳에 가서 무얼 볼 것인가? 새로운 수도는 서울이 갖고 있는 역사까지 승계할 수가 없다. 따라서 수도 이전은 절대 반대한다. 3. 그러면, 국토균형발전을 어떻게 이룰 것인가? 서울은 서울 대로 어떻게 세계적인 다른 도시들과 싸워서 살아남을 것인가를 연구해야하고, 부산, 인천, 대구 등은 그 사이즈와 그 인구 규모로 대한민국이라는 나라에서 어떤 의미로 어떤 부분을 담당하는 도시로 자리매김 할 것인가 연구해야 한다. 대한민국 모든 도시가 세계적인 대도시가 될 수는 없으며, 그럴 필요도 없다. 다 차이가 있고 모습이 달라야 경쟁력이 있다. 모든 도시가 비슷한 모습으로 현대식 건물, 아파트들만 세우면 지방은 더 의미를 갖기 어렵다. 그러면, 어떻게 수도권 집중화를 막을 것인가? 공공기관, 청와대, 국회 지방 이전이라는 인위적 이주로 인구분산 어렵다고 본다. 사람들이 자의로 지방으로 갈 유인책이 있어야 한다. 혜택을 주면 된다. 지방 국립대 등록금 완전 면제, 지방에서 집사면 취득세 면제, 재산세도 면제를 해주는 거다. 기업체들도 지방으로 이전하면 세금을 삭감해주는 거다. 대신에 서울에 있는 대학은 혜택이 없고 서울에서 사업하려면 세금 많이 내게 하는 식으로 말이다. 지방에서 사는 것이 경제적으로 월등하게 이익이면 굳이 복잡한 서울보다는 지방에서 살아보는 것을 고려하게 될 것이다. 중앙정부는 수도권에는 재정지원을 없애고 다 지방지원으로 돌리는 거다. 대신 지방은 지방에 오면 집값도 싸고 생활비도 적게드는 이점을 유지할 수 있어야한다. 물가도 집값도 서울 비슷하면 지방으로 갈 이유가 없게 된다. 환경적 측면, 경제적 측면 장점을 꾸준히 홍보한다면 단시일 내에는 성과가 없어보일지라도 장기적으로는 친환경 삶을 추구하는 사람들이 지방을 찾게 될 것이다. 4. 서울 집값 잡겠다고 말하지 마라. 모든 경제상품은 수요공급의 원리에 따라 가격이 형성되는 거다. 집값과의 전쟁, 집값을 잡겠다고 정부가 말하지 마라. 집값은 정부가 올린 것이 아니고 국민들이 비싼 가격에도 사고 있는 것이다. 물론 정부의 몇몇 정책이 집값을 오히려 상승시킨 건 맞지만 그렇다고 집권초기 가격으로 돌릴 수도 없다. 그 문제는 복합적이고 공권력으로 좌지우지할 수 있는 문제도 아닌데 스스로 무덤을 파고 있는 형국이다. 집을 살 사람은 사고 임대 주택을 획기적으로 늘여서 임대로도 안심하고 살 수 있게 주택의 개념을 다원화해야 한다. 수익자 부담원칙에 따라 집을 사는 사람은 세금을 많이 내게 해서 불필요한 소유를 억제시키고, 서울과 지방의 재산세를 다르게 하고, 취득세도 구간에 따라 세금 비율을 다각화해서 철저하게 소득재분배가 실현되도록 할 필요가 있다. 지금 정부의 최대 잘못은 집값을 잡겠다고 과잉 정책을 한꺼번에 쏟아내 온 서울 집값이 다 오르게 만든 거다. 서울과 지방의 집값이 다르고 서울도 지역에 따라 집값이 다른 것은 당연한 현상이다. 지금 우리는 원하지 않아도 집값 뉴스를 들어야 한다. 우리나라처럼 집값이 최대 정치현안인 나라가 있을까? 우리가 유럽의 역사가 오래된 마을에 가면 수 백 년 된 집들에 아직도 살고 있고 자신의 집이지만 그 마을의 이미지를 해치면 안 된다는 규칙이 있어서 수리를 하더라도 허가되는 만큼만 손댈수 있다는 설명을 들으면 부럽다. 우리도 제각각 난개발에서 벗어나 어느 지방에 가면 아파트를 일정 층까지만 짓고 디자인이나 이름에서도 그 지방색이 있고, 지방마다 나름의 색이 있고 그런 지방색이 있다면 얼마나 좋을까?? 예를 들어, 전주에 가면 한옥을 지어 분양하고 제주에 가면 담은 무조건 돌담만 허용되고 그런식으로 그 지방에 가야만 볼 수 있는 자기 색깔을 갖는다면 그것이 국토균형발전의 지름길이라고 생각한다.",
  "keyword": [
    "수도",
    "지방",
    "나라",
    "집값",
    "서울",
    "국가",
    "우리",
    "도시",
    "경제",
    "정부"
  ],
  "agree": 1342,
  "status": "청원종료"
}