{
  "time": "2020-10-20 06:58:14",
  "begin": "2020-08-14",
  "end": "2020-09-13",
  "category": "일자리",
  "title": "제주  ****  누구를  위한  일자리  일가요",
  "content": "코로나가 정상이 되어서 예전처럼 여행을 자유롭게 다닐수 있는날이 오겠죠 여행가실때 여행사 잘 선택하셔야 합니다. 여행사 선택할때 **관광이 있으면 이런 여행사구나 알고 여행 준비해 보세요. 요즘 인터넷에 **관광개발 검색해보면 나오는 기사 제목입니다. 제주 노포·해녀..**관광개발 \"오랜 것의 의미와 가치 공유\" **관광개발 '제주 노포 올레길을 아시나요?' 오랜것의 의미와 가치, 코로나가 시작되기전 오래 일한 직원들의 가치는 모르는거 같습니다. ◎ 정부지원 유급휴직기간 : 3월 12일 ~ 7월 11일 → 제주 ****(호텔) 신사업 대규모 채용으로 인해 기존 직원들이 고용유지 지원금을 못받고, 신사업 부문에 취업을 원하는 사람은 이력서 지원을 하고 면접을 봐야 된다고 하고, 같은 회사 계열사인데 면접 보고 발령내는 회사가 있나요? 그리고 신규 인력을 왜 뽑을가? 이렇게 안 좋은 상황에 기존 직원들 발령 내면 되지 않나 하는 생각이 들었습니다. ◎ 7월 12일 ~ 8월 31일 **관광개발 자비로 50% 지급 ( 감사한 부분입니다) → 7월 27일 ~ 30일 사이 [근로조건 변경 동의서] 사인 하라함 9월 계획은 미정 확정 되면 알려 준다고 합니다. ◎ 코로나가 계속되면 완전 0원 무급으로 전환되고 희망 퇴직도 받을거라고 생각은 하고 있었으나 , 8월 12일 문자 한통으로 희망퇴직 신청 또는 9월 부터 내년 2월까지 무급으로 할지 다음주까지 선택을 하라고 합니다. 그동안 내일 처럼 일한 직원들한테 너무한거 아닌가요 8월 12일 문자내용입니다. [Web발신] COVID-19의 세계적 대 확산으로 촉발된 경영위기 속에서 회사는 임직원 들과 회사가 같이 생존할 수 있는 모든 노력을 다하였고, 3월 12일부터 8월 31일 까지 유급휴직을 실시하였습니다. 그러나, 위기상황은 현재까지 지속되고 있고, 종식의 기미를 보이고 있지 않습니다. 이에 부득이 8월 31일 자로 희망퇴직을 받고자 합니다. 아울러 현재 휴직중인 모든 임직원들에 대해서는 8월 31일자로 무급휴직 체제로 변경됨을 공지 드립니다. 1. 희망 퇴직 신청 1) 신청기간 : 2020년 8월 21일까지 2) 퇴직조건 : 실업급여 가능 3) 퇴 직 금 : 정상 월급으로 산정하여 지급 4) 비 고 : 희망퇴직자 신청 기간 종료 후 자진 퇴사시 실업 급여 불가 (육아 휴직자, 병가, 기타 근무 임직원 모두 해당) 5) 신청방법 : 8월 21일까지 인사총무팀 으로 신청 후 사직일자를 2020년 8월 31일 부로 하여 8월 26일 까지 제출. 2. 무급 휴직 명령 1) 기간 : 2020년 9월1일 ~ 2021년 02월 28일 (6개월) ※ 시장 상황 등 경영 여건에 따라 단축/연장 될 수 있습니다. 2) 대상 : 현 유급 휴직 중인 전 임직원 9월 1일 자로 무급 휴직으로 전환 3) 동의서 제출 : 해당 전 임직원은 8월 18일에 회사 방문 하여 [근로조건 변경 동의서] 제출 (해당 양식 인사총무팀 비치) 3. Q&A ① Q : 무급 시행 기간 동안 아르바이트 및 기타 수익활동을 할수 없나요 A : 4대보험 미가입을 전제한 수익활동은 가능 합니다. ② Q : 4대보험 가입 여부는 어떻게 되는 건가요. A : 건강보험, 국민연금, 고용보험은 가입 상태 이나, 회사 에서 납부유예를 각 공단에 신청 할 예정 입니다. - 건강보험은 병원 혜택은 그대로 이나, 이후 납부재게 시 유예기간 전 산정보험료의 50% 비용을 개월수에 비례하여 산정하여 납부하게 됩니다. ③ Q : 무급휴직 후 희망퇴직 신청을 할 수는 없나요. A : 무급휴직 후, 자진퇴사는 희망퇴직 신청이 불가합니다. 갑자기 문자로 통보를 받아 보니 정신이 멍해졌습니다. 이런 청원글 올린다고 크게 바뀌는건 없겠지요 이런 여행사도 있구나 알고 계시고 , 여행준비시 참고 해주시기 바랍니다. 부족한글 읽어 주셔서 감사합니다.",
  "keyword": [
    "휴직",
    "신청",
    "직원",
    "여행",
    "퇴직",
    "무급",
    "희망",
    "회사",
    "보험",
    "기간"
  ],
  "agree": 285,
  "status": "청원종료"
}