{
  "time": "2020-10-20 06:57:06",
  "begin": "2020-08-12",
  "end": "2020-09-11",
  "category": "기타",
  "title": "4000여명 560억원을 사기치고 잠적한 ***펀드 대표 ***를 찾아서 수사해 저희들의 피같은 돈을 찾아주셔서 저희를 죽음의 문턱에서 건져주세요",
  "content": "대한민국에 살고 계신 국민 여러분들께 죽고 싶은 심정을 이야기 해봐도 될까요? 저는 개인 개인의 돈을 업체에 모아서 빌려주는 *** 펀드라는 회사에 전 재산을 투자했는데, 업체 대표가 직원도 모르게 어느 날 갑자기 돈을 가지고 잠적하는 바람에 평생 모은 돈을 하루아침에 날려 버린 주부입니다. 전 시골에서 가난한 집의 막내로 태어나 집이 가난하여 이사만 수십 번을 다녔어요. 주인집 허드렛일 하는 부모님은 우리 집안보다 주인집이 우선이었고, 그 밑에서 자란 저는 친구들과 어울릴 때면 친구들 뒤를 졸졸 쫓아다니면서 놀다가도 허기 질 때면 친구들이 먹다 남긴 과자부스러기를 몰래 먹으며 배고픈 시절을 보내왔어요. 우리 집에 중요한 무슨 일이 있어도 부모님은 우리 집 일보다 주인집이 우선이라며 주인집 일을 먼저 했던...그때마다 부모님을 원망하며 잠이 드는 것이 일상이었어요. 성인이 되어 지금 신랑과 20년을 살면서 나의 가난했던 힘든 삶을 우리 아이들에겐 물려주고 싶지 않아 하루 3시간 많으면 4시간만 자면서 돈에 미쳤냐는 소리 들어가면서 돈을 모아, 누가 보기엔 허름한 집으로 보이겠지만 고생 끝에 시골이지만 내 집이라는 것을 마련했어요. 나이 50에 어떻게든 살림에 보탬이 되고자 온갖 궂은일 도맡아 하면서 내년에 대학교에 들어갈 눈에 넣어도 안 아플 아들, 딸 등록금과 노후에 신랑이랑 텃밭이라도 일구면서 소소하게 살려고 노후자금 마련하고자 신랑이 땡볕에서 피땀 흘려 뜨거운 비닐하우스 지어서 벌어온 돈을 어떻게 하면 조금이나마 형편 나아질까 하는 생각에 여기저기 알아보다 *** 펀드를 접하게 되어 평생 모은 전 재산을 그곳에 넣었어요. 평생 모은 고액을 왜 그런 곳에 투자하셨냐고 되묻는다면 업체 담보물을 앞세워 ***에 투자한 사람들에게 지난 몇 년 동안 꼬박꼬박 원금도 그리고 이자도 상환기일에 입금해줬고, 담보물도 CCTV로 누구나 볼 수 있도록 공개해줬어요. 만에 하나 최악의 경우 부실시 발생할 수 있는 차주 연계 상환, 담보물 직접 처분 등등, 문제가 생겼을 때, 얼마든지 해결할 수 있는 것을 눈으로 보여주면서 항상 소통해왔었고, 회사 대표는 ***의 밤을 몇 번이나 개최하면서 우리를 안심시키고 항상 ***과 대표 자신을 믿어주어 감사하다면서 말해왔어요. 저는 충분히 문제가 생길 수는 있지만 회사 대표가 말하는 안전장치를 믿으면서도, 어느 정도의 원금 손실도 있을 수 있기는 있겠지만, ***과 대표를 신뢰했기에 문제가 생겨도 잘 처리될 수 있다고 믿었어요. ***은 지난 7월까지 회사가 정상적으로 돌아가고 있었고 서류도 틀린 것이 없었으니 항상 신뢰하며 믿고 투자했는데, 대표가 실무진 팀장까지 속여가면서 잠적하고 가족까지 버려가면서 도주 할 것이라고는 꿈에도 못했어요. 이건 너무나도 명백한 사기죄라고 생각 들면서도, 대표도 담보도 그리고 서류까지 눈으로 확인하고 굳건히 신뢰해버린 죄가 있다면 제게 죄가 있는 걸까요? 너무 한곳에 투자하면 문제 된다 이런 이야기는 많이 들었지만, 지난 2년여 동안 하루도 기일을 어기지 않고 상환 받았으니 믿을 수밖에 없던 제가 어리석었던 걸까요? 그래서 평생 모은 돈을 다 넣었는데 직원도 모르게 대표 혼자서 하루아침에 연기처럼 사라져버렸다는 소식을 접하자마자 바닥에 주저앉으며 아무생각이 나질 않습니다. 어떻게 해야 할지...너무 힘든 나날을 보내고 있습니다. 사기를 계획하고 돈을 빼돌려서 짧은 감옥살이 후에는 3대가 잘 살 수 있다는데... 사기를 당한 저는 하루하루를 지옥과 같은 나날들을 앞으로 어떻게 살아가야 할지 지금 이순간이 너무도 거짓말 인 것 같아서 눈물이 마를 새가 없네요. 아침에 눈을 뜨면 하염없이 눈물부터 쏟아지고, 하루 종일 전 재산 잃은 허망함에 멍하다가도 애들 얼굴, 신랑 얼굴 보면 죽고 싶은 생각밖에 들지 않네요. 저는 앞으로 어떻게 살아가야 할까요? ***대표 얼굴이라도 보면서 도대체 왜 그랬냐? 고 물어보고 싶어요. 내가 당신을 몰랐다면 지금 이렇게 힘들지 않을 텐데. 내가 앞으로 가족을 어떻게 보고 나는 또 어떻게 살아야 되냐? 고. 너무 힘듭니다. 하루하루 눈물로 지새우면서 죽지 못해 살고 있습니다. 저 죽으면 *** 대표 조문이라도 와줄까요? 불쌍하다고 당신 인생 참 가여웠다고… 여러분 정말 어떻게 해야 될지 모르겠어요. 너무 막막하고 가슴이 터질 것 같은데, 정말 뭘 어떻게 해야 될지 모르겠어요. 제발 저를 그리고 ***을 믿고 투자한 이들을 기망하고 숨어버린 ***펀드 대표 ***를 하루빨리 수사해서 잡아주시고 저희 선량한 4,000여명 투자자의 560억에 가까운 투자금을 조금이라도 회수할 수 있도록 국민여러분께 호소 드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "면서",
    "대표",
    "하루",
    "투자",
    "우리",
    "회사",
    "문제",
    "생각",
    "신랑",
    "평생"
  ],
  "agree": 1390,
  "status": "청원종료"
}