{
  "time": "2020-10-20 06:57:34",
  "begin": "2020-08-13",
  "end": "2020-09-12",
  "category": "행정",
  "title": "비상근무 뒤 쓰러졌는데..'과로' 인정 못 받은 공무원",
  "content": "----------------------------------------------------------------------- [2020년 7월 30일, JTBC 뉴스기사 내용中...] 지난해 태풍 때 시민 안전을 책임지던 공무원이 근무 중에 쓰러졌고, 벌써 여덟 달 째 병상에 있습니다. 아내는 \"애들 아빠를 제발 좀 살려달라\"고 호소합니다. 하지만 '인사혁신처'에서는 체질적원인 때문이라며 가족들이 신청한 공무상 요양도 받아들여지지 않았습니다. ----------------------------------------------------------------------- 상기 기사내용을 조금 더 상세히 설명드리면.. 공무원 김모씨(48세)는 부산 수영구에서 시민 안전을 책임지던 6급 공무원입니다. 김씨는 작년 9월부터 11월까지, 태풍 비상근무 및 광안리 불꽃축제 안전사고 대비 근무 등 평일 및 주말 비상근무가 많았습니다. [주요 비상근무 내용] '19.9월 ~ 10월 - 태풍 '링링', '타파', 미탁'등 세차례의 태풍내습 기간동안 야간 비상근무를 하며 과중한 업무에도 재난피해를 신속히 조치하는 등 적극적으로 업무를 수행 2019.11.2(토, 15시 ~ 22시) ※ 뇌출혈 발병 이틀전 - 100만명이 참석한 광안리 불꽃축제 안전사고 대비 근무, 재난대응 안전훈련, 위험시설 현장점검, CCTV 확충 및 민원관리 등 과중한 업무에도 적극적인 업무처리 수행 김씨가 뇌출혈로 갑자기 쓰러진 건, 지난해 11월 4일. 주말에 광안리 불꽃축제 비상근무(11/2, 토)를 마친 뒤 출근한 월요일, 구청에서 동료들과 이야기를 나누던 중이었습니다. 그날 이후 8개월간 병원침대에 누워 있습니다. - 가쁜 숨을 내쉬며 고통스러워합니다. 말을 할 수도, 움직일 수도 없습니다. 뇌 손상이 심해진 탓입니다. 가족들은 이렇게 김씨가 쓰러진 사유가 과중한 업무로 인한 스트레스로 발병되었다고 판단되어 '인사혁신처'에 '공무상요양승인'을 신청했지만, 5월경, 인사혁신처의 답변은 \"업무상과로가 아니라, 체질적원인으로 판단되어 공상불가\"라고 가족들에게 통보했습니다. 김씨 가족들은 동의할 수 없었습니다. - 김씨는 평소에 기저질환도 없었고 이렇게 발병직전 3개월간, 평일저녁/주말등 비상근무를 수행하면서 스트레스를 많이 받았습니다. 그러므로 인사혁신처에 언급한 '체질적 원인'은 이치에 맞지 않습니다. 담당의사 진단서에도 이런 사실을 증명해 줍니다. [진단서] '기저 질환이 없었던 환자로, 과도한 업무량 및 이로 인한 수면부족/스트레스가 있던 중 11월4일, 갑작스러운 혈압상승, 우측마비 등 뇌출혈 확인됨 ' - 옆에서 지켜보고, 같이 일했던 수영구 안전관리과 동료들도 호소문 및 진술서등을 통해서 공무상요양승인이 맞다는 것을 호소하고 있습니다. - 김씨는 평소에 공무원으로서 사명감을 갖고 업무를 수행한 성실한 사람입니다. 시민의 안전을 위해서, 20년 넘게 공무수행을 한 공무원을 이렇게 대우한다면 어떤 공무원이 자기 목숨을 걸고 국민의 재산과 생명을 지키려 하겠습니까? 이제 가족들은 마지막 끈이라도 잡아보려는 심정으로 지난주 8/6일에 '공무상요양승인' 재심신청을 '공무원연금공단'에 신청했습니다. 김씨는 외벌이에, 아직 어린 3명의 자녀가 있습니다. 부디, 재심에 대해서는 면밀히 검토하셔서 공무원요양승인을 해 주셔서, 아픈 김씨가 일어나고 가족들이 다시 한번 예전의 화목한 생활로 돌아갈 용기를 주시길 간곡히 부탁드립니다. 선처를 부탁드립니다!! ※ 별첨(링크)은 관련 JTBC 뉴스기사입니다.",
  "keyword": [
    "비상",
    "인정",
    "공무원",
    "공무",
    "근무",
    "김씨",
    "업무",
    "안전",
    "비상근",
    "가족"
  ],
  "agree": 2186,
  "status": "청원종료"
}