{
  "time": "2020-10-20 07:00:20",
  "begin": "2020-08-19",
  "end": "2020-09-18",
  "category": "교통/건축/국토",
  "title": "부동산정책을 경제적인 관점에서 전면 재검토 부탁합니다.",
  "content": "저는 흙수저입니다. 어려서부터 어려운 가정형편 탓에 학원 한번 다녀본 적 없이 혼자 악착같이 공부해서 지방국립대학교에서 경영학을 전공하였습니다. 어려운 환경속에서도 열심히 공부하여 회계사시험에 합격하여 서울에서 직장생활을 하며 지금의 남편을 만나 결혼하였습니다. 신혼부부 지원대책은 둘의 소득을 합치니 훌쩍 뛰어 넘어 지원 받을 수도 없어 마이너스 신용대출을 받아 전세자금을 마련하여 출발하였습니다. 다른 사람들 해외여행 다니고 놀러 다닐때 해외여행도 가보지도 못하고 악착 같이 돈을 모아 집을 마련하였고, 아이들이 커가면서 집을 넓혀가는 과정에서 어느덧 다주택자가 되어 있었습니다. 그리고 착한 임대사업자가 되어 보겠다고 임대사업자 등록도 하고 정부의 지침도 잘 따랐습니다. 그런데. 이 정부에서 갑자기 서울 아파트 가격 상승의 원인을 다주택자 탓으로 하면서 어느덧 공공의 적이 되어 있었습니다. 제가 경제 전문가는 아니지만, 사견을 적어보면 지금 정부에서 다주택자들에게 주택을 팔라고 하지만, LTV 규제로 인하여 대출을 죄다 막아놔서 살 수 있는 여력이 되는 사람이 얼마나 많을 까요? 처음부터 투기지역을 묶어서 각종 규제를 하면 투기지역이 해제될 때의 역효과는 어떻게 하나요? 제 주변에 1주택자이지만 아이들 교육 또는 여러가지 이유로 본인의 주택은 전세를 주고 다른 곳에 전세를 살고 계신 분이 많습니다. 그 분들도 전세대출도 다 막아놔서 전세금 올려줄 때 애를 먹고 힘들어 하십니다. 그리고 다른 곳으로 이사를 하려고 기존의 주택을 처분하고 싶어도 신규주택의 대출한도로는 예전처럼 돈을 열심히 모아서 집을 넓혀가고 이런거는 꿈도 못 꾸고 있습니다. 그리고 저는 남편이 갑자기 해외근무하기 위해 기존 거주를 위해 사다놓았던 집은 살지도 못하고 해외 나오게 되었습니다. 그런데 저희 집에 거주하기 위해 알아보니 다주택자라서 대출이 다 막혀서 제가 거주를 위해 사다 놓았던 집도 들어가지도 못하게 되었습니다. 제 주변에 해외 발령 받기전에 살던집에 전세를 주고 귀국시점에 들어가려고 보니..대출이 막혀서 자기 집에도 못들어가게 생겼다고 걱정을 하시는 분들이 엄청 많습니다. 저도 한 때는 문재인 대통령 골수 팬이었고 민주당 골수팬이었습니다. 하지만 지금의 부동산 정책을 보면 경제의 논리는 보이지 않고 옳고 그름의 논리로만 문제를 푸는 것 같아 너무나도 안타깝습니다. 지금의 부동산 정책은 정말 벼룩 잡으려고 초가삼간 다 태우는 격으로 밖에 보이지 않습니다. 다주택자를 고통을 줘서 팔게 한다?? 근데 팔 수 있는 여건은 전혀 마련하지 않고 무조건 사방으로 옥죄기만 하면 어떻게 파나요? 사람들이 누가 손해를 감수하면서 팔까요? 설사 판다고 하더라도 집값은 엄청 오른 상황에서 LTV 를 턱없이 낮춰서 그 집들을 대출 없이 살수 있는 사람이 얼마나 될 까요? 지금 신용대출이 급증하는 것 안 보이십니까? 은행 입장에서도 위험이 큰 대출이고 개인으로서도 결코 바람직하지 않습니다. 상황이 이런데도 민주당 관계자나 정부 관계자들은 전문가들의 의견에 귀를 기울이지 않고 있습니다. 물론 어떤 취지와 의도로 그런 법을 만들었고 노력을 하는 것도 알겠습니다. 하지만 현실은 이상으로만 해결되지 않는 다고 생각합니다. 이상과 현실은 구분해야 하지 않을까요? 적어도 실제 부동산 시장은 경제의 논리로 움직이니까요. 전문가들도 예상하기 힘든 부동산 시장에서 그래도 적어도 전문가의 의견에 귀기울여 듣는 모습은 보고 싶습니다.",
  "keyword": [
    "주택",
    "대출",
    "전세",
    "해외",
    "지금",
    "부동산",
    "위해",
    "전문가",
    "정부",
    "사람"
  ],
  "agree": 465,
  "status": "청원종료"
}