{
  "time": "2020-10-20 06:59:27",
  "begin": "2020-08-18",
  "end": "2020-09-17",
  "category": "육아/교육",
  "title": "경남진주 어린이집 아동학대 언제까지 일어나야 하는걸까요...",
  "content": "안녕하세요 저는경남진주에거주하고있는 5살아이를키우고있는학부모입니다 2020년4월 경찰로부터 다니고있던어린이집에서 저희아이가 학대를당했다는 이야기를듣게되었습니다. 한교실에서 일어났으며, 14명의아이중 10명의아이가 2명의 보육교사 선생님으로 부터 학대를 당하게 되었습니다. 저는 아이 담임과 담임이되신후 저와 친하게지내며, 어린이집에서 일어나는 이야기등을 들으면서 아이들의 대한 이야기까지 들을수 있었습니다. 이학대를 알게된 계기도 그 담임보육선생님으로 인하여 이야기는 시작이되었습니다. 그 학대의상황을 묵인하시다 저와 친해지면서 말씀을 해주셨습니다. 첫신고자인 피해학부모님도 아이의행동에 의심은하셨었지만 섣불리 cctv를보거나 하기는 좀 그랬었다 하셨습니다. 때마침 그담임 보육교사의 말을듣고 cctv요청을하며 학대정황들이 밝혀지게 된것입니다. cctv확인후 경찰신고를 하셨고 당시 파출소에서 오신 경찰2명.여청계형사2명.시청에서 보육을 담당하신 분인지 아동센터인지는 잘모르 겠으나 신고 당시 어린이집으로 오셨다고하십니다. 경찰분께서는cctv영상을 핸드폰으로찍으셨고. 여청계 형사님들께선 즉시 cctv를 압수에가신는것이아니라 새cctv를 준비하셔라.다음날 가지러 오겠다 통보후 돌아가셨고 그후 연락한통 받지 못하였다고 하십니다. 저는 이부분이 이해가되지않습니다. 저는 첫번째학대 이후 새어린이집으로 2020년7월1일 부터 2020년7월22일까지 아이를 보내게되었습니다. 저희아이는 2020년 7월22일 어린이집을가기전 아이가 어린이집 선생님이 아이를 때렸다는 말을 듣게 되었습니다. 제아이의 말로는 선생님이 머리와.옆구리를 주먹으로 때렸고 귀를 잡아당겼다고 했습니다 머리와 옆구리에는 맞은흔적이 없으나 귀는 찢어진 상처가 있습니다. 어린이집에 몇몇학부모와 함께 원장님께 씨씨티비 열람을 부탁드렸으나 보여주시겠다 말씀만 하시고 계속 회피하시고, 오히려 왜 말을하고 오지 않았냐며. 담임선생님께 왜먼저 묻고 오지않았냐 역정을 내셨습니다. 그러고는 저와함께 같이간 언니에게 누구냐 학부모냐 달려들듯이 다가오셨고 저는 너무놀라 제언니라고 말씀을 드렸는대도 불구하고 언니고 뭐고 뭔상관 이냐며 다가오셨습니다. 그후 이건아니다 싶어 경찰에 신고를 하였고 즉시 cctv압수하여 현재cctv 조사중입니다. 신고당일 담당형사님께서 아직 cctv조사가 이루어 지기전인데도 불구하고 아이와 해바라기센터에 가서 피해자 진술을 해야한다 말씀하셔서 날짜를 잡은뒤 다녀와 아동센터에서도 다음날연락이와서 아이와 이야기를 나누고 아이가 말하는것에대해 거부하여 다시한번 방문하기로 했습니다. 같은 어린이집학대 신고인데도 왜 방식이 다른것인지 의문입니다. 첫번째 학대때는 cctv상 명백한 학대부분을 보고 신고를 했음에도 불구하고 \"아이의진술이 필요없다 판단이되어 안하셨다\" 하십니다. 저희아이들은 첫신고후 조사중 나왔기때문에 그럴수있나 생각을 하다가 그렇다면 확실한 정황이있는 첫 신고 아동은 왜 하지않은것 인지, 즉시 cctv 압수가 가능한데 다음날 압수하시는 상황에 대해선 의문점이 갑니다. 학대 확인한 그날 cctv를 압수했다면 원장님이 cctv훼손을 하시지 못하셨을 텐데말입니다. 결과론적으로 본다면 제입장에서 생각을 할때에는 cctv를 훼손을시킬수있거나 문제를 발생시킬수있게 여지를 준것이라고 밖에 생각이 들지않습니다. 그후, 복원하는데 성공하였음에도 불구하고, 학부모님들에게는 보여주지못한다하셨습니다. 정보공개 동의신청을 하라하셔서 학부모들이 했음에도 비공개 처분이 내려졌고, 그내용 조차 통보받지 못하고, 직접 경찰서로 찾아가 물으니 저희 정보공개를 신청한 피해학부모들이 수신차단이 되어있는거같다며 그래서 통보를 받지 못한거 같다라는 똑같은 이유의설명과 이유였습니다. 우연의일치일까요? 저희는 수신차단이 되어 있지 않았는데 수신차단이 되어있다는 것인지... 정말 이해하기 어렵고, 말도 않되는 설명에 어처구니가 없더군요... 경찰서에가서 어떤것을 신청하고 서류제출할때는 신분증 확인이 필수라 알고있는데 정보공개 동의 신청서 제출시 저희가 신분증을 제시한다고 했는데도 필요없다 하시며 신청서만 받으셨습니다. 그 이유를 후에 물으니 담당경찰과 전화통화를 했기 때문이라 하셨습니다. 모든 학부모님이 제출한게 아닌데 어떤아이의 부모인줄알고 또 그아이의 부모가 확실한지 어떻게 통화만으로 알수 있다는것인지 이해가 되지 않았습니다. 결국 저희는 몇번이고 요구했던 cctv를 확인 하지 못한채 검찰로 송치된 상황입니다. 담당경찰분께선 검찰로 넘어가면 알수 있을줄 알았다. 별지에 자세히 기재했기 때문에 볼수 있을줄 알았다. 당연히 알아야할 권리가 있는 학부모인데 저희는 경찰.검찰 어떤곳 에서도 제대로된 설명, 아이들의 학대 정황에 대해 설명을 해주신곳이 없었습니다. 아이들의 학대 모습들이 말로,글로 표현이될수 있는 것일까요?... cctv가 뻔히 있는대도 왜 말이나 글로 알수 있을것이라는 이야기를 들어야 하는 것일까요?... 왜저희는 몇달이 훌쩍지나 직접 조사를 하고 cctv를 본 경찰의 애매한 기억상의 이야기로 만들어야 하는것일까요? 그리고 진주에서는 1월부터 현재까지 수많은 어린이집 아동학대가 일어나고 있습니다. 1월에는 저희어린이집에서 일어났고, 저희어린이집에서의 일도 충격적이였지만, 그때 까지만해도 저희는 사건에 대해 자세히 알고 있지않아 피해 사실에 대해 알수도 없었습니다. 2월에는 똑같은 한아이 어머님이 진주 어린이집 아동학대 사연으로 국민청원을 올리셨습니다. 그리고 그뒤로 진주에서는 어린이집 아동학대에 대해 신고는 계속 이어 지고 있고, 5월에는 진주에 정식계원도 하지않은 아이를 어린이집에 보낸지 한달도 되지않은 어린이집에서 아동학대가 일어났다는 것입니다. 그것도 국공립 어린이집이란 곳에서 정말 이렇게 수많은 어린이집 아동학대가 일어난다는 것이 말이 된다는 일인가요? 제발 진주에서 일어나고있는 어린이집 아동학대에 대해서 정확하게 명백하게 수사하여 엄중한죄를 주시고, 진주에 다시는 이런일이 일어나지 않도록 시청에서 경각심을 가지고 재발방지에 대한 대책마련을 해주시기 바랍니다.",
  "keyword": [
    "아이",
    "학대",
    "어린이집",
    "저희",
    "부모",
    "경찰",
    "신고",
    "아동",
    "학부모",
    "학부"
  ],
  "agree": 1483,
  "status": "청원종료"
}