{
  "time": "2020-10-20 07:00:51",
  "begin": "2020-08-20",
  "end": "2020-09-19",
  "category": "일자리",
  "title": "구내식당 업주입니다. 소외된 기업현장은 더 심각합니다. 현장에서 고민한 함께 살 수 있는 방안을 올려봅니다.",
  "content": "구내식당 업주입니다. 코로나19로 소외된 기업 현장은 더 심각합니다.(긴 글입니다.) 교육청 산하 도서관, 평생학습관에서 구내식당을 운영하고 있는 사업주 입니다. 2월에는 준비나 대비도 없이, 예방적 차원에서 닫아달라고 했습니다. 대승적으로 따랐습니다. 기약없이 장사를 못하게 막은 기간이 5달이 넘습니다. 2월부터 8월까지입니다. 그러나 닫을 당시에도 자재 주문을 취소하거나, 구입한 식자재를 처리할 틈도 없이, 바로 전날 심지어 아침, 어떤 곳은 청소원으로 근무하시는 분을 통해 당일 들었고, 경황이 없어서 통보를 드리지 못했다는 말도 들었습니다. 5월 이태원 사태가 났을 때도 마찬가지였습니다. 당일 날 통보가 왔습니다. 7월도 마찬가지 입니다. 총리님 발표나고 제가 문의해서 확인했습니다. 맛이 없어서, 불량해서 장사가 안된다면 받아들이겠습니다. 구내식당을 운영하는 업주로서 사업을 유지할 수 있는 틈도 주시지 않습니다. 방역관리 잘하고, 정직하게 장사했습니다. 수입없이 6개월을 버티라 하시면 집안을 책임져야하는 사람으로서 기업주로서 견딜 수가 없습니다. 사업주도 대출금 나가야하고, 식비는 나갑니다. 업체를 운영하려면 생각보다 공공요금에 고정비가 많이 나갑니다. 게다가 얼마전에는 신용에 문제 생길까 아끼고 아끼던 현금서비스를 이용하니 오늘은 은행에서 한도를 줄이겠다고 연락왔습니다. 사업주 신용도가 낮아지면 기업이 흔들립니다. 대출연장 등 현장에서 코로나 피해가 최소화 하겠다는 말이 무색합니다. 5월인가요. 중기부 박영선 장관님이 기업은행을 통해 급한 대출을 하도록 하겠다고 뉴스가 나갔습니다. 다음날 부터 가능하다고 ytn 뉴스를 듣고 거래하던 기업은행을 찾아간 날 은행에서는 전혀 그런 연락 받은 바 없고, 뉴스만 나가서 우리도 혼란스럽다. 지금은 불가하다. 답변만 받았습니다. 제가 받은 지원이 있습니다. 1. 3천만원 코로나19 대출 받았습니다. 소상공인진흥공단에서 7천만원 코로나대출 추천 받아서 보증서가 필요하니 서울보증재단에 가서 보증서 받고, 은행에서 결국 3월에 3천만원 빌렸습니다. 그것으로 고정비 냈고, 버텼습니다. 지금 이자 내고 있습니다. 당시 개인 신용도가 낮다고 한도를 제한하더군요. (그 당시는 5등급, 지금은 2등급) 재단에서는 추천서는 추천서고, 보증심사는 심사이니 어쩔 수 없다는 답변이었습니다. 2. 공공요금 중 전기료 지원받았습니다. 도서관이 고압이다보니, 카드납부도 안되고, 기본요금만 30만원에 냉장고 가동하니 한곳당 기본만 38만원 나옵니다. 코로나 기간에도 단전은 합니다. 한전 단전요원도 미안해하더군요. 사후적으로 휴관기간 동안의 전기료 지원받았습니다. 3. 사용료(임대료) 면제 또는 환불 연락받았습니다. 이 부분은 억울합니다. 집 주인이 가게문 닫고 월세 안받을테니, 장사하지 마시오. 라는 통보와 같습니다. 임대료 면제는 혜택이 아니라, 임대인 측의 사정으로 오히려 손실보상을 해주셔야하지 않겠습니까. 이것이 전부입니다. 부탁드립니다. 1. 모든 카드가맹점의 매출만큼 생존자금을 융통해주세요. 요즘은 97프로 카드입니다. 현금도 제로페이나 현금영수증 발행합니다. 평소의 매출은 7년간 거래하던 카드사가 제일 잘 알고 있습니다. 이 어려운 코로나19 시기만 지나면, 돈 갚을 수 있습니다. 6개월 정도의 거치기간을 거쳐, 카드매출 대금에서 차감하거나, 출금하면 차차 갚을 수 있습니다. 물론 시중의 사채업자들이 하는 방식입니다. 자기들 돈 떼이지 않으려고 수십년간 해온 검증된 방식입니다. 2. 카드한도 조정이나, 대출금 회수에 나서지 않도록 막아주세요. 부동산값 올리려고 올린 것도 아닌데, 담보대출을 막다보니 신용대출에 몰리고, 총량으로 은행별로 규제합니다. 정작 사업자금, 생존자금이 일시적으로 필요한 사업주는 숨통이 막힙니다. 사업자금이 분명한 경우, 경영자금이 분명한 경우 은행측의 면밀한 면담과 거래실적을 검토하여 부동산 대출 아닌, (물론 신혼부부나 직장 여러 사정으로 담보대출이 필요한 분들도 분명 계십니다.) 사업용 신용대출은 원활하게 받을 수 있도록 해주세요. 아울러 정책자금을 추천받은 업체들이 그 한도 정도까지는 받을 수 있도록 조치해주세요. 기대는 한껏 품고 갔다가, 보증재단에서 실망하고 돌아오는 주변 사업주들이 엄청 많습니다. 재단에서 담당자들은 한번 대출 받으면, 그 돈 다 갚을 때까지는 대출불가하다고 말습니다. 그러나 지금은 엄중한 코로나19 시기, 한국전쟁 이후 70넘은 어르신들도 겪지 못한 시기라고 말씁하십니다. 물론 저도 IMF 시기에 사회에 나와야했던 세대 입니다. 3. 저도 공짜돈은 싫습니다. 공짜 사업주 지원은 사양합니다. 다만 직원들을 위한 휴업수당, 휴직지원금등 가능한 모든 것들은 신청해서 직원들 통장으로 받도록 조치했습니다. 감사하게 생각하고, 제가 드린 돈도 아닌데 직원분들도 제게 고맙다고 하십니다. 다만, 재난지원금은 꼭 2차 편성이 필요합니다. 부자도 가난한 분들도 눈치안보도록 똑같이 나눠주세요. 체감경기에 많은 도움이 됐습니다. 저도 재난지원금을 사용하시는 고객께 10프로 할인해드려서 식권 한장씩 더 드렸습니다. 그리고 기부하시는 분들께 대통령님 명의로 감사장 한장씩, 그렇지 않다면 해당 세무서장님 명의로 고맙다는 카드 한장씩 보내주세요. 꼭 잊지 않고 소득감면 해드린다는 약속도 적어서 보내주십시오. 가능하다면 기부자가 지정기부도 가능하도록 부탁드립니다. 칭찬은 고래도 춤추게 하고, 계속 퍼서 쓴다해도 닳지도 않습니다. 1차 재난지원금은 기부에 대한 소중함을 미쳐 깨닳을 수 없는 사이에 순식간에 처리되어서 아쉬움이 있습니다. 4. 장년층 취업지원 대책을 강화해주세요. 저희 업체는 워크넷에 4곳에 대하여 직원 모집 중에 있습니다. 7월에 매장 문을 열 수 있다는 소식들 듣고 업소마다 2-3명씩 공고를 올렸습니다. 수십명이 지원하셨습니다. 구청일자리 센터에서도 추천전화가 옵니다. 60세 고령자도 가능하냐고 물으시면, 거동만 불편하지 않으면 좋다고 추천부탁을 드립니다. 아무래도 고령 구직자 분들은 온라인 지원에 익숙치 않으시니까요. 만 34세 미만 청년은 절차가 복잡하지만 청년추가고용장려금이 나옵니다. 상당한 금액입니다. 만 60세 이상 고령자는 보건복지부 사업으로 협약을 체결하여, 상당한 인건비 지원이 됩니다. (협약 중) 심지어 저희가 고용한 몇분의 발달장애 사원들도 장애인지원금을 받을 수 있습니다.(신청 중) 그러나 정작 장년층은 지원이 미미합니다. 고용유지지원금 월 몇만원 정도입니다. 4-50대 실직자들은 특수한 몇몇 직종을 제외하곤, 새로 현장에서 직업교육을 받아야합니다. 기존의 일자리에서 밀려나, 새로운 업종으로 오시면 다 초보입니다. 국가기관이나 직업교육센터에서 현장실무에 맞는 교육은 어렵습니다. 특히 외식업은 더 심합니다. 기업 현장에서 인건비 감당하며, 미숙련 장년층을 채용하려면 움찔합니다. 가정과 나라의 현역이며 중추인, 오히려 소외된 장년층 구직자를 위해서 일정기간 청년과 고령자 구직자와 형평에 맞는 정도의 지원을 부탁드립니다. 코로나19를 이겨내고 계시는 모든 사업주분들, 구직자분들 살아남으면 번창하실 수 있습니다. 방역에 나서주시는 중앙과 지자체 공무원 분들 건강 조심하시고 항상 감사힙니다. #여러분덕분입니다",
  "keyword": [
    "지원",
    "대출",
    "사업",
    "업주",
    "코로나",
    "은행",
    "카드",
    "도록",
    "기업",
    "자금"
  ],
  "agree": 218,
  "status": "청원종료"
}