{
  "time": "2020-10-20 06:59:55",
  "begin": "2020-08-19",
  "end": "2020-09-18",
  "category": "보건복지",
  "title": "대형마트내 소상공인들도 사람움직이는 시간에 움직이게 해주세요",
  "content": "우리나라에는 각종 대형할인마트가 존재하고 그 속에는 마트 직영점 직원들외에 개인 자영업자들의 매장이 마트와 함께 생존하며 어제같은 오늘을, 오늘같지않을 내일을 기대하는 소상공인들이 생존하고있습니다. 우리의 영업시간은 마트오픈하는 오전10시부터 마감하는 밤10시반까지이고 1인이 근무하는매장이 대부분이며 밥을 먹는다고, 휴식을 취한다고 자리를 비우지 못하는 현실입니다. 그렇다고 정부에서 정해놓고 떠드는 주5일근무를 하느냐.. 아니요 주6일근무도 못합니다. 이 나라가 정해준 한달에 두번 (점마다 다르긴하나 저희 점은 월2,4주 일요일 두번) 공식적인 휴점일입니다. 매년 경제는 올해보다 더 비관적인 전망만 발표하고 게다가 올해는 코로나19로인해 온 지구상에 숨쉬는것들의 목을 눌러버리더니 어느순간 여름오고 느닷없는 장마로 희망조차 쓸어가버렸습니다. 이러다 하루아침에 기적이 일어나서 코로나19가 사라지고 날씨영향도 정상화 된다고 칩시다. 경기가 과연 회복이 될까요? 현재 자영업자들 특히 마트내 매장에서 점주와 직원이 근무하는 매장이 예전처럼 회복될까요? 예전 매장근무인원은 보통.. 점주와 직원두명이 시간을 나눠서 매장에 상주했습니다. 하지만 요즘 1인사업자 다시말해 점주혼자 근무하는 매장이 대부분입니다. 나홀로매장이다보니 아침오픈동시 퇴근마감때까지 제대로 밥챙겨먹지 못해 위장병걸리고, 화장실 갈 시간 놓쳐서 생식기 이상호소하고, 대면하는 서비스업이라 표현못할 스트레스 어마무시합니다. 매출이라도 좋으면 재미라도 있으련만 한달을 그렇게 사람답지못하게 갇혀 생활하고 수입이 2백만원이 안되는 매장이 대부분이랍니다. 평일기준 백화점 8시, 아울렛 8시반, 재래시장도7시이내 마감시간인데 마트할인점내 쇼핑몰은 왜 궂이 10시반까지 꾸역꾸역 문을 열어놓고 오지도않는 고객을 기다리고 있어야하는지 알 수없습니다. 어쩌다 방문하는 고객이라고는 식품관 장보러왔다가 아이쇼핑하는 분들, 급하게 구매한건 다음날되면 반품으로 돌아오는 경우가 많습니다. 정작 필요한건 그리 늦은시간에 구매하러 오시진 않습니다. 코로나19로 한달간 9시반 마감한적이 있습니다. 시간변경에 며칠간 고객혼선은 있었으나 매출도 쇼핑도 그 무엇도 문제되는것이 없었습니다. 한달 시행후 궂이 영업시간을 정상화할 필요 없었던것같은데 왜 했는지 알수 없다고 터졌습니다. 1,3주 일요일 매출이 급격히 평일대비 오르는것도 옛날말입니다. 마트가 휴점이 아니다보니 고객들도 공원으로 나들이 나갈것을 궂이 사각틀에 들어오게되고.. 전기세며 수돗세 낭비주범이 되고 있으며, 주말에 개인 식당들도 외식하는 고객 기다릴텐데 마트에 뺏기고.. 경제를 살리겠다고 생각한다면 이런 디테일한 부분을 하나하나 신경써서 생각을 해봐주십시요. 무조건 문열어 놓는다고 매출 올라오고 경제 돌아가지 않습니다. 저는 현재 9년째 마트내 매장을 운영하고 있고 2년을 나홀로 근무하고 있습니다. 이건 사람으로써 내 존재가치를 너무도 무너뜨리는 비참한 삶이라는걸 알리고 싶어 글 올립니다. 이런 삶을 살아가는 자영업자가 마트내에는 너무도 많이 늘어나고 있습니다. 코로나19로 모두 방콕어쩌고할때도 우리들은 목숨내놓고 매장나와서 오지도 않을 고객 기다리고 있었습니다. 다들 잠잠해졌다고 여름휴가니 뭐니 계획세울때 우리는 매출하락이유 찾아 고민하고 상향방법 찾아야했습니다. 우리도 꽃필때는 꽃보고 낙엽질땐 낙엽보고 그렇게 계절변화 느낄 수 있도록 9시퇴근과 일요일만큼은 쉴 수 있도록 청원합니다.",
  "keyword": [
    "대형",
    "사람",
    "시간",
    "매장",
    "마트",
    "근무",
    "고객",
    "우리",
    "매출",
    "영업"
  ],
  "agree": 3079,
  "status": "청원종료"
}