{
  "time": "2020-10-20 06:59:45",
  "begin": "2020-08-18",
  "end": "2020-09-17",
  "category": "행정",
  "title": "'물난리' 속 구례, 공동주택 입주민들은 왜 피해보상 대상에서 제외되는 것인가요?",
  "content": "살기 위해 침수 지역에서 벗어나려고 필사적으로 이동하는 소의 영상과 지붕 위에서 구조를 기다리는 소의 모습을 보신 적 있으신가요? 불과 며칠 전에 구례군에서 발생한 모습을 대표적으로 보여주는 장면입니다. 전라남도 구례군에 살고 있는 저는 40년 만에 발생했다는 이러한 최악의 물난리를 경험했습니다. 최악의 물난리가 발생한 당일, 저는 무더운 여름 공기를 실감하며 선풍기를 틀려고 했습니다. 하지만 선풍기의 전원을 다시 켜도 선풍기는 작동되지 않았습니다. 구례군이 침수되어 아파트의 전기가 차단되었기 때문입니다. 설상가상으로 단수까지 되어 물을 사용할 수도 없었습니다. 또한 침수가 많이 진행되었기 때문에 엘리베이터도 사용할 수 없어 꼼짝 없이 집에 갇혀 있어야만 했습니다. 불안한 마음에 인터넷 뉴스를 보며, 창밖을 통해 침수가 진행되고 있는 구례군의 풍경을 망연자실한 모습으로 바라볼 수밖에 없었습니다. 심지어 주유소의 기름까지 유출되어 창문을 열면 역한 기름 냄새가 올라왔습니다. 물은 점점 더 차올랐고, 사람들은 구조되기 위해 지붕 위를 넘나들었습니다. 저 또한 보트를 통해 구조되기 위해 이미 1층까지 잠겨 버린 아파트의 2층까지 내려왔습니다. 복도 창문을 두드리며 구조 요청을 한 끝에, 기름이 섞여 있는 물을 가로질러 보트에 오를 수 있었습니다. 저와 함께 구조되신 임산부도 저와 마찬가지로 기름이 섞인 물을 가로질러 구조 보트에 올라야만 했고, 얇은 옷만 입은 2살 가량 되어 보이는 갓난아기는 구조 대원의 목마를 타고 구조되었습니다. 이렇게 심각한 수해를 입은 지 벌써 10일이나 지났지만, 상수도 시설이 복구 되지 않아 저는 아직까지 집으로 돌아가지 못하고 임시 거처에서 지내고 있습니다. 그나마 저는 임시로 지낼 거처가 있어 이재민 시설로 가지 않았지만 다른 집들은 여관이나 친척집, 이재민 시설 등을 전전하고 있다고 합니다. 더욱 심각한 것은 집에서 일상적인 생활을 할 수 없는 자연 재해를 겪었음에도 불구하고, 저희 아파트 주민들은 자연 재해로 인해 발생한 피해를 전혀 지원 받을 수 없다고 합니다. 자연 재해 피해 복구 규정인 ‘자연 재해에 대한 피해 조사 및 복구 계획 수립 지침’에 의하면 아파트 관리동 지하 변전실과 기관실 등은 피해 조사 대상에서 제외되기 때문입니다. 즉, 지하에 전기 시설과 수도 시설이 설치되어 있었기 때문에 두 시설 모두 침수되어 피해를 입은 저희 아파트 주민들은 이러한 침수 피해에 대한 지원을 전혀 받을 수 없다는 것입니다. 많은 흙탕물이 휩쓸고 난 뒤, 흙 범벅이 되어 있는 지하의 피해 상황이 명백한데도 왜 공동 주택의 지하 시설물은 피해 조사 대상이 되지 않는지 이해가 되지 않습니다. 공동 주택이기 때문에 입주민들이 힘을 합쳐 피해를 스스로 극복하라는 뜻인가요? 아니면 피해를 입기 쉬운 지하에 시설물을 설치하여 큰 피해를 입었으므로 지원을 할 수 없다는 뜻인가요? 하지만 이러한 이유라면 왜 지하에 시설물들을 설치하는 것을 적법하게 사용 승인을 해 줬는지 이해가 되지 않습니다. 이런 규정 때문에 거의 1억 원에 달하는 수리비를 54가구로 이루어진 저희 아파트 주민들이 나누어 부담해야 한다고 합니다. 1가구 당 거의 2백만 원에 육박하는 큰 금액을 지불해야 하는 셈입니다. 침수 피해를 당한 것도 억울한데 상식적으로 이해할 수 없는 지침 때문에 저희 아파트 주민들은 국가 지원을 한 푼도 받지 못 하는 상황에 처해있습니다. 물론 국가가 모든 자연 재해에 대하여 지원할 수는 없겠지만, 갑자기 당한 재난 재해에 큰 혼란을 겪고 있는 많은 사람들에게 최소한의 지원은 할 수 있도록 이런 불합리한 지침은 개정하여 주시기를 부탁 드립니다. *** 구례군 피해 상황(참고자료) 구례군 잠정 피해 규모 (17일 오전 9시 기준) : 사유 시설 1천 160억 원, 공공시설 647억 원 -> 총 1천 807억 원 이재민 1천 149명이 발생 (현재 이재민 717명이 복귀, 432명이 대피소 9곳에 분산 수용 중) 공공과 민간 건축물 1천 802동 침수 및 파손 농경지 699㏊(벼 502·과수 60·채소 등 137㏊)가 잠김 가축 1만 5천 834마리(돼지 1천 900마리·소 584마리·오리 1만 3천 마리, 기타 350마리)도 피해 국도 17호선 서시1교 등 도로 9곳도 침수되거나 유실 (현재 국도 17호선 냉천IC 하동∼순천 램프 구간과 냉천IC 남원∼하동 램프 구간, 군도 9호선 구 문척교 구간은 아직까지 통제 중) [출처: 장** 기자 ‘ ‘물난리’ 구례군 잠정 피해 1천 807억원⦁⦁⦁18일까지 접수 ’ , 연합뉴스, 2020.08.17.] [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "피해",
    "시설",
    "침수",
    "구조",
    "아파트",
    "때문",
    "구례군",
    "지하",
    "재해",
    "지원"
  ],
  "agree": 680,
  "status": "청원종료"
}