{
  "time": "2020-10-20 07:02:08",
  "begin": "2020-08-21",
  "end": "2020-09-20",
  "category": "문화/예술/체육/언론",
  "title": "강원도 춘천의 중도 유적과 관련되어 발생하고 있는 여러 문제에 대해 정부 차원에서의 철저한 진상규명을 요구합니다.",
  "content": "강원도 춘천시 의암호에 위치한 중도 유적은 시대적으로 신석기부터 청동기, 철기시대까지 고대사를 관통하며 한반도에 걸쳐 대형 밀집 취락을 이루고 살았던 당대 마을 모습을 보여주는 유적으로 더욱 눈길을 끄는 것은 지석묘의 백과사전을 보여주는 듯 무더기로 나온 고인돌이다. 중도는 1977년 무렵, 경질의 무문토기를 발견하면서 선사유적지의 보고가 된 지역입니다. 이 곳에서는 수차례의 발굴작업을 거쳐 총 유구 3,330여기(청동기 환호 1기, 주거지 1,423기, 지석묘를 비롯한 분묘 166기 등)와 환호(마을을 둘러싼 방어용 도랑)를 발굴하였고 이는 마치 고대의 기획도시와 같다는 평가를 받았습니다. 하지만, 2008년 ㈜**는 춘천 중도에 세계에서 제일 큰 레고랜드를 짓는 구상을 발표했습니다. 그리고 2011년 9월 레고랜드를 유치하여 9년째 개발 산업을 진행했고 이 과정에서 중도유적지는 심각하게 훼손되었습니다. 문화재청과 강원도는 중도 안에서 발굴 조사된 유구 중 청동기시대 환호(도랑)지역 61,500m²와 철기~삼국시대 유적 32,000 m²만 보존하기로 했습니다. 사업을 담당한 강원중도개발공사는 이 두 곳에 청동기 및 원삼국 유적공원을 조성, 조사된 유구들을 옮겨 보존·전시하고, 별도의 전시관을 만든다는 계획을 세웠습니다. 하지만 이는 3,300여 기의 유구 가운데 유적공원에 이전·복원되는 것은 100분의 1도 안되는 지석묘 30기에 불과하다는 것을 의미합니다. 또한, 현재 이 내용을 비롯해 여러 조건이 지켜지지 않은 채 이행되고 있어 문제가 발생하고 있습니다. 이에 따라 다음과 같은 세부사항에 대해 중도유적에 대한 진상규명을 요구하는 바입니다. 첫째, 중도유적이 문화재 원형보존점수가 91.77점(기준점수 76점)으로 충분히 높았음에도 원형보존을 하지 않고 개발을 한 것에 대해 철저한 진상규명을 요구합니다. 문화재 발굴과 관련된 ‘매장문화재 보호 및 조사에 관한 법률(약칭: 매장문화재법)’제 5조에는 국가와 지방자치단체 등 개발사업을 계획 · 시행하고자 하는 자는 매장문화재가 훼손되지 아니하도록 하여야 하고, 개발사업시행자는 공사 중 매장문화재를 발견한 때에는 즉시 해당 공사를 중시하여야 한다고 명시되어 있습니다. 중도유적의 경우, 1970년대부터 이미 이 곳에 매장 문화재가 있다는 사실을 알고 있었기 때문에 이 곳을 개발한다면 해당 지역의 매장문화재가 훼손된다는 것이 당연한 일이었습니다. 하지만 레고랜드를 짓는다는 명분으로 2011년부터 개발을 진행하였습니다. 매장문화재법 제 10조에 따르면 건설공사의 시행자는 제9조에 따라 문화재 보존에 필요한 조치를 통보 받은 경우 그 조치를 완료하기 전에는 해당 지역에서 공사를 시행하여서는 아니된다고 합니다. 중도유적의 경우, 문화재의 가치를 측정하여 함부로 문화재를 훼손시킬 수 없도록 하는 점수인 ‘문화재 원형보존점수’가 기준점인 76점보다 약 15점이 높은 91.77점이 나왔기 때문에 원형보존을 해야 하는 유적이었습니다. 하지만 문화재청에서는 이에 대한 결과를 번복한 뒤 현재까지 개발이 진행되고 있습니다. 이에 대해 어떤 이유로 원형보존 결정이 번복되었는지, 그리고 그 사유가 타당한 것인지 밝혀주십시오. 둘째, 중도 유적 내 발굴과정에서 발생한 문제와 발굴조사 후 사후관리가 적절하지 못했던 것에 대해 조사를 통해 잘잘못을 가릴 수 있게 해주십시오. 발굴 당시 사업시행자가 동의하지 않으면 문화재 발굴과정을 공개할 수 없는 것을 사실입니다. 하지만 그 발굴과정을 당시 문화재위원장도 접근할 수 없도록 한 것은 문제가 있다고 생각합니다. 또한, 발굴조사 비용을 약 2배정도 축소시켰기 때문에 모든 부분에 대해 발굴조사를 하는 것은 무리가 있었습니다. 게다가 발굴조사 후 사후관리 또한 부적절했습니다. 고인돌을 후에 복원을 할 경우, 위치와 형태를 정확히 기록하여 정리해야 복원이 가능합니다. 하지만 현재 중도에서 발굴조사 후 고인돌은 ‘잡석’으로 분류되어 자루 째 보관이 되어 있어 이후 다른 장소에서 복원을 하기도 어려운 노릇입니다. 또한 2014년 12월 5일부터 2015년 3월 9일까지 발굴조사를 중단하면서 발굴조사로 인해 노출된 유구 등에 대한 적정한 보호조치를 하지 않아 집터의 윤곽이 변형되는 등 유적지의 일부가 훼손되었습니다. 이부분에 대해 문화체육관광부에서는 보호대책 마련을 제시하였고, 문화재청 측에서는 해명자료를 제시했으나, 정확한 답변을 받질 못했습니다. 이 부분에 대해 진상조사를 통해 잘잘못을 가릴 수 있길 바랍니다. 셋째, 레고랜드 시공 과정에서 건설사의 시공방식의 번복 등의 문제에 대해 철저한 조사가 필요합니다. 현재 중도는 환호가 있는 보존지역을 제외하고는 레고랜드가 들어설 수 있도록 승인이 나있는 상태입니다. 시공사 측에서는 유적 훼손을 최소화하기 위해 약 2.5m의 여러 층의 흙을 덮고 특수시공을 활용하여 레고랜드를 지을 예정이라고 하여 시공 허가를 받았습니다. 하지만 한림대 고고학연구소 심재연 교수는 “특수시공을 하든 일반시공을 하든 어쨌든 유적에 하중이 가해지고, 유적에게 피해가 가지 않게 하기 위해서는 공중부양을 하는 방법 밖에 없다.”고 언급하였습니다. 또한 최근 기사에 따르면 춘천중도선사유적지보존본부(이하 중도본부)는 레고랜드 개발을 위해 실시된 발굴보고서 상에 유구배치도를 근거로 현재 레고랜드 수로가 유적지 위에 건설되고 있음을 입증하였습니다. 이에 대해 문화재청에 해당사실을 알리고 항의했으나 담당자로부터 “유적지 훼손이 없다”는 답변을 받았습니다. 해당 수로가 건설되는 수로부지는 2013년에서 2017년까지 실시한 고고학적 발굴에서 ‘H구역 및 순환도로부지구역’으로 고밀도로 유물과 유적이 분포합니다. 뿐만 아니라 유구 노출선 상부에 1m 보호층을 준수하는 것이 개발사업의 대전제였으나, 2017 춘천레고랜드가 복토지침을 위반하고 고운모래 대신 잡석을 매립하여 유적지를 훼손한 것이 발각되어 공사가 중단된 바가 있습니다. 이렇게 시공과정에서 다양한 문제가 발생하고 있으나 정작 수면 위로 들어난 문제는 거의 없습니다. 철저한 조사를 통해 시공과정에서 다른 문제가 발생하지 않았는지 확인 후, 문제가 있을 경우 이에 대한 강력한 제재를 원합니다. 중도 유적은 단순한 지대 그 이상의 문화유산입니다. 독일 마부르크대학 룻츠 피들러 고고학교수는 중도의 유적에 대해 “중도의 유적은 매우 대단한 규모다. 유일무이하고 굉장하다. 게다가 그곳의 유적 하나만이 가치 있는 것이 아닌, 그곳에서 발굴된 하나하나의 구조와 체계가 모두 고도의 문화를 반영하고 있다. 이것들은 어떤 일이 있어도 훼손되어서는 안된다.”고 평가하였습니다. 7개 연합발굴단이 참여하여 4년여 합동 발굴한 후 연합 발굴단의 대표는 이 유적에 대해 “중도는 마치 역사 시대의 궁성 같은 세계적인 유적”이라고 평가했습니다. 하지만 이렇게 고고학적 가치가 있는 유적지에 시공을 결정하고 발굴하는 과정, 그리고 시공하는 과정에서 위에서 제시한 여러 문제가 발생하고 있습니다. 정부 차원에서 중도유적에 대해 철저한 진상조사를 하고 세계적으로 고고학 가치를 인정받은 중도 유적을 보존할 수 있도록 정부에서 힘써주십시오.",
  "keyword": [
    "유적",
    "문제",
    "여러",
    "문화",
    "발굴",
    "중도",
    "문화재",
    "조사",
    "대해",
    "보존"
  ],
  "agree": 1619,
  "status": "청원종료"
}