{
  "time": "2020-10-20 07:02:34",
  "begin": "2020-08-21",
  "end": "2020-09-20",
  "category": "보건복지",
  "title": "코로나로 학술대회를 취소하고, 신청자에게 취소 수수료를 받은 비정상을 정상으로 바로 잡아 주세요",
  "content": "(사)*****협회가 오프라인 학술대회를 취소하여, 오프라인 학술대회를 참가할수가 없어져 부득이 오프라인 신청자가 학술대회 참가를 취소하면 42,000~190,000원을 취소 수수료로 받은 협회를 엄벌해 주십시요. . (사)*****협회는 2020년도 전국 영양사 학술대회를 개최할 계획이었습니다. 기간 : 2020년 8월 19일(수) ~ 20일(목) 장소 : 수원 컨벤션센터 오프라인 학술대회만 개최하다가 금년도는 온라인 학술대회도 추가해 신청을 받았습니다. 1. 사전신청 오프라인 참가비 : 1일 회원 60,000원 비회원 100,000원 / 2일 회원 110,000원 비회원 190,000원 2. 사전신청 온라인 참가비 : 1일 회원 50,000원 비회원 90,000원 / 2일 회원 90,000원 비회원 170,000원 * 참가비가 이렇게 높은 것도 이해가 안되고, 온라인 학술대회 참가비가 오프라인 대비 이렇게 높은것도 이해가 되지 않지만 그냥 넘어 갑니다. 코로나로 인해 서울, 경기 사회적 거리두기 2단계 상향에 따라 *****협회는 8월 17일 오프라인 학술대회는 취소하고 온라인 학술대회만 진행한다고 기존에 오프라인 학술대회 신청자는 본인의 의사와 상관없이 모두 온라인 학술대회로 변경하여 홈페이지에서 변경 신청하고 차액 환불은 안내하였습니다. 온라인 학술대회를 듣겠다는 오프라인 학술대회 신청자는 온라인 학술대회로 변경하고 차액을 환불받으면 그만이지만 여건상 온라인 학술대회를 들을 수 없거나 온라인 학술대회는 듣지 않겠다는 오프라인 학술대회 신청자는 오프라인 학술대회 취소 안내를 받은 8월 17일부터 8월 18일까지 취소하면 취소 수수료가 70% 입니다(환불 30%) (과다한 수수료를 항의하는 일부에게는 취수 수수료를 40% 낮춰, 60% 환불해 줬다는 얘기도 있습니다) 그나마 오프라인 학술대회를 취소한다는 문자를 받고 2일 이내에 취소한 경우에 1일 회원 42,000원 비회원 70,000원 / 2일 회원 77,000원 비회원 133,000원이 취소 수수료 입니다. 오프라인 학술대회 취소 문자를 받고 2일을 넘긴 8월 19일부터는 취소 수수료가 100%이므로 참가비 전액인 60,000~190,000원이 취소수수료 입니다. *****협회가 코로나로 인해 오프라인 학술대회를 취소하여 (원인 제공자는 *****협회 입니다) , 오프라인 학술대회 신청자는 *****협회가 오프라인 학술대회를 취소하여 오프라인 학술대회를 들을 수가 없어져서 부득이 오프라인 학술대회 신청을 취소하는 경우인데 오프라인 학술대회를 취소한 *****협회가 오프라인 학술대회 신청자에게 70~100%의 취소 수수료를 받는 것이 말이 됩니까? * 금액으로는 1명당 42,000~190,000원입니다. 취소수수료를 내야 한다면 오프라인 학술대회 신청자가 아니고 오프라인 학술대회를 취소한 *****협회가 취소수수료를 내야하고 오프라인 학술대회 신청자가 취소수수료를 받아야 마땅하지 않습니까? 그런데, 현실은 오프라인 학술대회 신청자가 오프라인 학술대회를 취소한 *****협회에 취소수수료를 내야 한답니다. *****협회를 관리 감독하여야할 보건복지부는 코로나로 인해 오프라인 학술대회를 온라인으로 대체할 것을 권고하였지만 취소 수수료에 대해서는 강제할 수 없다고 합니다. 이것이 정상입니까? 이런 비정상적인 것을 알고도 뒷짐지고 있는 행정기관을 국민은 믿고 신뢰해야 합니까? 여러분은 적극적인 참여로 비정상을 정상으로 바꿔줬으면 좋겠습니다. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "취소",
    "정상",
    "코로나",
    "학술",
    "대회",
    "오프라인",
    "신청",
    "수수료",
    "회원",
    "협회"
  ],
  "agree": 518,
  "status": "청원종료"
}