{
  "time": "2020-10-20 07:01:24",
  "begin": "2020-08-20",
  "end": "2020-09-19",
  "category": "교통/건축/국토",
  "title": "서울시 중랑구 묵동의 2번째 역세권 청년임대주택을 반대합니다",
  "content": "제목 : 서울 중랑구 묵동 2번째 청년임대주택 건설 반대 ● 개 요 서울시 중랑구 묵동 165번지(이하 백악관 부지)에 청년임대주택이 추가로 건설됩니다. * 지하7층, 지상 29층, 높이 105m, 5평짜리 1,230세대의 청년임대주택* 으로, 현재 시행사에서는 서울시의 통합심의위원회 사전자문 절차를 마쳤으며 사업계획서 접수를 앞두고 있습니다. 지역주민들은 주민의 일방적인 희생을 담보로 한 청년임대주택의 건립에 절망감을 느끼고 있습니다. 중랑구 국회의원 박홍근 의원님과, 중랑구 류경기 구청장님도 서울시에 반대입장을 밝히고 있으나 서울시의 소통없는 행정으로 지역 국회의원과 구청장조차 속수무책인 상황입니다. 이에 청와대에 청원을 올리게 되었습니다. ● 반대의 이유 □ 지역 균형발전 형평성의 부재 1. 묵동에만 2개의 청년임대주택 이미 7호선 먹골역 1번출구 앞에 235세대의 청년임대주택이 지어지고 있습니다. 하지만 불과 200m 떨어져 위치한 백악관 부지에 청년임대주택이 추가로 건설되려고 합니다. 한 지하철역 역세권에 2개의 청년임대주택이 있는 유일한 지역이 됩니다. 또한 1정거장 떨어진 7호선 태릉입구역(노원구 공릉동)에도 청년임대주택이 지어지고 있습니다. 구역은 다르지만 백악관 부지는 먹골역과 태릉입구역 중간에 위치하고 있어 1km내 3개의 청년임대주택이 위치하게 됩니다. 명백하게 지역균형발전의 형평성에 어긋나며 중랑구 묵동의 발전 기회를 박탈하는 행정입니다. 2. 묵동의 유일한 핵심상업지구 백악관 부지는 중랑구에서 1.9%밖에 되지 않는 상업지구이며, 묵동에서는 유일한 핵심 상업지구입니다. 해당 부지에 위치하는 백악관 나이트클럽은 오랫동안 지역주민들이 철거를 바랬던 시설이며 철거 후 지역주민들을 위한 공간으로 탈바꿈 되기를 바라던 곳입니다. 실제로도 이 부지는 옛 동양쇼핑이 자리하던 곳으로 상업구역으로서 지역에 활력소를 불어넣는 곳이었습니다. 지역주민들은 이곳이 중랑구에 절대적으로 부족한 기업유치, 복합문화체육시설 건립, 지역특화형 쇼핑몰 건설 등을 통해 지역발전의 중심으로 다시 자리잡길 바라고 있습니다. 서울시 핵심문화사업인 서울장미축제와도 연계하여 중랑구 발전의 초석이 되길 희망합니다. □ 주민 및 청년의 행복추구권 침해 1. 지하7층, 지상29층. 높이105m에 안전대책 전무 백악관 부지는 봉화산 암반지역이고 복개천 도로를 접하고 있어 지하공사를 하는데 많은 안전의 위협이 뒤따릅니다. 또한 동일로 지역은 아래로는 지하철 7호선이 지나가고 갑니다. 지하 7층까지 발파 작업을 할 경우 공사기간도 길어지고 안전도 담보할 수 없습니다. 기존 건물들의 균열과 지반침하까지 우려하지 않을 수 없는 상황에서 주민들에게 사전에 아무런 공지와 설명도 상호협의도 없이 진행되고 있는 서울시와 시행사의 사업계획에 지역주민들은 가족과 삶의 터전에서 큰 안전위협과 불안감을 느끼고 있습니다. 2. 심각한 교통지옥 태릉입구 사거리는 북쪽으로는 노원구, 서쪽으로는 성북구, 동쪽으로는 별내를 이어주는 교통 핵심지역이며 동·북부간선도로 진출입구가 있는 곳으로 현재도 상습정체구역입니다. 특히 최근 태릉cc의 1만세대의 주택공급 방안이 발표되고 난 후 교통대책이 더욱 절실한 곳이기도 합니다. 지하철도 마찬가지입니다. 태릉입구역과 먹골역은 현재도 인구 혼잡도가 높은 7호선으로서 어떠한 교통대책도 없이 1,230세대의 청년임대주택이 들어선다면 7호선은 초지옥철이 될 것이며, 집앞 동일로에서만 30분 이상의 시간을 허비해야 합니다. 3. 일조권, 조망권 및 사생활 침해 청년임대주택이 들어오는 백악관 부지는 삼각형 모양으로 1차로 단방향 도로를 사이에 두고 아파트에 둘러싸인 곳입니다. 만약 현재 계획대로 지어진다면 주변아파트와 불과 6~8m (일방통행 1차선)의 거리를 두고 지어지게 됩니다. 주민들은 하루아침에 창문 너머 거대한 벽을 마주보고 살아야 합니다. 반대로 청년임대주택에 입주하게될 청년 및 신혼부부들의 일조권과 사생활은 보장될까요? 햇빛이 들어오지 않는 것은 물론 심각한 사생활 침해로 늘 커튼을 치고 살아야 합니다. 가장 편안하고 안락해야 할 공간이 햇빛도 사생활도 없는 곳이 돼버린다는 게 과연 상식적으로 납들할 수 있는 일입니까? 지역주민들은 다 알고 있습니다. 해당부지는 주변아파트 상황을 고려할 때 105m 높이의 건물이 들어올 수 없는 곳입니다. 서울시 통합심의위원회 검토 과정에서 지역현장을 직접보고 진행이 된 것인지 의문스럽습니다. 오직 세대수를 늘리기 위해 지역주민 일방의 희생을 강요하는 행정은 도저히 묵과할 수 없습니다. □ 시행사 수익만 나는 임대사업 1. 규제완화의 혜택은 시행사가, 피해는 주민과 청년들이 청년임대주택사업은 청년들의 안전하고 지속적인 주거 환경을 위해 서울시에서 시행하는 역점사업입니다. 취지와 목적에 공감하나 진정으로 청년을 위한 것인지는 생각해 볼 필요가 있습니다. 서울시 특별법으로 시행사가 받게 될 세제혜택 및 규제완화는 지나친 특혜입니다. 600% 용적률의 상업부지를 1,000%까지 올려 백악관 부지에 높이105m, 1,230세대, 5평크기의 비정상적인 청년임대건물이 들어서게 되었습니다. 1,230세대 중 공공임대는 불과 267세대입니다. 이마저도 임대사업 후 8년이 지나면 건물과 부지매매가 가능합니다. 심지어 최근 다른 청년임대주택 사업부지에서 청년임대주택 허가조건을 빌미로 부지 매매거래간 몇백억의 차익을 남길 거래가 되는(혹은 될) 경우까지 생기고 있습니다. 청년임대주택의 처음 취지는 변질되고 이제는 시행사만 배부르고 청년들의 주거환경은 나날이 나빠지는 사업이라고 생각합니다. ● 맺 음 묵동에 청년임대주택 집중공급으로 인한 형평성 부재, 지역발전 저하, 주민 피해, 청년임대주택의 실상과 문제점 등을 이유로 묵동의 2번째 청년임대주택 건설을 반대합니다. 지역이기주의가 아닙니다. 이미 묵동에는 1번째 청년임대주택이 있습니다. 2번째 초고층 초고밀도 청년임대주택이 지어진다고 하여 가족의 삶이 흔들리게 된 지역주민들의 호소입니다. 2번째 청년임대주택을 반대하는 박홍근 국회의원님도 지역주민들이 더 많은 반대의 목소리를 내주기를 요청하고 있습니다. 지역주민들의 민의를 경청하시어 중랑구 묵동의 2번째 청년임대주택 사업을 전면 재검토 요청합니다.",
  "keyword": [
    "청년",
    "임대",
    "주택",
    "임대주택",
    "지역",
    "주민",
    "부지",
    "서울",
    "묵동",
    "사업"
  ],
  "agree": 1054,
  "status": "청원종료"
}