{
  "time": "2020-10-20 07:01:15",
  "begin": "2020-08-20",
  "end": "2020-09-19",
  "category": "교통/건축/국토",
  "title": "문재인대통령님 영세한임대사업자 죽이는 없던 보험료 및 감정료 폭탄 바로잡아주십시오",
  "content": "임대차3악법으로 전새가 씨가 마른 우리나라만 있는 서민들에게 좋은 제도 대다수 서울 경기도 아파트 전세는 매매가격의 50-60%선에서 이루어 지고 빌라 등 서민 주택은 80% 선에서 이루어짐으로 확정일자 및 전세권설정을 하고 임차권등기명령제가 있어서 경매도 가능한 수십년채 아무탈 없이 보호가 된겁니다. 정히 불안하다면 경제능력 판단이 가능한 성인들로서 위험한 전세집을 계약을 하지 않으면 될것이고 그래도 불안하다면 세금도 좀 내면서 본인 처지에 맞는 적당한 아파트 혹은 빌라를 구입하면 되는 겁니다 임대인이 월세를 못받을 확율이 더 많은데 보험을 월세 계약까지 가입하라는 어처구니가 없습니다 한 가정의 가장 국민들을 저능아 및 어린애 취급하는 발상에서 나온 임대차3악법입니다 김현미국토부장관의 임대사업자를 독려하는 것에 힘입어서 대통령 장관 공무원들처럼 연금이 없어 은퇴하고 원룸 및 다가구주택 및 오피스텔을 구입하여 세를 놓아 노후생계를 유지하는 영세한 허가받은임대사업자들 갑자기 법을 뚝딱 만들어서 임대사업자에게 주던 혜택들은 없애고 오히려 임대료에 대하여 보증보험 수십만원에서 수백만원, 이 보험에 대한 감정평료가 최소 20만원에서 수백만원을 책정하여 이행 안 하면 형사처벌을 한다니 이게 정상적인 나라인가요? 왜 허가낸 임대사업자에게 만 폭탄을 메기고 임차인도 부담을 주냐고 따지니 뒤죽박죽대책 우리도 힘들다 국토부공무원이 허가 받은 임대사업자 피해서 전월세 얻어라고 합니다. 이게 문재인정부 공무원 및 부동산대책 엽기적인 실태입니다. 문재인대통령님 서민임대업자가 가진 집 20채를 합해도 문재인정부에서 진똘이로 폭등시켜준 강남아파트 33평 1채 값도 안되는걸 다주택자로 적폐로 몰아서 죽이려는건 나라주인 국민에게 위임 받은 대통령 장관 권한으로 해서는 안되는 겁니다 30년여년 살던 노우한단독주택을 헐고 서민주택인 원룸 빌라 등 10채를 지어서 생계형 임대업을 하던 문재인대통령 연배인 은퇴자들은 졸지에 세금폭탄 철밥통공기업보험회사 배만 불려주는 원룸 10세대 1년 보험료가 최소한 400만원 상당(빌리는 더 많아 지겠지요), 최소 감정료가 300만원 상당, 합한 금액이 최소 700만원 상당으로 폭탄을 맞히는(빌라 오피스텔은 더 많아 지겠지요) 이런 사람들이 어째서 한나라의 대통령이고 장관인가요? 공산당 보다도 망한베네수엘라로 직행으로 가려는 악날한 작자들 짓거리 제발 좀 제정신 차리시고 그만두십시오. 진똘이대책을 더 강화할걸 알았다면 강남아파트 3채를 살수 있는 가격인데 안사고 원룸 임대업을 한게 원통합니다 부동산경험이 조금만 있는 사람이 봐도 알수 있는 문재인정부 부동산대책실패 실정은 딱 이것인데 시장경제 무시하고 망한 베네수엘라 사회주의나라식 진똘이 한채의 집 만 가지라고 대통령이 강제 하니 강북사람과 경기도 사람들 지방사람들까지 30대까지(빌라에 전세 살 나이인데) 가세하여 강남아파트를 사려고 하여 대통령 취임과 동시 3-4개월 만에 강남4구마용성아파트가 100%가 오르고, 23번의 진똘이대책을 더 더더욱 강화시키니 이젠 강남아파트 만 또 100%가 더 오른 것인데 그 책임을 다주택자인 임대사업자에게 찾으려고 하는건 현실을 너무나 모르는 무지의 소치입니다. 2주택자라고 공직서 그만 두라니 집값 수억원 높게 매매하려던 민정수석이란분이 남자는 집값에 대하여 잘모르는게 당연하다는... 말이 맞습니다. 통계상 주택임대사업자 75%는 서민주택인 빌라 원룸 다가구주택 오피스텔을 정부대신 서민에게 공급하는 것입니다 장기간 임대하는 이런데 이들이 투기꾼이고 어째서 강남4구 마용성 서울 경기도 고가아파트 폭등 주범인가요? 문재인대통령님 우리나라 경제 및 부동산시장을 망친 홍남기 김현미 김상조 김수현 말 믿지 마십시오 이들은 간신배로 저들 밥그릇 찾이하려고 대령령을 속이고 있습니다 엉트리 통계를 주면서 문재인대통령을 속여서 누무현대통령 전철을 가도록 유도합니다. 이젠 제발 원위치하여 현장에서 몸으로 부딛이고 연구를 한 부동산전무가를 기용하여 올바른대책을 세워야 합니다. 야당에서나 건국대부동산학과 교수들 같은 분들 중에서 인재를 찾아야만 제대로 된 대책이 나올 수가 있습니다. 저도 고향이 부산인데 대선이 내년인 부산으로 돌아갈 문재인 대통령님 임기도 이젠 얼마 안 남았습니다 청와대를 떠나기 전 제발 생계형임대사업자 죽이는 짓 바로잡아주십시오",
  "keyword": [
    "임대",
    "대통령",
    "주택",
    "업자",
    "아파트",
    "사업자",
    "문재인",
    "대책",
    "만원",
    "부동산"
  ],
  "agree": 1409,
  "status": "청원종료"
}