{
  "time": "2020-10-20 07:01:43",
  "begin": "2020-08-21",
  "end": "2020-09-20",
  "category": "안전/환경",
  "title": "세상에 젊은농업인은 없습니다, 최소한 안전만부탁드립니다",
  "content": "저는 40시간이상 일하고 하루 쪽잠자고 생활하고 있는 30세 농업인입니다. 정신적, 경제적으로 할 수 있는일도 없지만 최소한 아이들과 부인의 안전만이라도 도움받고싶어 , 마지막이란 마음으로 글 올립니다. 대학을 다니며, 상황상 집안의 어려움으로 2011년 처음 농사 시작해 올해까지 9년 동안 농사를 지었습니다, 첫해 농사는 성공적이었습니다, 허나 그 다음해 12년도 볼라벤,덴빈등 태풍피해라 하우스가 80%파손되어 2억 이상의 빛을 갖고 농사를 시작하였습니다, 어려웠지만, 그래도 불행한일만 있었던것도 아니었습니다, 2013년 그 당시 23살 때 빛이있더라도 같이 손잡고 농사짓자고 하며, 결혼식은 못햇지만 함께 농사를 짓겠다며, 한국농수산대학을 졸업하자마자, 내려와 같이 농사를 짓기 시작했습니다, 현실은 냉정했습니다. 2014년 첫째가 태어났을 당시 아버지로서의 역할도 못햇던상황입니다. 첫아이가 머리가 역으로 있는 상황에 제왕절게로 수술로 태어난 상황이었고, 첫아이와 산모에게, 아무리 힘들어도 아버지로써, 산후조리원 보내주고 싶던맘은 크지만 주머니에는 연체된 카드와 지갑에 4만원 있었고, 하지만 한번뿐이 없는 시간에, 주위에 사정하고 처갓집에 도움을 받아, 가장 저렴한 곳으로라도 일주일가량 보내줄수 있었습니다. 미안한마음에 제가 해줄수있는 최선이었지요 첫아이고 사는 게 힘들다 보니 제대로 못 본 부모인 저의 탓이겟지요, 2016년도쯤 첫째인 여아이가 3살인 시점에도 말을 못하고 때쓰는 경향이 커저 이상하다는 생각을한시점입니다. 어린이집통원 차랑도 안 되는 지역에 살다보니, 어린이집을 보내지 못했고 그 영향이 아닐까라는 생각도 컷습니다, 어렵게 그해 어린이집을 보냈습니다, 하지만 어린이집에서는 아이의 문제가 크다고 판단하였고 느리다고만 생각하던 저희의 생각은 무지한 부분이었습니다, 2016년 말 결국 아이의 치료비와 생활고가 오게 되고 저희 가가지고있던 농장은 급하게 처분하고 1/5가량의 돈만 받고 나머지 금액은 제 명의로 된 빛으로 갑겟다고하여, 어린나이에 순진하고 급하기에 매각 계약을했습니다. 2017년 초 저희는 다른 임대 농장으로 들어가게 되었습니다. 2018년 보탬이 될까해 농업인 청년 수당을 신청했었고, 농업인 청년수당을 받기위해서는 농사를 지은 지 5년이상된 저는 되지않아 부인이름으로 신청하였으나 1년에 교육시간이수를 해야 한다고 했습니다. 1차는 전라북도 도청에서는 면접시험 요청이 왔었지요, 그당시 직접 부인이가야했지만 둘째가 태어나 100일도 안된 시점에 대신 남편인 제가 갈수 있도록 문의을 드렸으나, 규정상 안된다는 이유로 포기하게 되었습니다, 출산율 문제 농업노령화문제랑 전혀 상반된 판단을 하시더군요. 2019년 말 판매했던 하우스문제로 고소, 고발을 당하는 상황이 왔습니다. 한 단락으로 판매한 물품 자체가 문제가 있었다는 고소였으며, 2020년 8월 19일 무혐의 처분으로 불기소되었습니다. 필요 없이 이 말씀을 드린 이유는 7월경 저녘 12시 고소했던 상대방이 칼을 들고, 저희 집을 찾아온다고 경찰에서 연락이 왔고, 3시경 경찰 분께서 마무리 되었지만. 지금도 잠을 잘수 없습니다. 그 이후 경찰서를 찾아가도 관리지역문제 소관문제로 보호조치조차 받지 못했던 상황입니다.. 불특정 다수도 아닌 해할 수 있는사람을 알고도 또한 상황을 알고 있음에도 보호 되지 못하는 게 현실이더군요, 2020년 코로나로 힘든 농업상황에 더불어 판매한 농장에 빛을 제가갑고 있고, 그나마 농수산대학을나오고 30대인 저희는 농업인후계자도 탈락이되며, 첫째아이는 자폐및 지적장애 판단을 받았고, 수해로 인한 생활고와 제가 판매한 농장 빚을 제가대신 갚으며, 40시간씩 서울과 전라도를 오가며 생활했습니다. 너무 몸이 안 좋아 병원을 가면 과로로인해 죽을 수 있다고 합니다. 올해 여름 마지막 장마에 집과 농장이 전부 침수되었고, 복구할 수 있는 여유도 시간도 없기에. 아무것도 없이, 아이들과 부인 함께 어쩔 수 없이 침수된 집으로 다시들어가게 되었습니다. 그 이전에도 언론메체에 나오면 도움이 된다고 하여 나간적도 있지만,, 웃으며 노력하려 지금까지도 애썼습니다. 4년 동안 태풍/ 침수/ 화제 격을 수있는 최악의 상황은 다겪었고, 어떻게든 살려고 발버둥 치며, 지금까지 왔습니다. 하지만 안전마저 허락되지 않는 상황에 화가나고 울분이나내요, 아무것도 단 한톨도 없었어야했을까요.? 그래야 저도 도움을 받았을 수 있었을까요..? 죄가 없다고 판단이 받은 저한테 상대방한테 무고죄마저 무서워서 할 수 있는 상황도 아닙니다. 하루에도 몇 번을 포기를 되새깁니다. 제가 사라진다고 아이가 나아지거나 부인 앞으로 된 빚도 있기에 그냥 눈뜨고 있는 상황을 언제까지 해야 할지 노력해서라도, 무슨일이라도, 해결 할수만 있다면.. 8월20일 글작성한 오늘이 와이프 생일입니다. 생일에 제가 할수있는일은 글한번 작성뿐인게 현실이네요, 노력이외에 모든 결과는 제가 못해서 제판 단이 잘못되서 온 상황입니다. 최소한 아이들과 부인의 안전만이라도 보장해주셨으면 하는 바람에 글을 올립니다.",
  "keyword": [
    "농업인",
    "최소한",
    "안전",
    "상황",
    "아이",
    "농사",
    "문제",
    "농업",
    "부인",
    "시간"
  ],
  "agree": 263,
  "status": "청원종료"
}