{
  "time": "2020-10-20 07:02:38",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "외교/통일/국방",
  "title": "28년전 형님의 죽음 아직까지도 가족들은 힘들어 하고 있습니다 꼭좀 읽어주세요",
  "content": "안녕하세요 이 나라를 위해 국민을 위해 얼마나 노고가 많으십니까 2020년은 코로나의 홍수의 얼마나 힘드신가요 다들 건강하시고 항상 행복하시길 기원드립니다 다름이 아니오라 1991년 12월 03일 고 안xx형님 제 8군단 22보병사단 56연대에 입대하여 휴가 한번 없이 1992년 07월 01일 약 7개월 만에 최전방에서 총상으로 사망한 사건입니다 또한 저의 형님은 그당시 아버님께서 일찍이 1989년 세상에 떠나시게 되었고 또한 옛 방위 또는 충분히 면제 상황이였지만 남자는 군대가야 한다기에 빠른 입대 하게 되었습니다 그당시 어머님 연세 43세 큰누님 18세 작은누님15세 저는 14세입니다 그당시 육군본부에서는 시체는 다닦은 상태 어떠한 증거 사진도 서류도 안주었고 형님의 사망한 장소도 다 닦은 상태로 보여주었습니다 그냥 아버님 일찍 돌아가셨다는 이유로 가정비관 세상 어디에도 찾을수 없는 축능증 비관 평생 가족을 아프게 형님의 명예를 더럽혔습니다 전 노무현 대통령님께서 군의문사 생기여 조사를 의례 했지만 한정된 조사 to가 찼으니 조사 못합니다 그래서 옛 국민 구충처리위원회에 조사 의례했지만 미심적인거 이상한것도 너무 많다 하지만 육군의 들어갈수없고 자료도 현 법률로는 볼수없다 그래서 그당시 담당자님도 안타까워 하셨습니다 그후로 몇번의 국방부 조사의례 했지만 1년내내 아무 연락없다 조사 한게 딱 그당시 최전방에서 근무한사람 말고 부대 2명 만나고 진술 얘기가 전부였습니다 그렇게 이리저리 뛰어 다니다 현 문재인 대통령님께서 다시 군의문사가 생긴다고 하시여 바로 접수 하였고 접수후 6개월만에 조사관님이 배정되어 찾아왔습니다 그당시 조사관님이 하시는 말씀이 시간이 많이 흘러 많은 자료들이 소각되었다 증거 자료들이 많이 부족한 시점이다 하셨고 할수 있는건 그당시 고참들 빼고 현 군인은퇴 하신분들 위주로 조사 하겠다고 하였습니다 그리하여 약 10개월 가량 조사하였고 밝혀진 사실이 부대도 모르고 누가 그런지도 모른 짜맞쳐진 상태의 훈련소에 수류탄 자살할려고 했다는 누군지는 모르지만 누구의게 들었다 병영기록의 되있습니다 또한 1992년 07월1일 최전방 하사 한분 상병 한분 형님 일병 한명 총 세명이 있었습니다 또한 형님보다 몇달 후임병도 휴가 다녀왔고 누구나 한번씩 다 휴가 간 사람들이 천지였습니다 하지만 형님은 1991년 12월03일 입대하여 1992년07월01일 총으로 자살사망 하였다고 되있습니다 아직까지도 밝혀지지 못한 사건이고 그저 군의문사에서도 그냥 순직 명예만 받을수 있게 초점이 되있었습니다 당연히 순직III 형 된건 감사한일입니다 하지만 미스테리한 조사는 없었고 그저 훈련소에서 어디서 누가 그랬지 모른다 소문으로 수류탄으로 자살 할려고 하였고 그후 관심 병사였다 그당시 행정 대장은 대대장께 고 안xx은 100프로 사고 일어납니다 10번가까이 최전방에 보내면 안된다 수없이 얘기했지만 대대장님께서 그냥 사람이 없으니 사고 생기겼어 내가 책임질께 보내 하였다고 하였고 그래서 자살 사망 되었다고 합니다 저의 가족의 의문점은 그당시 형님 사망 사건의 있어서 시체 다닦은상태 또한 사망장소 깨긋함으로 보여줌 어떠한 서류 안보여줌 그당시 친척 작은아버님이 부검실시 할려고 했지만 어머님이 죽은 자식 어떻게 또 배가르냐 또한 그당시 군부대 사람들이 부검 못하게 설득 그당시 누나들 나 친척 할머니 할아버지 어머니께 휴가 나오면 놀러가자 이런 사람이 어떻게 자살합니까 첫휴가 남겨 두고 자살합니까 또한 1991년 군입대 당시 옛 방위병이나 면제 사유가 충분했는데도 형님은 군대 가야 한다기에 군입대했는데 어떻게 가족의 명예와 형님의 명예를 더럽히는건가요 이제 21세기이자 대한민국도 시민의식 국가도 국민도 선진국이라 들었습니다 사건이 오래되어서 자료가 없어서 은폐했으면 그의 합당한 대우를 해줘야 하는데 아직까지도 28년동안 보훈처 나라와 국방부와 싸우고 있습니다 그리 하여 이번 문재인 대통령님께서 군의문사 진상 규명위원회에 출범 시키시여 조사를 해주셨고 고 안xx명예와 순직III형을 받아 28년만의 조금이라남아 저의 어머니 임숙희 저를 포함한 가족들은 조금이라 남아 위안이 되었습니다 많은 의문이 아직까지 풀리지 않은것도 있지만 그당시 많은 사건이 자료가 소각되어 해결 못한 부분도 있습니다 하지만 부대 관리 소홀로 형님사건이 순직 된걸로만 조금이라남아 명예 회복되고 현충원에 안장 할수있어서 감사드립니다 국방부는 28년동안 아버지 일찍 돌아가셨다는 이유로 가정비관 전세계 어디 찾아 볼수 없는 축능증 비관 어이없는 이 글자로 평생 한없이 가족 명예와 많은 아픔속에 살아왔습니다 이번 군의문사 조사로 그남아 가족들은 아픔속에서도 조사가 미미했던 부분도 많았고 수많은 자료와 시간이 많이 흘러 안타까운 면도 있지만 순직III형 받을수 있어서 다시한번 감사합니다 하지만 군유가족 협회 국방부 국가 보훈처 문의를 드렸지만 국가유공자및 보훈처 심사는 국가 보훈처의 별도의 심사를 해야한다고 하니 참 선진국이자 민주주의 국가에서 아직도 법은 갈길이 멀구나 생각이 들었습니다 제 형님 순직III 국방부 중안 전공 사상심사위원회 및 육군 내용의 의하면 군인 사법 시행령 제 60조의 23 제1항 제2호 별표 2-3-7 ,2-3-9까지의 규정의 준하여 직무수행 또는 교육훈련 등 공무와 상당한 인과관계과 있는 사유로 자해행위를 하여 사망한 사람의 요건 으로 순직 2-3-10으로 결정 한다 되있고 최근 대법원 판례에도 직무수행과 사망 간 인과관계를 인정할 수 있는 만큼 보훈보상 대상자로 인정해 줘야 한다는 대법원 판단이 나왔습니다 되있고 몇가지 대법원 판례에도 군대 생활 직무수행중 인과 관계가 있어 자살한 군인도 국가 보훈대상자 된다고 되있습니다 제가 아는 일요신문 기자분과 kbs아는 기자분께 여쭈어 봐도 기사내용 기타 등등 찾아서 주셨습니다 국가 보훈처는 약5개월가량은 육군본부 국방부 서류 요청중이라 심사가 이번의 들어갈꺼 같습니다 수많은 비슷한 사건의 군유가족들도 있어질것으로 보여집니다 이젠 어떻게 대법원 판례가 나와도 수없이 국가 보훈처 내용기사를 찾아보면 아직까지 지켜지지 않는지 궁금합니다 이나라 대법원 판례도 무시하는 법질서도 있는지 궁금합니다 이번 계기로 혹시나 저의 가족 사건의 국가 보훈처 대상이 대법원 판례의도 있는 사건이 심사의 부결이 될경우 많은 국민들께 이사실을 알리고자 이 사건 내용을 기자분께 접수 할것입니다 저의가족은 28년동안 많은 고통속에 살었습니다 자살자도 모자라 안좋은 말들을 수없이 살아왔습니다 이번 코로나로 인해 대한민국의 진정한 선직국이자 민주주의 인지도도 높아 진걸로 알고 있습니다 더이상의 법의 있어서 질서의 있어서 아픔사람없는 대한민국 억울한 사람 슬픈 사람 힘든사람 등등.. 이나라 법과 도덕과 행정 수많은 일하시는분 ... 국민을 지켜줄꺼라 믿습니다 수많은 사건 심사와 얼마나 노고가 많으시고 힘드시고 어려우신걸로 알고 있습니다 이젠 올바르고 정직한 심사 꼼꼼한 심사 부탁드립니다 국가보훈처 조사 내용 기사을 수없이 많이 보았습니다 수많은 군대 자살 가혹행위.군대관계 상당한 인과 관계...법조항 있음에도 불구 하고 무조건 법원에서 이겨라는 식으로 하지 않길 기원드립니다 유가족들은 수없이 고통과 수없이 힘들고 그동안 피나는 눈물 마음의 눈물 어렵게 살아왔습니다 이런게 국가 보훈처에서 외면하면 누가 군대를 가고 누가 군대를 위해 나라를 위해 지킵니까 저의형님 안경환은1991년 당시 군대 면제 사유가 충분히 있었고 안가도 되는 상황이였습니다 하지만 형님은 국가의 부름을 받아 군복무를 하였습니다 또한 후임병도 고참도 다가는 휴가~ 형님는 어떤 단 하루 휴가없는 7개월동안 미스테리한 죽음속에 조금이라남아 국가을 위해 헌신하였습니다 지금까지 이나라를 위해 국민을 위해 힘든 일을 하시는데 제 글을 읽어 주셔서 대단히 감사 드립니다 항상 가족의 건강과 항상 하시고자 하는일 소원 성취 하시고 좋은일 가득하시길 기원 드립니다 감사합니다",
  "keyword": [
    "조사",
    "형님",
    "당시",
    "국가",
    "가족",
    "사건",
    "보훈",
    "사람",
    "보훈처",
    "자살"
  ],
  "agree": 235,
  "status": "청원종료"
}