{
  "time": "2020-10-20 07:02:14",
  "begin": "2020-08-21",
  "end": "2020-09-20",
  "category": "보건복지",
  "title": "<한국의료분쟁조정중재원>을 바로 세워주십시오!",
  "content": "청원문 <한국의료분쟁조정중재원>을 바로 세워주십시오! ―존경하는 문재인 대통령님과 청와대에서 나랏일을 하시는 여러분께 간절히 호소합니다 1) 자기소개 전국 곳곳의 물난리와 복구과업, 계속되는 코로나로 심려가 크신 분들께 사사로운 글을 드려 매우 부끄럽고 죄송스럽습니다. 저는 올해 72살로 충남 **에서 나고 자랐으며, 줄곧 고향지킴이로 살고 았는 사람입니다. 1982년 **일보 신춘문예로 등단한 소설가로, 등단 이후 올곧이 고향에 머물며 향토문학과 고장의 정신문화를 위해 열심히 노력해온 사람이기도 합니다. 2007년 말부터 이듬해까지 ** 앞바다에서 벌어진 ‘기름과의 전쟁’ 때는 넉 달 동안의 무리한 봉사활동으로 병을 얻어 큰 병원에 40일 동안 입원했던 이력이 있습니다. 그리고 천주교 정의구현사제단 신부님들의 뜻에 적극 호응하여 2011부터 2015년까지 매주 월요일마다 서울에 가서 여의도 국회의사당 앞, 대한문광장, 서울광장, 광화문광장, 또 봉하마을과 진도 등 전국 각지각처를 다니며 거리미사 - ‘생명평화미사’에 참례했던 뜨거웠던 이력도 있습니다. 또 하나, 저는 베트남 전쟁 고엽제 후유증으로 신장 기능을 잃어 2016년부터 복막투석을 하며 살고 있지만, 그럼에도 매일같이 오후에는 한적한 해변 길 왕복 20리를 걸으며 묵주기도도 하고, 가곡도 부르고 시 낭송도 즐기곤 했습니다. 내 중년과 노년 삶의 질박한 행복이었지요. 그 정도로 저는 건강했었고, 매사에 열정적이었으며, 건각을 과시할 수 있었습니다. 그러나 지금 저는 지팡이에 의지한 채 집 안에서만 소일하며, 간혹 외출할 때는 휠체어에 의탁하는 비참한 신세가 됐습니다. 몸의 건강이 전체적으로 망가져서 폭삭 늙어버렸고, 70대 초반임에도 구순 노인 행색이 되고 말았습니다. 2) 불운의 비염수술 저는 2017년 6월 4일 오후 **의료원에서 비염수술을 했습니다. 이태 전 대대적인 치아공사를 할 때 아스피린 복용을 며칠씩 중단했었던 경험이 있건만, 귀신의 장난이었는지 비염수술을 하러 갈 때는 아스피린을 까맣게 잊었습니다. 의사도 환자의 아스피린 복용 여부를 전혀 묻지 않았고, 신참 간호사는 꿔다놓은 보릿자루였습니다. 수술 후 집에 왔을 때 이상한 느낌 때문에 코에서 약솜을 빼내니 걷잡을 수 없을 정도로 피가 쏟아졌습니다. 다시 솜으로 양쪽 코를 틀어막고 목으로 넘어오는 피를 종이컵에 뱉으며 아내와 함께 **의료원 응급실로 갔다가 다시 **의료원 응급실로 갔습니다. 수술 후 퇴근을 했다가 연락을 받고 서울에서 급히 내려온 주치의는 저를 수술실로 옮기고 재수술을 했습니다. 지금도 의문인 것이, 주치의는 왜 환자의 상급병원 이송을 주선하지 않았는지, 왜 지혈 쪽으로만 손을 쓰지 않고 재수술을 한다고 레이저를 과도하게 사용하여 점막에 화상을 입히고 정막 공간을 넓혀놓았는지…. 양쪽 콧구멍을 꼭꼭 틀어막은 채 48시간을 지내는데, 밥도 못 먹고 잠 한숨도 못 자고 그런 고생이 없었습니다. 코에서 솜을 빼내고 퇴원을 할 때는 그것으로 ‘사건’은 끝난 줄 알았습니다. 그런데 열흘쯤 지나자 내 코에서 후비루(코가래)가 나오기 시작했습니다. 다시 **의료원에 가서 CT를 찍었습니다. 사진 판독을 하고 난 주치의는 “콧속에 고름이 잡혀 있어서 수술을 해야 하지만, 나는 곧 **의료원을 떠나게 돼서 책임을 질 수 없기 때문에 손 댈 수 없다”고 했습니다. “지난번의 재수술 때문에 ‘경위서’를 썼다.”는 말도 했습니다. 그리고 곧 자리를 옮겼는데, 그가 지금은 어디에서 의사 생활을 하고 있는지 나로서는 알 수 없습니다. 어쩌면 그가 그 재수술 문제로 일찍 **의료원을 떠난 건지도 모른다는 생각도 들고, 수술 전의 기초적인 ‘확인’을 놓친 그의 실수가 다소 원망스럽긴 하지만, 그게 결코 고의적인 것은 아니기에 그를 미워하지는 않습니다. 그가 어디에서든 의사 생활을 잘 할 수 있기를 빕니다. 그런데 달포나 지나서야 새로 온 이비인후과 의사는 내시경 관찰을 하더니 내 콧구멍이 비정상적으로 너무 넓다는 말부터 했습니다. (이 말은 내가 찾은 모든 병의원의 의사마다 공통적으로 하는 말이었습니다.) 새로 부임한 의사는 지속적인 약 처방에도 효과가 없자 하루는 이런 말을 했습니다. “백약이 무효인 상황이니, 아무래도 큰 병원으로 가서 외과적 수술을 하는 것 외로는 방법이 없을 것 같습니다.” 이때부터 나의 여러 병의원 ‘순례’가 시작되었습니다. 3)코가래와의 전쟁, 4년의 고생도 무효인 상황 그때로부터 오늘까지 4년 동안 저는 인위적으로 생긴 제 코 질환을 고치기 위해 무던히 애를 썼습니다. ****병원을 비롯한 4개 대형병원과 4개 개인병원, 3개 한의원을 전전하며 필사적으로 노력했습니다. 그러나 끝내 성공하지 못했습니다. 저를 무시로 괴롭히는 코가래는 오늘도 여전히 현재진행형이고, 저는 수없이 종이컵에 코가래를 뱉으며 겨우겨우 이 글을 씁니다. 저는 인위적으로 생긴 제 코 질환이 고칠 수 없는 불치병, 일종의 ‘장애’가 된 것 같다는 공포감을 갖습니다. 일찍부터 그런 생각을 해왔습니다. 2018년 봄 서울 마포의 한 코 질환 전문 한의원을 찾았을 때 그것을 감지할 수 있었습니다. 내시경 장비를 갖춘 그 한의원의 여성 원장은 내시경 관찰을 한 다음 이렇게 말했습니다. “코의 원래 구조에 변형이 생겨서 어떤 치료든 물리적 한계가 존재할 수밖에 없습니다. 제가 열심히 치료를 해도 치료 효과는 50% 정도입니다.” 그 50%라는 게 너무 추상적이고 모호하기도 해서, 저는 한약 두 달 치 126만원을 소비하고 그 한의원 진료를 접었습니다. 그리고 2019년 **병원에서 내 코 질환 ‘장애’를 확인할 수 있었습니다. **병원의 김 모 교수는 축농증을 의심하여 수술을 원하는 제게 단호히 고개를 저었습니다. 그러나 약물치료에 효과가 없고 제가 간절히 수술을 원하자 김 교수는 마지못해 동의를 해주었습니다. 그리고 수술을 하면서는 “수술하기 잘했네요. 염증이 있네요.”라고 했고, 숨어 있는 고름도 있네요.”라는 말도 했습니다. 나는 ‘이제 살았다’ 생각했습니다. 그것으로 코가래가 끝난 줄 알았습니다. 그러나 수술 효과는 한 달도 가지 않았습니다. 또다시 코가래가 시작되어 다시 병원을 찾은 내게 김 교수가 이런 말을 했습니다. “현재로서는 다시 수술할 필요가 없지만, 만약 또다시 수술을 해야 한다면 저는 손대지 않을 겁니다.” 또 수술을 해봤자 ‘도로아미타불’이 될 거라는 얘기였고, 제 코 질환은 고칠 수 없는 ‘장애’ 상태임을 암시하는 말이기도 할 터였습니다. 그 후 또 한 번 병원을 찾았을 때 김 교수는 “이제 병원에 그만 오십시오.”라고 박절하게 말했습니다. 저는 절망적인 마음으로 그 병원 진료를 접었습니다. 그 후 다른 대형병원 두 곳과 개인병원 두 곳, 한의원 한 곳의 진료를 받았지만, 희망을 건질 수는 없었습니다. 4) 난생 처음 겪는 의료분쟁 이 시점에서 저는 의료사고 손해배상 청구소송을 생각하지 않을 수 없었습니다. 소송은 일찍이 한 번도 생각해보지 않았던 일입니다. 치료에 전념하느라 생각해볼 새도 없었고, 치료 성과가 있었다면 자연 해소될 일이었습니다. 그러나 병을 고치기 위한 내 온갖 노력들은 모두 물거품이 됐고, 병고는 여전히 현재진행형이며, 죽는 날까지 고생고생하며 갖고 살 병이라는 공포감에 지푸라기라도 잡는 심정으로 소송을 생각하게 된 것입니다. 우선 지난 4년 동안의 ‘병고’ 내용을 일목요연하고 소상하게 기록한 문건을 만들었습니다. 그 문건을 내 피붙이들과 **의 모 변호사, 그리고 소수의 지인들에게 메일로 보냈습니다. 그런데 지인들이 소송을 만류했습니다. 외지 신부님 한 분은 “소송을 하게 되면 비용도 많이 들고 시간도 많이 걸려 늙고 병약해진 몸이 감당할 수 없어 소송 중간에 절명할 수도 있다”말씀도 하셨습니다. 나는 소송의 뜻을 접는 대신 그 문견을 **의료원에 제출했습니다. 곧 원무과 여직원에게서 연락이 왔습니다. 위로금 조로 190만원이 책정되었다는 내용이었습니다. 나는 그 동안의 치료비와 이런저런 비용만도 1천만 원이 넘었음을 실토했습니다. 최소한 1천만 원은 받아야겠다고 했습니다. 그 동안 감내해온 ‘고생’의 실상은 입에 올리지도 않았습니다. 다음날 다시 전화가 왔는데, 위로금 190만원 책정을 변경할 수 없다는 통보였습니다. 결국 저와 **의료원 원무과 직원 사이의 협의는 결렬되고 말았습니다. 저는 변호사 법률사무소 사무장에게서 ‘한국의료분쟁조정중재원’에 대한 정보를 얻고 조정중재 신청도 권유받았습니다. 곧 조정중재원 홈페이지에 들어가 신청서 양식 파일을 다운 받은 다음 정성들여 작성을 했습니다. 지난 4년 동안의 치료비와 비용, 앞으로 지출해야 할 치료비와 비용, 그리고 날이면 날마다 매끼 식사에도 방해를 받고, 또 아침부터 밤늦게 수면제로 잠들 때까지 수없이 치르고 감내해야 하는 코 가래의 난동, 그 생고생과, 소설 작가로서 작업을 포기한 채 운둔생활을 하는 ‘공황’ 상태에 대한 위로금으로 1억 원을 제시했습니다. ‘한국의료분쟁조정중재원’은 2011년 4월 설립된 보건복지부 산하 준사법기관으로 ‘의료분쟁’이라는 어려운 문제를 환자와 의료인 모두에게 신속하고 공정하게 도와주기 위한 목적으로 운영된다고 합니다. 통상 1억 원 미만의 소액 의료분쟁을 조정 해결해주는 기관으로 알려져 있다고 합니다. 저는 의료분쟁조정중재원이 저 같은 사회적 약자, 늙고 병들고 가난한 사람들을 도와주는 기관인 줄 알았습니다. 진심으로 그런 모습이기를 바라고 빌었습니다. 5) <한국의료분쟁조정중재원>의 실체 신청서와 관련 서류 접수 후 보름쯤 지난 7월 20일 카톡 창에 조정중재원의 공지가 떴습니다. 【2020의조 1112, 각하 안내】 피신청인의 절차참여 부동의로 조정사건이 각하되었습니다. 제출 서류 및 수수료를 반환할 예정입니다. 담당자: **** *팀 000 02)****~**** 저는 큰 충격을 받았습니다. 조정중재원의 실태를 미리 알아보지 않은 것이 불찰이었습니다. 그 충격 속에서도 ‘피신청인이 조정절차에 참여하지 않으면 사건이 자동 각하된다니! 그게 과연 정당한가?’ 라는 의문이 강렬하게 제 가슴을 후비는 듯했습니다. 처음에는 중재원에 전화를 걸어 강력하게 항의를 했습니다. “그런 식으로 일을 하면서 월급을 왜 받습니까? 세금만 축내는 것 아닌가요. 그런 간판을 걸었으면 그 간판에 부합하는 일을 해얄 것 아닙니까? 자신들의 존재이유와 존재가치를 구현시키는 일을 해야 하지 않습니까. 그런 간판을 걸고 그런 식으로 일을 하면 국민을 기만하는 것 아닌가요?” 그리고 심지어는 “당장 그 간판을 떼십시오!”라는 말도 햇습니다. 상대방은 줄곧 말이 없었습니다. 고작 한다는 말이 “법에 따라 사건은 자동 각하되었습니다.”라는 것뿐이었습니다. 헛심 빠지는 상태로 전화를 끊고 나서 다시 중재원 홈페이지에 들어가 그 기관의 성격과 실체를 자세히 파악할 수 있었습니다. 의료조정중재원은 피신청인이 참여 의사를 밝혀야 조정 중재절차가 시작된다는 점을 저는 미처 몰랐던 것입니다. 피신청인이 참여하지 않더라도 조정절차가 개시되는 경우는 사망 또는 1개월 이상 의식불명이나 장애등급 제 1급 중 대통령령으로 정하는 경우에 한해서라니, 세상에 이런 일이…! 탄식이 절로 나왔습니다. '의료조정중재원'은 왜 존재하는가? 라는 의문이 다시금 머리에 화살처럼 꽂혔습니다. 인터넷 매체 <오마이뉴스>를 통해 좀 더 자료를 찾아보니 ‘의료사고 피해구제 및 의료분쟁 조정 등에 관한 법률’에는 조정신청 후 14일 이내 피신청인의 통지가 없을 경우 분쟁조정절차가 자동각하 되도록 돼 있더군요. 2019년 국회 보건복지위 소속 이명수 의원에 따르면 2016년 8월부터 3년간 의료분쟁 일반조정신청이 5996건인데 불참 등으로 인한 조정각하 비율이 48%나 된다고 합니다. 신청하는 사건 2건 중 1건은 다투어보지도 못하고 폐기된다는 이야기입니다. 의료조정중재원 관련 법률 자체가 병원이나 의사에게 너무 유리한 규정으로 운영되는 게 아닌가 하는 의문을 제기할 수밖에 없는 이유입니다. 저는 현재 '‘마지막’'이라는 심정으로 서울의 모 한의원을 다니며 처음 접해본 특이한 방법으로 진료를 받고 있습니다. 한방치료비가 비싸다는 것은 일찍이 경험으로 알고 있었지만, 지금 진료를 받고 있는 한의원은 유난히 비쌉니다. 자랑스럽지 못한 이 ‘청원문’을 코가래와 씨름하며 사흘이나 걸려 썼습니다. 글을 마치며 우선 의료분쟁조정중재원과 **의료원에 묻습니다. 정말 ‘의료분쟁’이라는 어려운 문제를 환자와 의료인 모두에게 신속하고 공정하게 도와주기 위한 목적으로 운영되고 있습니까? 그리고 공공의료원이 중재원의 조정절차에 참여하지 않은 건 너무 무책임한 거 아닌가요? 존경하는 대통령님과 청와대에서 나랏일을 하시는 여러분께 다시 한 번 호소합니다. <한국의료분쟁조정중재원>을 그 이름에 부합하도록 바로 세워 주십시오! 끝으로, 코로나와 싸우는 방역 일선에서 땀을 흘리시는 의료인 모두에게 감사를 드리고, 전국 각지의 수해를 입으신 모든 분들께 깊은 위로를 드리며, 우리 사회의 공동선을 위해 기도합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "바로",
    "의료",
    "한국",
    "조정",
    "었습",
    "수술",
    "중재",
    "병원",
    "분쟁",
    "다시"
  ],
  "agree": 514,
  "status": "청원종료"
}