{
  "time": "2020-10-20 07:01:42",
  "begin": "2020-08-21",
  "end": "2020-09-20",
  "category": "육아/교육",
  "title": "아이들만 살피지 마시고 민간어린이집 보육교사들도 좀 살펴봐주세요.",
  "content": "안녕하세요. 저는 현재 민간어린이집에서 보육교사로 재직중인 사람입니다. 코로나가 시작되기 전부터 보육교사에 대한 많은 사람들의 인식과 보육교사들이 받는 처우들이 좋지는 못했지만 코로나가 시작되고 나서 민간어린이집의 보육교사들은 더 열악한 환경에서 일을 하고 있습니다. 한국인 원아가 많은 원들도 코로나로 인해 아이들이 적게 나온다는 이유로 \"애들도 얼마안나오는데 월급을 줄여야해\" \"애들없다고 놀지 마세요\" \"애들이 안나오면 안심하고 나올 수 있게끔 해야죠\" \"쉬는동안 어디 다니지 마세요\" 이런 말들은 듣고 있다고 합니다. 그나마 한국인 원아들이 많은 어린이집은 지원이라고 받아 월급을 제대로 받지만 제대로 받는 월급도 최저임금 외국인 원아들이 많은 원 같은 경우에는 지원금조차 받지 못한다는 이유로 고작 최저임금으로 측정된 월급마저 날짜를 미루고 어떻게든 적게 주려고 하고 그런 행위들을 보육교사가 무조건 이해해줘야한다는 것을 간접적으로 강요를 당하고 있습니다. \"아이들이 적게 나오니 너무 힘드네요.\" \"사실 아이들이 얼마안나오니 반일반만 나오고 월급 반만 줘도 되는데.\" \"아이들 얼마 없는데 안힘든거에요.\" \"아이들이 없으니 월급을 제대로 맞추기가 너무 힘드네요.\" \"월급이 적더라고 이렇게 일하는게 다행인거에요. 어디가서 이렇게 편한 일자리를 구해요.이시국에\" 보육교사들의 인권과 대우는 최소한으로 해주고는 아이들에게는 항상 최상의 대우를 해주기를 바랍니다. 보육교사들의 잠정적 학대자들로 대우하고 아이들에게 작은 상처라고 나면 교사를 의심하고 매일매일 씨씨티비 속에서 교사의 인권은 사라져가고 아이들을 위한 법들만 생기고 있습니다. 가끔 뉴스에 나오는 학대범들을 볼때면 저럴거면 왜 보육교사하는건지 하고 저도 그렇고 대다수의 보육교사들이 생각을 합니다. 그런데 한편으로는 아이가 얼마나 힘들게 했을까 학부모는 어땠을까 원장은 어땠을까 하는 생각을 하게 됩니다. 아이들과 지내다 보며 '으이구 증말'하면서 한대 쥐어박고 싶은 마음 들때가 있습니다. 하지만 그것을 실행에 옮기는 보육교사는 손에 꼽겠죠. 하지만 생각해 보세요. 뉴스에 나오는 몇몇의 쓰레기같은 학대범들로 인해 모든 보육교사가 감시대상이 되고 교사에게는 항상 아이들에게 좋은말만 하세요. 부정적인 말은 쓰지마세요. 훈육하지 마세요.라는 요구만 하시고 정작 보육교사들의 복지는 신경써주지 않고 있습니다. 고작 한다는건 보육교사들의 복지에 신경쓰세요. 평가인증에서 복지에 얼마나 신경쓰는지 보겠어요. 이런게 전부입니다. 제가 보육교사 생활을 하면서 평가인증이 과연 정말 필요한건가? 이게 왜 필요한거지? 하는 생각이 들고 평가인증이 이해가 가지 않습니다. 평가인증 기간만 되면 모든 서류들을 밤을 새가며 전부 확인하고 검사를 받으며 거의 새로 고쳐지는게 대다수 입니다. 그 과정에서 교사들은 스트레스를 받고 밤을 새며 시간외수당을 요구할수도 없고 그저 원장이 다시하라면 하라는대로 당연히 교사들이 감당해야 한다는 소리를 들을 뿐입니다. 보육교사들의 스트레스는 서류가 60~70프로를 차지합니다. 아이들을 보육하는 동안에는 아이들의 안전을 위해 시선을 뗄 수 없으니 서류를 작성할 시간이 없습니다. 그리고 보육교사의 퇴근시간이 빠르면 5시 늦으면 6시 또는 7시30분입니다. 그 퇴근시간조차 아이들의 하원지도를 하다보면 서류할 시간 없이 다음날 아이들 활동 준비할 시간도 없이 지나갑니다. 올해 보육교사를 위한답시고 시간연장보조교사를 고용해야한다 지원을 해준다고 했지만 정작 제대로 지원되는 곳도 없으며 일부 어린이집에서는 아이들이 얼마 안남으니 시간연장교사를 뽑을 수 없습니다. 또는 우리는 차량을 해야하니 시간연장교사를 뽑을수 없다는 말들이고 그 외에는 시간연장교사를 뽑는척 혹은 고용을 하고 원감 등 다른 직책을 맡기는 등 이런저런 꼼수를 써서 결국엔 담임교사들이 시간연장수당도 받지못하고 당연하게 아이들을 보육하고 있습니다. 이렇게 제대로 서류를 할 시간도 아이들 활동을 준비할 시간도 주지않고서는 평가인증을 위해 서류를 제대로 작성하세요.라고 말만하고 저희는 정시퇴근 후 서류를 가지고 집으로 가서 서류를 작성하고 새벽까지 어린이집일을 하다가 잠을 잡니다. 보육교사 휴게시간도 쓸수 없는 쓸모없는 짓이구요. 전국의 어린이집 보육교사들중 휴게시간을 제대로 쓰시는 분이 계신지도 의문입니다. 처음 휴게시간을 사용하라는 이야기를 듣고 드디어 우리도 잠시 쉴수 있구나 했는데 영아반 같은 경우 아이들이 낮잠을 자는데 낮잠자는동안 아이들을 돌보지 않으니 그게 휴식시간이다. 유아반같은 경우에는 낮잠을 자지 않으니 그조차도 없다는 말입니다. 이렇게 보육교사들은 당연히 누려야 할 것도 눈치를 보며 제대로 누리지 못하고 있습니다. 코로나가 터지기전에는 우리애를 학대하지 않을까 하며 학대범처럼 감시를 하고 코로나가 터지고 나서는 혹여나 어디 다니면서 코로나 걸려서 우리애한테 옮기진 않을까하며 감시하고 정작 학부모님들을 사회적 거리두기며 외출을 자제해달라는 말들을 무시하며 쉬는날이면 바닷가에 공원에 심지어 마스크도 하지않으시는 학부모님들이 대다수 이렇게 늘 보육교사에게만 많은것을 요구하고 아이들을 위한 법만 강화되고 있는데 보육교사도 사람입니다. 물론 아이들이 예뻐서 아이들과 있으면 즐겁다. 하는 마음으로 보육교사를 하고 있지만 주된 목적은 생계유지 입니다. 돈을 벌기위해 보육교사로 취직을 하였고 아이들이 적게 나오건 많이 나오건 하루 8시간 이상씩 아이들을 보육하고 있습니다. 그리고 보건복지부에서는 코로나 예방한다고 휴원이라고 하면서 가정에서 보육이 힘든경우 등원이 가능합니다. 라는 말하며 등원하는 아이들은 정상적으로 보육하라는 공문뿐이고, 교사에 대해서는 제대로된 지원도 해주지 않았습니다. 외국인 아이들에 대한 지원은 없고 지원을 받지 못해 교사들이 월급을 받지 못하는 경우가 대다수입니다. 지원을 받지 못하는 외국인 아이들이 많은 어린이집에 대한 방안도 제발 마련해주세요. 보육교사들 90퍼센트가 연차 월차 반차를 쓸수 없습니다. 물론 방학개념으로 연차 월차를 반 강제적으로 사용을 하고 있으며 심지어 그 방학도 아이들이 나오면 당직으로 출근을 해야하며 그렇게 되면 약 3일정도 쉬게 됩니다. 제발 아이들의 복지만 신경쓰지 마시고 보육교사의 복지 및 처우도 좀 신경써주세요. 아이들에 관한 법안강화도 이해합니다. 하지만 점점 강화되는 법 울타리 안에서 자란 그 아이들이 자라서 보육교사가 되겠다고 할 수 도 있습니다. 아이들을 생각하는 만큼 보육교사도 생각해주세요.",
  "keyword": [
    "민간",
    "교사",
    "보육",
    "아이",
    "시간",
    "대로",
    "제대로",
    "지원",
    "월급",
    "서류"
  ],
  "agree": 1033,
  "status": "청원종료"
}