{
  "time": "2020-10-20 07:02:23",
  "begin": "2020-08-21",
  "end": "2020-09-20",
  "category": "행정",
  "title": "고귀하신 분들이 설정해주신 코로나19 고위험시설(코인노래방) 자영업자 입니다.",
  "content": "저는 경기도에서 코인노래방을 운영하는 자영업자 입니다. 대통령님 이하 정부기관 공무원분들, 그리고 의료진을 포함해 코로나19로 인해 많은 고생하시는 분들의 노고를 인정합니다. 말씀드리고 싶은건 고위험시설, 중위험시설에 대한 구분 자체가 굉장히 주관적이고 비합리적이라 여기고 있습니다. 비합리적이라고 생각하는 사람들이 많기 때문에 최근 말들이 너무도 많지요? 물론 제가 하는 자영업이 고위험시설업에 속하기 때문에 이런 생각을 하게 되었겠지만 제가 비합리적이라고 생각하는 이유에 대해 설명드리겠습니다. 코로나19 감염이 이루어진 장소 및 감염자에 대한 사례 수. 저는 정부 혹은 방역당국기관이 아니므로 정확한 데이터를 수집할 수 없습니다. 다만 5월 코인노래방 집합금지 당했을 때 그토록 난리를 쳤던 뉴스 보도 된 사례들로 파악하였을 때 \"코인노래방을 다녀간 확진자\"였지 \"코인노래방에서 감염이 이루어졌다. 혹은 보여진다.\"의 기사내용은 제가 파악한 것으로는 이태원사태 때 두 건 가량밖에 없었습니다.(다녀간 사람, 감염자 포함 20여명 수준) 최소한 방역당국에서는 장소에 따른 감염자 데이터가 있겠죠? 이것을 근거로 구분된 고위험, 중위험 시설인가요? 아니면 코인노래방, 피씨방 근처 가본적도 없는 고상하신 분들의 탁상공론식의 주관적 판단하에 내려진 결정인가요? 당신들의 순간적인 칼 휘두림에 수십만명이 감염병이 아니라 굶어죽습니다. 아! 혹시 우리가 굶어죽음으로써 나라가 살아난다면, 그렇다면 이해를 할 수도 있겠습니다. 그런데 지금 상황을 보세요. 피씨방, 코인노래방 등에서 확진자 감염이 이뤄진 인원이 몇퍼센트가 될까요? 정작 정부는 교회나 타종교, 식당과 카페 등 정말 감염이 일어나기 쉬운 환경의 곳들은 손을 못대고 있죠? 만만한 소수업자들이 영업하는 곳만 건들이고 계시지요? 상식적으로 생각해 주십시요. 감염은 사람들이 많이 이용하는 곳에서 일어나기 쉬운것입니다. 식당, 카페 등 사람들이 매일매일 찾는 곳이 감염이 일어나기 쉬운곳인데, 그런곳은 방치를 하고 선택적으로 방문하는 노래방, 피씨방이 더 위험하다고 판단하십니까? 식당, 카페요... 도시락 싸다니면 되구요, 커피 좀 안마시면 되죠.. 제 말은 막으시려거든 다 막든가, 아니면 아예 막으면 안된다는 말씀을 올리는 겁니다. 당연히 확진자가 다녀간 장소는 수 일 비워두는건 이해합니다. 예를듣어 전체 1000개 업소가 있다고 볼께요.. 그중 100개 업소만 문을 닫게한다고 감염증가효과가 차단될까요? 정말 시국이 위중하다고 느껴진다면 필수산업으로 생각되는 몇 곳만을 남겨놓고는 다 닫아야 하지 않을까요? 식당과 카페는 편의시설이지 필수산업시설은 아니지요? 식당과 카페는 업자들이 많으니 냅두고, 피씨방 노래방은 비교적 적은 수라서 막는다는건 비겁하구요.. 말도되지 않습니다.. 이 상황이 계속되거나 일일 100명이상 확진자가 나올때마다 탁상공론으로 만들어진 12개업종만 매번 집합금지 내릴껀가요? 빼곡히 손님 차있는 맛집 식당과 피씨방이 있다고 볼께요.. 어디가 더 위험시설이 되죠? 맛집 식당이 더 위험시설이라는건 아무도 부정하지 않을겁니다. 좋습니다. 그럼 식당끼리 비교를 해보지요. 손님 많은 식당과 손님 없는 식당... 어디가 더 위험한가요? 그러면... 여기서 정답이 나오잖아요.. 고위험, 저위험은 사람들이 면적당 몇 명이 있느냐 에 대해서 관리를 하셔야지.. 다 합법적으로 투자해서 영업하고 있는 이 사람들.. 업종잘못 선택한 죄 밖에 없습니다.. 왜 우리같은 사람들이 감염병에 대한 책임을 져야합니까.. 전재산 퍼붓고 빚까지 잔뜩있는 상태에, 팔리지도 않으니 다른일을 할 수도 없는 아주 간절한 상황입니다. 단계에 대해서 업종으로 구분짓지 좀 마시고!! 1단계 발령시 면적당 X 명, 2단계 발령시 면적당 X-Y명, 3단계 발령시 필수산업 제외 전체 중단 이렇게 간다면 그 누가 불만을 할까요..? 당장 기준에 대해 재검토 바랍니다. 코로나19사태가 당장 다음달 끝난다면 견뎌보겠습니다. 그러나 이 사태는 전문가들 소견으로도 최소 1년이상 길어질것으로 전망하는데.. 이 사람들 다 죽게 냅둘거에요? 다수 피씨방 노래방 업주들이요.. 영업중지먹을까봐 QR코드니 소독이니 열체크니 정말 얼마나 열심히 했는지 모릅니다.. 그런데 이 업종에서 다수 감염이 된 것도 아닌 상황에 카페는 버젓이 영업을 하는데.. 저희가 또 타겟이 되다니요.. 정말 민심이 저희를 두고 나라망하는 것 보단 너희가 희생되면 된다 라는 글들을 볼 때 과연 그들도 나와 같은 입장이 된다면.. 저따위 소리를 할 수 있을까? 정말 곱씹으면서 지낸지 몇달째 입니다. 이젠 정신병마저 찾아온 것 같습니다. 합리적인 정책을 펼쳐주시길 정말 간.곡.히. 촉구합니다.",
  "keyword": [
    "감염",
    "위험",
    "식당",
    "노래방",
    "시설",
    "사람",
    "코인",
    "피씨",
    "카페",
    "영업"
  ],
  "agree": 1150,
  "status": "청원종료"
}