{
  "time": "2020-10-20 07:03:40",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "기타",
  "title": "국제무역 사기꾼 이**, 이**을 처벌해주셔요.( 너무 억울해 죽을것 같습니다)",
  "content": "안녕 하세요. 저는 중국 **에서 무역회사를 운영 하고 있는 이** 입니다. 제작 여기에 억울한 사연을 올리는 거는 지금 전세계적인 코로나로 중국에서 한국 갈 수도 움직 일 수도 없는 상황에서 국제 무역 사기꾼인 이**로 부터 너무도 억울한 일을 당하였기에 어디에 한소연 할 수가 없어서 여기에 글을 올리게 되었습니다. 아래의 글을 읽고 꼭 처벌을 받을 수 있도록 도와 주시기 바랍니다. 사건개요. 1. 2018년 **뮤선 회장 이**과 중국 **무역 (저의 회사)와 사우디아라비아 **** *********** *** ******* *********에 운동복 7,720세트를 공급 하기로 계약을 체결 했습니다. 2. 그러나 제품의 복잡함과 제작 공정상 발생하는 원가적인 부분으로 **무션에서 계약된 제품 공급가에는 생산을 할 수 없어서 중국 공장에서 생산을 할 수 없다고 여러번 **무역(저에게) 하소연 하였습니다. 이에 ** 뮤션에 상기의 내용을 설명 하였습니다. 그러함에도 **무역은 계약 사항을 지키기 위해서 중국 공장사장에게 잘 애기하면서 어려운 상황을 잘 설명 하며 계속 생산을 진행 하였습니다. 3. 이 과정에서 **무션 이** 사장과 박**(직원)는 중국 현지에 와서 중간 과정인 공장 생산 과정을 확인 하고 현지에서의 물건 품질 상태 등을 체크 하였으며 물건 품질 확인 과정에서 사우디 바이어인 MR ******** 와 국제 통화를 하면서 사이즈 품질등에 문제 없으을 확인 하는 ok 를 해 주었습니다. 이 내용은 증거 보존을 위해서 공장측에서 전부 녹음을 한 상태 입니다. 4. 이런 과정을 거치다 보니 납기가 늦어 지게 되었고 ** 무역과 ** 뮤선 이**과 협의하여 비행기로 선적하여 사이디 리디아로 보내기로 합의 하였습니다. 5. 제품 납기는 2번에 나누워서 이루워 졌으며 이 과정에서 물건 잔금 지불 ( 43,900달러) 를 한국에서 중국 공장에 지불 하는 과정에서 뜻밖의 사건이 발생 하게 되었습니다. 6. 중국 은행 규정에 국민 1인당 1년에 외환 거래는 5만달러를 초과 할 수 없다고 규정이 되어 있었습니다. 단 중국 공장의 영업증이 있으면 5만 달러를 넘어도 문제가 없습니다. 처음 계약시 공장이 영업증이 있다고 하였으나 차후 송금 과정에서 아들의 영업증 임을 알게 되었습니다. 7. 이런 상황을 잊어 버리고 있었던 공장 사장은 자기 이름으로 중국은행 통장을 개설 하여 돈을 받는 과정에서 처음 계약금을 포함 하여 잔금을 합치니 5만 달러가 넘게 되어 중국 외환 관리국에서 잔금을 압류 하게 되었습니다. 8. 그래서 돈을 찾기 위해서는 다시 한국으로 돌려 보낼 수밖에 없어서 **무션 이**에게 통보 하여 돈을 한국으로 다시 보내면 다시 중국으로 다른 계좌로 송금 해주겠다는 약속을 받고 잔금을 중국으로 돌려 보내게 되었습니다. 9. 이과정에서 이**은 다시 중국으로 보내겠다는 지불 각서를 **무역에 보내주었으며 이 각서를 근거로 중국공장 사장을 설득하여 나머지 물건을 사우디로 보내 기로 동의 하고 비행기로 사우디로 물건을 보냈습니다. 10.2018년 12월 24일 마지막 물건이 중국 상해에서 사우디로 항공 운송 중에 박스 포장이 파손되는 상황이 발생 했고 물건이 분실 되었다는 소식을 접하게 되었습니다. 이 상황을 중국 항공 운송 회사에 확인 결과 우리가 물건 발송시에 보험을 들어서 100% 손해 배상을 받을 수 있다고 확인 했으며 이 내용은 **무션 이**에게 연락 하였습니다. 11. 그런데 이**은 이건을 트집으로 작년 2019년 8월건까지 (1차 납품) 사우디 바이어가 물건을 인수 거부 했고 9월달에는 품질이 나빠서 사우디에 도착한 물건을 소각 했으며 소각비용 20만 달러를 내 놓으라고 합니다. 12. 이런 상황에서 2018년 12월 부터 중국공장에서는 현재 2020년 7월까지 계속 잔금 지불을 요구 하고 있습니다. ** 무역에서 이 상황에서 제품품질이 안 좋으니 바이어가 지불을 거부 하고 있다고 공장에 설명 하고 있으나 공장은 물건이 안 좋으면 다시 중국으로 보내 주던지 잔금을 지불 해 달라고 합니다. 이 과정에서 저는 중국 공장측으로 부터 온갖 협박과 생명의 위혐까지 받고 있습니다. 13. 이과정에서 **무션 이**은 물건을 가져 갈려면 중국공장 사장과 **무역이 사우디에 들어와서 가져가라고 협박하고 있습니다. 소각 했다고 하는 물건을 이제는 가져가라고 하고 앞뒤가 맞지 않은 이유를 대고 있습니다. 14. 이에 중국** 무역은 사우디 바이와의 연락을 직접 해서 사실 여부을 확인 하고자 사우디 MR. ******* ( ***************)번으로 전화를 하였으나 연락을 받지 않고 이메일을 보내도 답이 없습니다. 더욱 이상한 일은 사우디 바이어가 사우디 공항에서 물건을 인수 하지 않고 중국으로 돌려 보냈다고 난리 쳤다고 합니다. 그런데 2019년 11월 달에 중국 상해 물건 위탁 항공 회사에 확인 결과 **무션과 사우디 바이어가 중국공장과 **무역을 상대로 국제무역 사기를 공모한것 같다는 사실이 확인 되었습니다. 15. 2019년 1월 2일 사우디 바이어가 사우디 리디아 공항 창고에서 물건을 인수 하였다고 합니다. 이 증명 서류는 사우디 항공사회사에서 발행한 서류 입니다. 중국에서 2018년 12월 24일 항공으로 선적한 물건은 사우디에 5-8일 정도면 도착 합니다. 그러면 물건이 사우디에 도착 하자마자 사우디 바이어가 물건을 인수 하였다고 볼 수 있습니다. 더욱 이상한거는 박스가 파손 되었다고 물건을 인수 하지 않겠다고 하고서는 보험으로 100% 처리 가능 하다고 했는데도 물건을 가져갔습니다. 16. 그동안 ** 무역 대표인 저는 2019년 12월부터 코로나로 인해서 한국으로 들어 가지 못하고 있는 실정입니다. 지금도 중국 공장에서 잔금 문제로 저를 위혐하고 있습니다. 그래서 한국의 지인을 통해서 ** 뮤션에 사람을 보내 본 결과 이미 회사는 이전을 하였고 지금은 전화를 받지도 않고 오히려 역으로 경찰에 신고 하겠다고 합니다. 일산 **역쪽 있는 **** ***호실이 ** 뮤션의 사무실 입니다. 또한 ** 뮤션은 대표는 이**으로 되어 있어서 대표를 찾고 있는데 찾을 방법이 없습니다. 17.여러번 이**에게 문자를 보내서 잔금 지불 요청을 하였으나 도저히 받을 방법이 없어서 여기에 글을 올리게 되었습니다 중국내에서 어렵게 쌓아 올린 한국인의 이미지가 이**이라는 사기꾼으로 인해서 한순간에 쓰레기가 되었으며 중국 현지공장직원과 인근 주민들은 한국인이라면 모두 사기꾼이라는 애기를 합니다. 이는 한국의 이미지와 한국인의 이미지가 나빠지고 차후에 여기를 오는 한국인에게 신체적인 피해가 갈까봐 두렵습니다. 저또한 목숨이 위채롭습니다. 이런 사기꾼이 꼭 잡혀서 다시는 제 2.3의 피해자가 나오지 않았으면 합니다. 저에 이메일 연락처를 남깁니다. 누군가 도움을 주실 분은 연락 부탁 합니다. *******@hanmail.net [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "중국",
    "물건",
    "사우디",
    "공장",
    "무역",
    "과정",
    "한국",
    "바이",
    "잔금",
    "확인"
  ],
  "agree": 170,
  "status": "청원종료"
}