{
  "time": "2020-10-20 07:03:05",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "보건복지",
  "title": "교육부와 한국간호교육인증평가원은 코로나19로부터 안전한 간호대학생 교육과정을 제시해주세요.",
  "content": "신종플루를 시작으로 사스, 메르스에 이어 코로나19까지 각종 전염병이 주기적으로 더 자주 전 세계를 강타하면서 우리 의료계는 많은 국민들의 응원과 힘을 받아 일하고 있습니다. 그 중 간호사는 현재 4년제 간호대학을 졸업하여 ‘국가고시’를 통과하여 ‘간호사 면허증’을 발급받아 활동하는 의료계 인력 중 하나입니다. 특히 간호대학은 2004년부터 5년에 한번 간호대학생이 간호사가 되어 환자에게 최고의 간호를 제공할 수 있도록 수준 높은 간호교육을 받도록 한국간호교육인증평가원을 통하여 인증평가를 받고 있는데, 인증 기준에서 가장 큰 항목 중 하나가 임상실습 1000시간 이상 이수 항목입니다. 간호대학생은 1,2학년에 배운 이론을 토대로 병원으로 임상실습을 나가 1000시간 실습을 하게 되는데 이 실습 중 발생하는 문제들이 아주 많습니다. 그러나 그런 문제점들을 지적하고자 이 글을 쓰는 것이 아닙니다. 1000시간 동안 환자 옆에서, 간호사 옆에서 그리고 병원 환경 안에서 우리가 보고 배우는 모든 것들이 피가 되고 살이 되어 나중에 간호사가 되었을 때에 큰 도움이 된다는 것은 간호사를 직접 해보고 교육자로 있는 제가 당당하게 학생들에게 얘기할 수 있습니다. 그러나 하루에 300명 가량의 코로나 환자가 확진되고 있는 이 시기에, 사회적 거리두기 2단계에서 3단계로 격상을 고심하고 있는 이 시기에, 병원에 입원한 환자와 보호자의 면회조차 제한된 이 시기에 과연 그런 실습이 가능할까요? 올해 초 코로나19사태로 모든 대학교가 비대면 수업을 진행할 때에도 많은 간호대학에서는 교육부와 한국간호교육인증평가원에 임상실습 1000시간에 대한 기준 완화 혹은 실습 방식 변경 등 다양한 의견을 제시하였습니다. 그러나 돌아온 답변은 하나였습니다. “학교 재량으로 실습을 진행하되 기존에 제시된 기준을 충족하여야 한다.” 학교 재량으로 교내실습, 강의실습을 진행해보려 하였으나 그것은 또 허용되지 않았습니다. 시설과 자본이 없는 대학교는 시뮬레이션실습과 같은 대안도 없어 더 힘듭니다. 병원은 환자의 안전을 위하여 실습생을 거부하고 저희 역시 코로나19가 걱정되는 상황에서 학생들을 마음 편히 임상현장으로 보낼 수도 없었으며 새벽 6시부터 밤 9시까지 학생들과 함께 쪽실습을 하며 시간을 보내왔습니다. 점점 지쳐가고 실습에도 학교에도 불만만 쌓여갑니다. 2학기를 일주일 앞둔 지금도 교육부와 한국교육인증평가원은 조용합니다. 이게 교육부와 한국교육인증평가원이 얘기하는 수준높은 간호교육입니까? 이건 단순 간호교육 문제가 아닙니다. 이건 첫째 우리 간호대 학생들의 코로나19로부터 안전을 보장하지 못하는 문제입니다. 그리고 둘째 이런 교육은 먼 훗날 환자에게 질 좋은 간호도 제공할 수 없습니다. 그래서 결국 앞으로의 간호사 전문성과 직결됩니다. 우리 학생들은 간호사가 되기 위하여 4년간 누구보다 열심히 공부하고 실습해주고 있습니다. 그리고 그 학생들이 제대로 된 간호사가 되게 하기 위하여 간호대학에서 근무하는 저희는 오늘도 풀리지 않는 학사일정표를 끌어안고 있습니다. 임상실습 1000시간 하지 않겠다는 게 아닙니다. 현실성 있게 운영할 수 있도록 제대로 된 운영안을 주세요. 간호는 이론과 실무가 결합된 학문입니다. 교육과정도 탁상공론이 아니라 제발 임상현장과 교육실무의 의견을 들어주시고 이를 적절히 반영한 운영안을 제시해주세요. 교육부는 이미 1년에 2만명이 넘는 간호대학생이 간호사가 되는데 간호사가 부족하다는 그런 간호대학 증원 문제를 논의할 때가 아닙니다. 당장 졸업을 코앞에 두고 있는 4학년 학생들이 1월에 국가고시를 보고 3월에 간호사가 됩니다. 그리고 언제 종식될지 모르는 코로나 현장에 뛰어들 우리 학생들에게 제대로 된 교육을 제공할 운영 계획을 내주시길 간곡히 부탁드립니다. 국민여러분, 간호사는 병원에서 그리고 지역사회에서 여러분 가장 가까운 곳에서 여러분을 간호하는 의료 인력입니다. 바쁘시겠지만 저희가 조금 더 제대로 된 환경에서 교육받고 여러분에게 간호를 제공할 수 있도록 관심을 가져주시면 저희도 조금 더 힘을 낼 수 있을 것 같습니다. 감사합니다.",
  "keyword": [
    "간호",
    "교육",
    "실습",
    "간호사",
    "학생",
    "대학",
    "코로나",
    "인증",
    "환자",
    "시간"
  ],
  "agree": 1296,
  "status": "청원종료"
}