{
  "time": "2020-10-20 07:03:41",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "기타",
  "title": "분실을 가장한 대량도난범죄사건에 대해 소비자들을 기만,무시하고 사건을 감추고 덮기에만 급급한 ****코리아와 한진택배에 대한 청원",
  "content": "안녕하세요 먼저 사건에 대한 개요와 언제부터 이런 일이 있어왔는지, 규모, 문제점 등의 자세한 사항에 대해서는 아래 링크에 첨부한 언론사 기사들과 영상으로도 확인이 가능하십니다 최근 패션,한정판 등에 관심이 없으신 분들도 ***** 혹은 ****라고 불리는 등 ***나 ****와 같은 브랜드들에서 발매하는 몇몇 한정판 제품들은 발매때 일반인들은 구매하기도 힘들고 그렇기때문에 절대로 싸지않은 발매가임에도 불구하고 거기에 오히려 프리미엄이 붙는 품귀 현상이 일어난다는 것은 알고 계실 것입니다 그 대표적인 품목 중에 하나가 이러한 한정판 프리미엄 리셀시장에 불을 붙였다고 표현해도 과언이 아닌 ****의 ***** *** 모델입니다 그 중에서도 ***** *** 지브라 모델은 발매가인 289000원에 한때 프리미엄가격만 100만원이 넘게 붙어 개인매물들의 시세가 150만원까지 치솟았던 인기 제품입니다 그런 제품이 2020년 6월 28일에 재발매를 하였고 이렇게 구매하기도 힘든 한정판을 천신만고끝에 구매하였으나 구매자 중 몇몇 분들은 약 일주일 이상이 지난 후까지도 택배를 받아보지도 못하고 결국 택배사측에서 분실이란 연락을 받게 되었습니다 단순히 한, 두명의 사람이 이러한 분실연락을 받았다면 정말 분실이라고 생각했을 것이고 그랬다면 안타깝긴하지만 이렇게까지 국민청원에 글을 올리지도 않았을 것입니다 하지만 한, 두분이 아닌 그 이상의 분들이 ****코리아 공식 홈페이지에서 주문한 이 ***** 지브라가 분실되었단 연락을 받게 되었고, 다 다른 송장번호이지만 같은 택배사의 같은 장소에서 분실이 되었습니다 특정, 동일제품만 **택배의 동서울터미널에만 들어가면 분실이 된다? 그리고 그 특정 동일제품이 발매가 즉 제품가액보다 비싸게 판매가 되는 프리미엄을 형성하고 있는 제품이라면? 송장위에 이 제품이 어떤 제품인지 알 수 있게 품명이 적혀있는 건이라면? 그리고 알고보니 이 특정제품에 대한 분실이 기사내용에 따르면 연간 약 500여족에 이른다면? 그렇다면 이건 사실상 분실이 아니고 이 제품의 가치에 대해 알고있는, 그리고 그 프리미엄을 통해 돈을 벌 수 있다는 것을 알고있는 택배사내부의 누군가의 의도적이고 상습적인 계획에 의해 발생하는 도난이라고 봐야하는게 맞다라는 생각이 드는게 당연하고 실제로 기사의 대부분의 댓글들에서도 그 부분을 지적하고 있습니다 택배사인 **택배는 ****코리아측에 구매가만 보상해주면 되고, ****코리아측도 구매자에게 구매가만 보상해주면 되기때문이고 그리고 제품을 획득한 누군가가 프리미엄을 붙여 개인매물로 판다면 한 족당 몇십만원에서 백만원이 넘어가는 돈을 남길수가 있기때문인 것이죠 하지만 이렇게 제품을 신기위해 구매를 하였던 원래의 구매자인 도난(분실)피해자들은 소비자를 보호하기 위해 만들어진 소비자보호법에 이러한 특수한 상황에 대해선 아직 제도가 마련되어있지 않아 제품의 발매가에 해당하는 가격밖에 보상을 받지 못하여 결국 제품을 구매하려면 오히려 웃돈 즉, 프리미엄을 주고 사야하는 참담한 현실을 마주하게 된 것입니다 위 사건이 정말 심각한 사안인 이유는 저러한 법의 맹점을 이용해 단순분실로 위장한 조직적,의도적,계획적인 범죄고 지속적으로 발생을 해왔기때문입니다 기사로만 찾아봐도 2016년부터 발생을 해왔던 사건이고 연간 500족이라면 예를 들어 간단하게 한 족당 10만원씩만 남겼다고해도 계산해보면 2억5천여만원이라는 엄청난 액수의 부정한 이득을 취한 누군가가 있다는 것입니다 그럼에도 불구하고 판매업체인 **** 코리아는 도난(분실)피해자인 구매자들에게 구매가로 환불받을 것만을 독촉하며 자신들이 클레임을 받고있음에도 택배사인 **택배에 무슨 약점이라도 잡힌 듯이 해당 사건에 대한 조사나 진상규명요청 등도 하지 않고있고, 택배사인 **택배는 **** 코리아측에 제품가액을 보상해주는 손해가 발생한다고 말하면서도 자체적으로만 조사하며 결국 범인을 찾아내지 못했다는 답변만을 반복하기만하고 경찰 등에 신고나 조사의뢰는 하지 않는 언행이 불일치하는, 해당 사건에 대한 해결의지를 보이지않다, 최근에 소비자들이 언론사에까지 제보를 하여 언론사의 지속적인 압박에 사건이 발생한 6월에서 2달이나 지난 8월에서야 경찰에 조사는 의뢰하였으나 이 또한 조사결과나 내부자들의 처벌 등에 대해 공개할 의무가 없다며 내부적으로 또 마무리할 가능성이 크다고 봅니다 한 마디로 개개인의 소비자들이나 도난(분실)피해자들이 아무리 해당 사건에 대해 진상조사 등을 요청해도 콧방귀를 끼고 무시하며, 구매가액환불만을 독촉하였고 자체적으로만 조사를 했다며 덮기에만 급급한 태도를 보여왔기때문에 앞으로도 그럴 확률이 높다는 것이죠 그렇기때문에 국민청원을 통해 **** 코리아와 **택배 이 두 업체가 해당 사건에 대한 경찰조사의뢰를 통해 조사를 받고 그 조사내용 등에 대한 결과를 도난(분실)피해자 그리고 소비자들도 알 수 있게 명명백백하게 공개하고 재발방지를 위한 대책마련 등을 요구해야만 저 두 업체가 비로소 이러한, 어찌보면 당연한 소비자들과 도난(분실)피해자들의 요구에 응할 것이라고 생각합니다 결국 실행력이 없는 공론화는 의미가 없다고 생각합니다 여태껏 그렇게 5년이란 시간동안 소비자들을 기만하고 무시해온 두 업체이기때문입니다 이렇게 국민청원과 같은 제도를 통해 이번에 해결해야합니다 그렇지않다면 다음 피해자는 우리 모두가 될 수도 있기때문입니다 (1) 분실을 가장한 한정판 대량분실이 **택배에서 5년간 지속적으로 발생해왔다 (2) **** 코리아, **택배 이 두 업체는 구매가액 환불만을 독촉하고 소비자들의 이러한 부분에 대한 진상규명요청무시 및 자체적으로 조사의뢰도 하지않고 방관함 (3) 경찰조사의뢰 및 조사결과공개 그리고 재발방지를 위한 개선책 및 대책마련을 촉구합니다 긴 글 읽어주셔서 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "분실",
    "제품",
    "택배",
    "구매",
    "조사",
    "매가",
    "때문",
    "사건",
    "소비자",
    "사의"
  ],
  "agree": 474,
  "status": "청원종료"
}