{
  "time": "2020-10-20 07:04:00",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "안전/환경",
  "title": "진주 남강댐 방류로 인한 피해보상과 이주대책 요청",
  "content": "안녕하세요. 저는 81세인 외할버지와 76세 외할머니를 둔 평범한 가정의 손녀입니다. 오늘 이 자리에서 평범하게 사셨던 외할아버지와 외할머니께서 한순간 삶을 잃을 뻔한 8월 7일 부터 8월 8일까지의 일들에 대해 말하고자 합니다. 사건 경위는 이러합니다. 8월 7일 오전, 몇 일 동안 이어진 폭우와 장마로 인해 이미 중부지방은 홍수로 난리가 난 상태였고 경남인 진주 또한 몇 일에 이은 폭우로 인한 강수량은 점점 더 늘어나고 중부지방에서 흘러오는 유입량 또한 증가하고 있던 상황이었습니다. 8월 7일 오후, 저의 할머니 께서는 22시 경 문자 하나를 진주시청으로부터 받습니다. 그 문자는 “금일 22시 남강댐 방류량이 300-500톤으로 증가하여 하천변 출입금지, 침수피해가 발생하지 않도록 대비하여 주시기 바랍니다” 라는 내용이 담긴 문자였습니다. 정확히 말하면 “대비” 이지 “대피”가 아니었습니다. 그렇기에 저희 외할머니와 외할아버지 께서는 이번에 내린 폭우와 장마로 인해 수문을 개방하는 구나, 물을 500톤 정도 방류하는 구나 정도로 생각하시고 여느 때와 같은 일상을 보내고 계셨습니다. 그러나 점차 올라오는 물 수위에 두 분께서는 잠을 못 이루시고 계속 해서 문 밖과 집안을 오고가시면서 수위를 확인하셨습니다. 그러다 이미 도로는 침수되고 집안까지 물이 차올라 집안에 있을 수 없을 지경에 이르렀을 때쯤 혹시 모를 사태를 대비하여 겉옷 1개와 휴대폰만 챙기고 얼른 집밖으로 나와 8월 8일 오전 7시 15분경 집 뒷산으로 급히 피신하고 같이 피신하신 주민께서 119에 신고를 하셨지만 물에 잠긴 도로로 119구조대 대원들은 길을 찾는데 난항을 겪었고 2시간 정도 흐른 8시 57분에나 119 보트가 도착하였습니다. 안도감도 잠시 구명조끼조차 입지 못한 채 불어난 물을 피해 구명보트에 실려 나가야 했던 긴박했던 그 때의 심정은 그날의 날씨처럼 참으로 막막하고 자칫 하면 다시는 가족을 못 볼 수도 있다 라는 생각에 억울하고 슬펐습니다. 생각하기도 싫은 그날을 다시 되짚어 보면 많은 문제점이 있습니다. 첫째, 진주시청에서 온 남강댐 방류량에 대한 문자는 겨우 1통 뿐 이었으며 그 이외의 어떠한 연락도 받지 못하였고 주민들을 안전한 곳으로 대피시키지도 않았습니다. 저의 외할머니와 외할아버지는 진주시 사람입니다. 진주시 주민들을 위해 최선을 다한다던 진주시측에서 보낸 댐 방류량에 대한 문자는 7일 10시 5분에 한 통오고는 더 이상의 문자는 오지 않았습니다. 방송 인터뷰에서 말하던 시청 관계자의 말에 따르면 “많은 이들이 재난 문자에 짜증 낸다. 새벽시간이라 그 전에 문자를 보내었다. 7일 부터 3번 이나 보내었다” 고 하였습니다. 그러나 주민들이 받은 문자는 1통 뿐이었습니다. 촌각을 다투고 목숨이 걸린 상황에 누가 재난 문자에 짜증을 내고 뜬 눈으로 밤을 지세운 80세, 90세 노인들에게 새벽시간이 어디있고 낮시간이 어디있겠습니까. 적어도 진주시청과 수자원공사가 협의하여 시시각각 변하는 상황에 맞춰 대피문자와 댐방류량을 애양골 주민에게 보냈어야 했고 더 나아가 애양골은 이미 3번 침수된 과거가 있는 상습침수지역 이기 때문에 평소에 좀 더 관심을 가지고 또 다시 침수될 것을 대비했어야 하며 이번과 같이 댐 방류량이 많을 경우 긴급시에는 사람을 직접 애양골로 보내 주민들이 안전하게 대피시켰어야 한다고 생각합니다. 애양골 주민들은 70대 후반부터 90대 초반가지 거동이 불편하신 노인분들이 대부분이십니다. 거동이 불편하신 분들이 대다수 이시고 장애인 분들도 살고 계시는 애양골에 짧은 시간동안 물이 빠르게 차오르고 있었던 상황이면 직접 시관계자나 수자원에서 사람들을 보내어 직접 현장에 찾아가 대피시키고 주민들의 안전을 위해 최선을 다해야 했다고 생각합니다. 시관계자들의 안일하고 미흡했던 대처에 대해 매우 큰 유감과 아쉬움을 표합니다. 둘째, 수자원 공사는 방류량을 급격하게 증가시켰음에도 애양골 주민들에 대한 조치는 전혀 없었습니다. 앞서 이야기 했듯이 진주시 내동면 삼계리 애양골이 이번 처음 물에 침수 된 것이 아닙니다. 현재 까지 총 3번의 침수를 당하였습니다. 애양골 사람들이 무려 3번이나 침수를 당하는 동안 수자원 공사 측에서는 어떠한 대책도 세우지 않았습니다. 이번의 경우 또한, 침수가 예상되었음에도 불구하고 수자원 공사로 부터 차타고 5분도 안 되는 거리에 있는 곳에 거주하고 있는 몇 안되는 애양골 사람들을 대피시키 않았고 수해를 입은 후에 현장에 찾아와 애양골 주민들에게 사과나 용서를 구하지도 않았습니다. 직접적인 원인을 제공한 수자원 공사는 수해 직후 현장점검도 꼼꼼히 하지 않고 아무런 조치를 취하지 않은 것에 대해 분하고 매우 실망스럽습니다. 셀마 태풍 후 남강댐을 5m를 높였음에도 준공되기도 전에 또 다시 침수를 당하였지만 수자원 측에서는 완공 후, 이제는 저수량이 증가하여 방류량을 조절할 수 있으니 침수피해에 걱정하지 말라 하였습니다. 애양골 사람들에게 추가 측량을 하여 보상을 할 필요도 없다고 하였고 토지에 물이 안 들어오니 토지을 불하 하고 현재 임대료까지 받고 있는 상황입니다. 현재 수자원 공사에서는 본인들이 취할 수 있는 이익은 모두 취하면서 진주시민이자 남강댐에 누구보다도 가까이 살며 이용했을 애양골 사람들에게 일말의 관심도 보이지 않았다는 사실에 매우 실망스럽고 화가 납니다. 제가 목소리를 내어 이야기 하는 이유는 다시는 침수되지 않을 안전한 곳에서 다른 이들처럼 평범하고 평화로웠던 일상을 다시 되찾고 싶을 뿐입니다. 최선을 다하겠다 애양골 사람들의 심정을 이해한다 라는 말은 감히 입에 담지 마십시오. 물이 턱 끝까지 차오르고 내 집이 물에 잠기고 내 삶의 터전이 점차 없어지는 처참한 광경이 아직도 눈앞에 아른거리는 애양골 주민들의 눈을 보고는 차마 그런 말을 할 수 없을 것입니다. 많이 배우지 못한 탓에 처음에는 넘어갔습니다. 소수라는 이유로 두번째는 무시당했습니다. 세번째도 저희 스스로가 해결하였습니다. 하지만 이번은 다릅니다. 목숨이 위태로웠고 물이 차오르는 집들과 마을을 보며 다짐 또 다짐 하였습니다. 이번에는 물러서지 않을 것 입니다. 시청관계자들과 수자원공사, 특히 남강댐 관계자들에게 책임을 묻고 애양골 주민들이 하나가 되어 각 관계자의 사과와 이주대책를 강력히 요구할 것입니다. 저희는 더 한 것도 할 수 있습니다. 목숨까지 잃을 뻔 했는데 뭔들 못 하겠습니까. 그러니 저희 의견 묵살 하거나 소수라고 무시하시 마시고 애양골 사람들의 목소리에 귀 기울여 주시고 관심 많이 가져 주십시오. 외면하지 말아 주십시오. 누군가의 할머니, 할아버지 이고 우리의 이웃입니다. 그들의 일이 아닌 우리의 일이라 생각해 주세요. 감사합니다.",
  "keyword": [
    "대책",
    "보상",
    "남강댐",
    "침수",
    "주민",
    "문자",
    "주시",
    "진주",
    "사람",
    "수자원"
  ],
  "agree": 434,
  "status": "청원종료"
}