{
  "time": "2020-10-20 07:04:37",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "교통/건축/국토",
  "title": "**엘리베이터 의  안전을 무시한 소비자 기만 행위를 앞세운 비양심적 행태를 고발합니다.",
  "content": "제목: 중랑구 ****1,2차 아파트 E/V 교체 관련 ** 측의 비양심적 행태 고발 ---------------------------------------------------------------------------------------------- 25년 이상 된 저희 아파트가 2017년 2월 E/V교체 공사 후 주민들이 많은 불편을 겪는 문제점이 반복 발생하여 3년 보증 기간 내 반복적으로 해결을 요청하였으나 대처에 미흡하여 시공 당시 입찰 서류를 확인해 보던 차 상상도 할 수 없는 더 큰 문제점이 발견되어 이 또한 6차례 내용증명을 당사에 발송에 이어 4차례 ** 측 윤리경영위원회에 까지 제보 하였으나 1년여 동안 넘게 문제없다고 모르쇠로 일관하고 있어 기가 막혀 이렇게 글을 올립니다. 저희 아파트 엘리베이터 교체 공사 관련해서 구청 관계자의 질의 접수 결과, 또한 전문가의 자문결과 명백히 불합리한 점 및 그 후 향후 과태료 대상감이라는 자문을 받아 그에 대한 대안 책을 강구하기 위한 의문을 1년여 동안 시공 담당자인 ** 측 과 시공당시 담당 감리 측, 더 나아가 ** 윤리위원회 및 소비자 고발센터에 손을 내 밀었지만 납득할만한 해결은 커녕 의문에 의문을 넘어 불신에 까지 이르는 시점까지 오게 되었습니다. 소비자 고발센터 역시 해결 영역 밖이라 법률상담 받으라는 답변뿐인 현실에 비용부분의 부담은 물론 대기업을 상대로 버거운 법적 싸움이 바위에 계란 치기식은 뻔할 상황일지라 이렇게 국민청원에 간절한 도움의 손을 내밀어 봅니다. 그동안 층수 와 인승이 다른 아파트 동 임에도 불구 견적에 있어 동일한 가격 책정으로 인한 원가 산정 결과 회수 금액이 발생 되는 견적서 임에도 견적서 오류라고 일관하고 있는 점, 실제 입고 제품의 인증서와 다른 인증서 제출(국내산 정체모를 로프가 해외제품으로 둔갑), 메뉴얼을 무시한 관리 부실로 인한 조기 마모와 변형의 원인을 가져온 점, 결정적으로 초기 실제 더블랩 로핑 방식의 설계도와 다른 싱글랩 로핑 방식의 결정적인 소비자 기만을 앞세운 설계 등으로 인한 아파트에 실질적인 손해를 끼친 점 에 대해 6차 에 걸친 문서 발송을 이어가는 이의에도 불구 오류, 뒤늦은 번복, 수정 설계도면 제출, 의문에 인증서 추가 제출 등 대한민국의 엘리베이터 선두 주자인 **답지 않은 답변이라 느낄 만큼의 미루다 미루다 마지못해 그때 그때 땜빵식의 소비자 상대로 한 무성이한 대처에 일관하고 있습니다. 현장에 와서 현장 확인 후 대화를 요구하는 당 아파트 입주자 대표의 요구에도 더 이상 답변 하지 않겠다고 일관하고 있는 자체가 **를 믿고 선택한 소비자에 응하는 태도가 맞는지 한숨만 나올 뿐입니다. 반복되는 얘기지만 당당하다면 현장에 와서 소비자를 설득해야 하는 게 맞지 않을까요? 또한 **의 투명한 회사의 발전을 위해 누구보다 소비자의 소리에 눈과 귀를 기울여야할 ** 윤리경영위원회에 4번에 걸쳐 이런 반복되는 내용으로 시정을 요구 하는 손을 내 밀었음에도 불구하고 아직도 모르쇠로 대안 책을 제시 못하는 **에 대해 실망을 넘어 제품에 대한 안전 불감에 더 이상 참을 수가 없는 지경까지 이르게 되었습니다. 절박한 심정으로 도움을 청하는 문제 제기에도 아랑곳 하지 않는 ** 윤리위원회, 법률상담을 권하는 소비자 고발센터 의 무성의한 대응에 갈 곳 잃은 1047세대 아파트 주민의 대기업을 상대로 무기력한 입장을 헤아려 주셨음 하는 절박함에 이렇게 올려봅니다. ▣하자 내용 관련 시공사 **엘리베이터에 대한 우리 측 의견 1. 주 로프 설치 기준 매뉴얼 제공 요청 관련 ** 측 제공 불가 통보 : 승강기 사후관리 관련 법 에 있어 판매하거나 양도한 승강기 또는 승강기 부품의 구매인 또는 양수인에게 사용설명서(승강기 부품의 교체 주기 등 관리 요령을 포함한다...)와 다음 각 호의 사항이 적힌 품질 보증서를 주어야 한다고 명시함에 있어 납득하기 어려움. 2. 초기 제출한 인증서상 권상기 모터 용량 상이 :법규상 실제 적용된 모터 용량에 대한 인증서 필요함을 확인 3. 로프 인증서 관련: 승강기 안전 관리법 12조 국내외 공인 인증 관 에서 발행한 인증서 일 것이라 명시, 시방서 당시 국내산이 아닌 독일 드라코 제품이 확실하다면 그 당시 독일 발행 인증서로 확인 할 수 있는 자료 추가 제출이 필요함을 전달. ①부품 수입 시 수입원장 등 ② 그 당시 독일발행 성적서 ③ 수입 시 선적 증명서 등등.. ---최초 고려제강, 만호제강 국내산 인증서 제출에 이어 이의 제기 후 독일 인증서 재발행 제출로 시방서상 국내산 로프 명시에도 뒤늦은 독일산 재 둔갑으로 ** 측 해명 4. 견적서 산출 오류 관련 -담당자 임의배분이라는 귀사의 답변은 국토교통부의 2010년 7월 6일 공동주택 관리의 투명성과 공정성을 확보관련 유의사항에 있어 입찰가격 산출 방법 및 기준 등, 에 있어 오류 확인 시 문제가 있는 것으로 명시 하는바 국가 재료비 산출 기준에 있어 벗어나는 답변으로 판단됨에도 불가하고 임의 배분으로 일관하고 있음. 따라서 저희가 구청 관계자에 의뢰한 결과 과태료 대상임을 확인한바 재 산출 및 그에 따른 회수 금액이 발생함을 인지하게 되어 **측에 조속한 해결책을 요구하고 있는 상황. ** 1,2차 **아파트 11대의 승강기 정보에 있어 9인승 15 ST:5대 9인승 17 ST:2대 17인승 15 ST:1대 17인승 16 ST:1대 17인승 20 ST:2대 이며 승강기 층과 인승이 다르기에 층높이, 인승에 따른 로프 가닥수가 다르게 적용 되어야 함에도 입찰서 확인 시 전체 입찰가격과 세부 견적서 총합계 금액은 동일 함에 가격 오류가 확인되는 바입니다. 그에 따른 회수 금액도 발생이 되는 상황입니다. 또한 9인승이나 17인승 로핑 방식이 1:1 더블랩 방식으로 설계되어 제조 반입되어야 하나 9인승은 1:1 싱글랩 방식으로 제조 반입되어 설치되어 실제 설계와 다른 방식의 로핑 방식으로 제조 되어 설치되었음이 확인 되는바 이 또한 산출 가격에 있어 고객 기만행위로 밖에 볼 수 없다 판단됩니다. 이러한 문제점 해결을 위한 대화를 요구하는 당 아파트 입주자 대표의 요구에도 더 이상 답변 하지 않겠다고 일관하고 있는 ** 측 의 소비자에 응하는 태도가 맞는지 이 또한 판단 부탁드립니다. 당당하다면 현장에 와서 소비자를 설득해야 하는 게 맞지 않을까요? 대기업을 상대로 변화를 이끌어 내기가 쉽지 않다는 것을 익히 알고는 있지만 쉽지만은 않네요. 시대가 시대인 만큼 정의를 바로 잡는 큰 힘이 되어주시길 간곡히 부탁드립니다. 중랑구 **동 **1,2차 아파트 입주자대표회 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "엘리베이터",
    "행위",
    "양심",
    "인증",
    "인승",
    "증서",
    "아파트",
    "소비자",
    "인증서",
    "확인"
  ],
  "agree": 138,
  "status": "청원종료"
}