{
  "time": "2020-10-20 07:03:17",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "일자리",
  "title": "제목 : 코로나때 검사도 못받게 하더니 이제는 실업급여도 못받게 합니다. 콜센터 상담사들의 권리를 찾아주세요.",
  "content": "저희는 서울 구로구에 위치한 **** 콜센터에서 근무하였습니다. 올 3월 코로나로 이슈가 되었던 ***빌딩에 근무한 상담사이기도 합니다. 저는 약 1년정도 회사에서 근무를 하였고 6/30 고객사인 ****와의 계약종료로 인하여 제가 재직했던 ***에서 퇴사를 하였습니다 5월 말쯤 회사측은 도급계약 종료로 인해 저희측에 퇴사 통보 하였고 저희에겐 3가지 선택권을 제시하였습니다 1. 실업급여를 받는다 (회사측에서는 계약종료로 퇴사 사유를 기재할것이며 이부분에 대해서는 실업급여 수급 조건이 맞다고 관리자 통해 공지된 부분입니다) 2. 전배를 간다 ( 주간 사원은 어떠한 조건도 제시받지 못하였고 야간사원은 단톡방을 통해 1곳만 제시받았으나 어떠한 설명도 듣지못하였고 급여는 10% 삭감된 조건이었습니다) 3. 고용승계를 한다(고용승계 센터는 저희가 출근하던곳에서 훨씬 떨어진곳이며 고용승계한 사원 얘기를 들어보면 승계전 제시한 조건과 승계후 제시한 조건이 달라 시간이 많이 경과된시점임에도 계약서를 작성하지않았다고합니다 ) 저희 직원들 선택은 1번이었고 퇴사하기 직전에도 관리자를 통해서 실업급여 가능한 부분에 대해 확인받고 계약종료로 해주겟다는 말을 믿고 퇴직서에 사인 하게되었습니다 하지만 막상 고용 노동부 방문해보니 자진퇴사로 기재 되있으며 실업급여 수급 조건에 해당되지않는다고 하여 퇴직사유를 계약종료로 정정 신청 하였으나 코드 12번 근로조건 변경으로 의한 자진퇴사로 실업급여 수급 조건에 해당되지않는다고 답변왔습니다 저희는 회사측에서 계약종료로 해주기로 하였으나 그렇지 못한점에 대해서 항의차 방문하였고 모든 증거 자료 제출하였으나 회사측에서는 본인들이 그렇게 말한적이없다 부하직원이 잘못 전달한점이라고 말하며 이부분에 대해서 책임지겠다고 말하였으나 최근에 공단을 통해서 다시 한번 확인해본결과 공단측은 동일하게 고용 승계 관련해서 전달받은 부분으로 어떠한 변경이 이루어지지 않은상황입니다 저희는 4월달 이후 어떠한 신입 직원도 충원 받은적이 없고 나가는 직원만 있는상황속에서 과중한 업무에 시달리면서 회사측이 실업급여 가능하게 해주겠다는 말만 믿고 최선을 다했던 직원들입니다. 하지만 저희에게 돌아온건 퇴사이후 2개월간 갖은 정신적인 고통 및 생활고이며 회사측은 현재까지도 수수방관 하고있는 상황입니다 PS : 이 회사는 코로나 사건이 터졋을때도 본인들의 운영을 위해 저희 직원들의 코로나 검사를 막았던 회사입니다. 코로나 확진자가 처음 건물에 발생이 되었고 이 사실을 모른채 저희는 구로센터와 신풍센터로 나눠져 근무를 하였습니다. 이후 확진자가 구로센터에서 기하 급수적으로 늘어나며 건물이 폐쇄 되었고 구로센터에 근무한 인원들은 검사를 받고 자가격리를 하게 되었습니다. 코로나 확진자와 겹친 시기 구로센터에서 근무한후 다른지역으로 이동한 저희는 여러차례 검사를 회사측으로 요청하였지만 회사에서는 검사를 받게 되면 2주간의 자가격리를 받고 근무를 할수 없게 되기때문에 저희의 검사를 막았습니다 이후 구청에 신고와 언론사 제보이후 저희는 겨우 검사를 받을수 있게 되었습니다. https://www.ytn.co.kr/_ln/0103_202003122152365554 위 주소는 해당 기사입니다. 부디 저희 권리를 찾고 회사의 잘못됨을 바로잡을수있도록 도와주시면 정말 감사하겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "코로나",
    "콜센터",
    "실업",
    "저희",
    "회사",
    "조건",
    "급여",
    "근무",
    "센터",
    "퇴사"
  ],
  "agree": 750,
  "status": "청원종료"
}