{
  "time": "2020-10-20 07:04:46",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "육아/교육",
  "title": "등교를 중지해주세요(고3 청원글).",
  "content": "안녕하세요. 저는 올해 고등학교 3학년인 학생입니다. 수능이 오늘부로 100일 남았음에도 이 글을 작성하는 것은 코로나19 감염증으로 인한 확산세가 심각하기 때문입니다. 그럼에도 불구하고 유은혜 교육부장관 겸 사회부총리는 '어느 때보다 신중해야 한다'고 말하며 등교 중지를 사실상 유보하고 있습니다. 저는 왜, 재확산이 심각한 지금 상황에서조차 유초중고교 등교가 지속적으로 이루어져야 하는지 의문입니다. 현재 11개 시도 1845개교가 등교를 중지했고 방학인 8월에만 학생 확진자만 154명이 나왔으며, 이 중 70명은 지난 21~23일 주말 동안 감염된 것으로 파악되었습니다. 인천에서는 교내 감염이 의심되는 사례까지 나오며 학부모들과 학생들의 걱정은 더욱 확산되고 있습니다. 이와 더불어 교내 감염 양상이 확산될 경우, 학교는 지역사회 감염의 온상이 될 것입니다. 서울특별시 조희연 교육감은 지난 24일 산하 교육지원청 교육장, 시교육청 실·국장들과 가진 화상회의에서도 고3은 제외하고 등교를 중단해야 한다는 입장을 정했다고 합니다. 그 이유는 '다음달 16일까지 대학 입시 수시 모집에 제출할 학교생활기록부 기재 및 마감일이 남아있고, 아직 수능 원서 접수도 끝나지 않았기 때문'이라 합니다. 하지만 이 말은 모순이 있습니다. 학교생활기록부를 작성하는 주체는 학생들이 아닌 교사입니다. 즉, 고3 학생들의 등교가 불가피하다고 볼 사안이 아닌 것입니다. 또한, 수능 원서 접수의 경우 이와 반대로 학생들이 접수하는 것이기에 이 역시도 '고3이 등교해야 한다'는 주장을 뒷받침할 근거가 되지 않습니다. 수시생(학생부종합, 학생부교과, 특기자 등)의 경우 여름방학 기간에 보통 자기소개서를 작성하기 때문에 이미 수시원서를 어느 대학교, 어느 과에 넣을지 정한 상태입니다. 저 역시도 학교생활기록부가 입시에 중요한 학생부종합 전형 지원생입니다. 학교생활기록부가 학생부종합 입시에 중요한 영향을 미치는 것은 사실이지만, 생기부 기재와 고3 등교는 연관이 현저히 적습니다. 부산 47번째 확진자인 박현 교수는 코로나19 완치 판정을 받은지 160여일이 지났지만 브레인 포그와 같은 후유증을 겪고 있다고 설명했습니다(첨부된 링크 중 마지막 것이니 꼭 읽어주시기 바랍니다). 그는 코로나19에 감염되지 않는 것이 현재로서는 최선의 방법이다-라 설명했습니다. 박현 교수의 글을 읽고 저는 무서웠습니다. 그의 말대로라면, 코로나19에 감염되고, 완치가 된다고 하더라도 후유증으로 인해 학업을 지속하지 못한다는 뜻이니까요. 고3이 코로나19 확진이 되면 치료기간 때문에 받는 손해도 있지만, 완치 이후 브레인 포그 등과 같은 후유증을 겪으며 학업을 이어가기 힘든 상황입니다. 등교개학은 학생들 간의 코로나19 확산을 더욱 부추기는 행위일 뿐입니다. 정세균 총리는 지난 5월 21일, '등교하지 않는 것이 이상적이나, 수업권이 보장되어야 한다'고 말했습니다. 학생들의 교육권이 보장되어야 하기에 혼란도, 탈도 많았지만 온라인 개학이 이루어졌고 온라인 학습이 생각보다 성공적으로 이루어졌습니다. 기업체에서 학생들에게 태블릿을 제공하였고 EBS 접속 시 발생하는 데이터 요금을 현저히 줄였습니다. 일부 학교에서는 인프라 구축의 문제도 있었으나, 방송실 카메라 등을 사용하며 학생들의 교육권과 수업권을 보장하기 위해 노력했습니다. 지난 4월, 온라인 개학 당시에는 혼란이 빚어졌지만 이후 안정화되며 온라인 수업은 오히려 코로나19 발생 이후 등교수업보다 효율이 좋았습니다. 온라인 학습은 현 상황에서 학생들의 교육권을 보장하기에 충분한 조치이자 가장 적절한 조치라 생각합니다. 고3을 포함한 모든 학생들의 등교 중지와 더불어 온라인 학습을 할 수 있게 해야 합니다. 과거 전문가들이 예상한 코로나19 재확산이 발생하는 시기인 9월보다 더 빨리 재확산 양상이 나타나기 시작했습니다. 학생들의 안전과 더불어 지역사회 감염을 방지하기 위해 등교 중지는 불가피하며 꼭 필요한 조치라 생각합니다. 감사합니다.",
  "keyword": [
    "청원",
    "등교",
    "중지",
    "학생",
    "학교",
    "코로나",
    "교육",
    "감염",
    "확산",
    "온라인"
  ],
  "agree": 6923,
  "status": "청원종료"
}