{
  "time": "2020-10-20 07:04:12",
  "begin": "2020-08-24",
  "end": "2020-09-23",
  "category": "보건복지",
  "title": "전공의파업 대신해서 일하는 간호사 (PA), 의료공백의 실질 대체인력입니다. 법제화 요청합니다.",
  "content": "1. 들어가며 전공의 파업으로 대체인력으로 투입된 PA간호사들이 투입된다는 소식을 들었습니다. PA간호사는 전공의가 모자라 병원의 필요에 의해 의료법 위반임을 알면서도 만들어진 비공식적 직종입니다. 정작 일하는 간호사들은 의료법을 위반하는 불법행위를 하고 싶지 않지만, 병원이 전공의를 갈음해서 일을 시키고, 같이 일하는 전공의가 PA간호사들에게 일을 맡기고 갑니다. 담당 교수는 의료법 상 문제가 생기면 자신들이 책임진다고 걱정말라 한다. 의료법 상 문제가 생기면 공동 불법행위로 교수, 병원, 실제로 일하는 간호사가 책임을 지던지 혹은 사용자 책임으로 교수, 병원이 책임을 질 수 밖에 없기에 책임지는 건 사실이나 강제로 발령나 일하는 PA간호사는 먹고 사는 일과 불법을 저질러야 하는 일에 매일이 고민일 수 밖에 없다. 의국 소속이나 간호부 소속 PA 공고에 자진 지원해서 가는 사람도 있지만, 어쩔 수 없이 신규나 전환 발령나 일하는 경우들도 있음에 병원과 보건복지부가 시스템적으로 불법행위를 묵과하고 불법행위자들을 양산하고 있다. 제27조(무면허 의료행위 등 금지) ① 의료인이 아니면 누구든지 의료행위를 할 수 없으며 의료인도 면허된 것 이외의 의료행위를 할 수 없다​. 다만, 다음 각 호의 어느 하나에 해당하는 자는 보건복지부령으로 정하는 범위에서 의료행위를 할 수 있다. <개정 2008.2.29, 2009.1.30, 2010.1.18> ⑤ 의료인, 의료기관 개설자 및 종사자는 무자격자에게 의료행위를 하게 하거나 의료인에게 면허 사항 외의 의료행위를 하게 하여서는 아니 된다. <신설 2019.4.23> 2. 전공의 대신해서 일하는 간호사(PA)의 개념과 병원 내 담당 업무현황 전공의 업무를 대신해서 일하는 간호사들이 있다. 보통 병원에서는 '전담간호사' 명칭 혹은 PA로 쓴다. 이들 중 전문간호사 취득한 사람은' 전문간호사' 명칭으로 그대로 불리운다. (전문간호사는 PA와 같은 의미가 아니다, 글 아래 참조) ​의사보조사(physician assistant)는 의사를 보조하는 전문 직업이다. 의사에 준하는 정도가 높은 경우 준의사로 불리기도 한다. 대한민국에는 없는 직업으로 현재 대한민국에서는 법적 명시가 모호한 위치로서 간호사들이 의사를 보조하는 일을 하기도 한다.(위키피디아) 위 PA들은 수련의들이 기피하는 비인기과에서 전공의를 갈음하여 입원 진료 및 처방 업무를 시행한다. 의료법에 의하면 의사의 업무는 의사만 할 수 있음에도 공공연히 관습적으로 시행되고 있다. 일부 병원의 문제가 아니라 상급종합병원에도 모두 존재한다. 명확히 PA나 전담간호사가 없는 병원이 아니라면 다 있다고 봐야한다. 병동 간호사가 PA간호사에게 환자 상태에 대해 알리고(노티) 그 PA간호사가 필요한 처방을 준다. 신규때 배정 환자의 담당의로 배정된 전공의에게 전화하니까 PA 간호사 환자라고 그쪽으로 얘기하라고 전화를 돌린다. 내가 거친 상급종합병원 서울/대도시 지방 소재도 존재했고, 지역의 원탑이라고 여기지는 종합병원에는 PA가 전공의보다 더 많은 경우도 있었다. 이들이 대 놓고 외래진료, 위험도가 높은 침습적 처치만 못한다 뿐..입퇴원 처방, 상시/수시처방, 입원진료 및 회진, 경과기록지 작성 등을 한다. 이때도 일하는 사람이름으로는 못쓰고 전공의나 교수님이름으로 넣게 된다. 일은 간호사가 하고 의료수가는 의사행위수가로 매겨진다. 병원의 부당이득금이라고 생각되는 부분이다. PA로 준의사일 하면 월급이 많을까? 월급이 많은게 아니고, 오히려 3교대를 안하기 때문에 일반병동 간호사 보다 더 적다. 상근이라는 메리트때문에 지원하거나, 신규/전환 업무발령 후에도 계속 일하는 경우가 많다. 한 부서의 전공의 업무만 계속하기 때문에 업무 숙련도가 높다. 내 친구들도 PA업무만 거의 10년 차다. 교수들도 1-2년차 전공의랑 일하는 것보다 숙련된 PA랑 일하는 것을 선호하는 분들도 많다. 매 해 신규 전공의 배치 될 때 마다, 전공의가 적게 배치될까 전전긍긍하는 내친구.. 병원과 전공의, 일할 수 밖에 없는 시스템적 불법행위 방조에서 탈출하는 길은 법제화 되거나 병동으로 돌아가는 길 뿐인데, 30대 중반에 3교대를 다시 할 자신이 없어서 망설이고 있다. 3. PA간호사와 전공의 파업의 문제점 전공의들이 파업시 필수부서인 응급실과 중환자실에 전공의 필수인력비율을 예로 들어 50%를 유지해야 한다면, 평상시에 10명 있는 전공의가 파업으로 인해 필수인력 5명이 필요할 것이다. 이 5명이 모두 전공의일까? 의사의 업무를 관습적으로 PA간호사가 대체하고 있다고 해서, 대체인력으로 PA간호사가 투입되는게 괜찮을까? 의사 직군의 파업 빈자리는 의사로 대체되어야 한다. PA간호사를 필수인력으로 투입하려는 병원.. 자기 환자를 PA간호사에게 인수인계하고 파업참가하는 전공의.. 환자는 일단 봐야 하니까, 선의의 목적으로 업무하는 PA간호사 PA간호사가 인내하며, 전공의 업무를 대신하더라도 이 파업의 과실은 PA간호사와 의사들이 나눠 가질까? PA로 일하는 친구들은 파업간 의사 대신에 업무로딩이 2-3배 늘고, 휴가 짤리면서 근무 스케쥴 조정되고, 당연히 OT의 증가가 예상된다. 이 PA들은 OT도 의료법 위반에 걸릴 까봐 했는 일을 쓰지 못하고 교육 등으로 OT청구서를 올린다. 일은 PA간호사가 하고, 파업의 과실은 의사들에게 귀속된다. ' 재주는 곰이 부리고 돈은 되놈이 가져간다'는 속담이 지금 상황에 딱 맞을 것이다. 4. 의료공백의 해결위해 PA간호사의 대체 투입 시 불법행위 대신 공적 제도화 전공의들의 파업으로 의료공백이 예상되는 상황에 있다. 이를 단기간에 해결하자고 당장 의사수 증원 무효, 원격진료 무효 등 없던 일로 하기에는 그동안 비인기과에 전공의가 이미 모자랐던 문제, 코로나19로 인학 역학조사관의 필요성이 높아지는 문제를 당장 조율하기가 쉽지가 않다. 앞으로 3년 마다 팬데믹 전염 병이 창궐한다는 예상하에 공적의료 비중이 높아질 수 밖에 없고, 대면접촉이 지양되면서 비대면진료를 위한 원격진료 등이 행해질 수 밖에 없는 흐름이다. 월급의사들은 월1500->1200-> 1000만원이 의사로서의 마지노선이라 생각하는데, 공공의대를 통해 의사들이 더 공급되면 수요와 공급의 원칙에 따라 월 천만원의 마지노선도 깨어질 것이다. 의사수가 늘어나니 의료수가 부담도 늘어난다는 말도 사실이나, 우리가 실제로 치료받는 병원의 전공의가 부족한 것도 사실이다. 의사가 충분하다면, 병원에서 수련하는 전공의가 본인 지원하는 과에 떨어진다고 전문의가 되길 포기한게 아니라면 병원에 전공의가 모자라는 상황은 없어야 한다고 보인다. 애초에 필요한 전공의 정원보다 면허수를 적게 발급한다면 모자를 수도 있겠다. 비인기과에 전공의가 적은 문제를 수가 문제로만 치부한다면 , 지금 당장 의료수가의 개선을 하려면 국민세금을 증진해야 한다. 전국민 세금으로 유지되고 있는 이 나라의 의료제도 특성 상 결정내리고 이해관계자들인 국민까지 수용하기가 힘든 상황이다. 게다가 민간보험으로 운영되는 미국과 같은 나라에서도 외과 등은 기피과로 비용 드는 대로 다 청구할 수 있어도 수급이 녹록치 않은 상황이다. 실질적으로 이 의료공백을 대체할 수 있는 PA간호사들을 또 묵과할 것인가? 이제는 그들의 존재를 인정하고, 그 역할에 대해 존중할 때가 되지 않았나? 다른 나라에 PA제도를 참고할 때도 되지 않았나 하는 생각이다. 이 처럼 의료공백 위기 상황에서 활약하는 PA간호사들이 또 업무만 하고 그들의 노고들이 사라지는 일이 없었으면 한다. 보건복지부 측도 이미 PA의 존재를 알고 있으나, 묵과하고 있다. 일하는 PA간호사들은 불법행위로 고발 당할까 싶어서 스스로 피해를 보면서도 쉬쉬하여 수면위로 그들의 고충이나 주장이 드러나기 힘들다. 5. 미국의 NP제도 의료수요는 폭발적으로 증가하고 있는데 의사들의 공급이 이를 따라가지 못해서다. 의사 하나 키우는데 예산과 시간이 너무 많이 들어가는 것이 불을 보듯 뻔한 상황에서 의료당국은 의료관련 공부에서 크게 차이가 나지 않는 고급간호사를 훈련시켜 의료 현장에 투입시키게 됐다. 임상간호사(NP)는 일반적으로 의사가 하는 많은 일을 할 수 있도록 훈련을 받은 간호사를 말한다. ' 한국에는 없는 직종이다. 그래서 낯설지만 일반적인 간호사인 RN(Registered Nurse)이나 학사간호사(BSN, Bachelor of Science in Nursing)보다는 한 단계 높은 직종이다 . BSN까지는 우리가 알고 있는 의사를 도와서 환자를 진료하거나 치료하는 일에 머문다. 하지만 NP는 2년을 공부해서 석사학위를 대개 갖고 있다. 물론 예전에도 간호학 전공으로 석사학위나 박사학위를 가진 사람들이 많았다. 하지만 NP는 이론쪽보다는 임상실무쪽으로 석사학위를 받은 경우다. 과정중 절반 이상이 임상이라서 기존의 석사과정과 다르다. NP는 의사를 돕는 한계를 넘어서 의사의 역할 일부를 담당하게 된 '고급 간호사'다. 그래서 개업을 해서 따로 클리닉을 여는 것도 가능하다. '개업 간호사'라는 의미도 있다. 다만 주마다 그 적용 실례는 다르다. 캘리포니아의 경우 개업은 가능하지만 의사와 계약을 맺고 통제를 받는다. 의사의 입장에서는 자신의 통제를 받는 개업간호사가 여러명 생길 수 있다. NP는 의사들의 고유 업무중 수술이나 리서치 같은 몇 분야를 제외한, 대부분의 분야에서 의사를 대신하여 의사같이 일할 수 있다. NP는 진단, 치료, 건강관리, 예방 업무를 진행할 수 있다. 다시말해서 환자의 의료기록을 보고 각종 검사를 지시할 수 있고 X레이 검사, 물리치료 , 재활훈련을 명령할 수 있다. 또한 급성및 만성 치료약을 처방할 수 있고 산전및 가족계획, 소아진료및 처치, 성인 검진, 건강상담, 정신과 상담까지 가능하다. 그래서 NP는 전문의와 마찬가지로 응급 진료, 노인과, 소아과, 성인건강, 산전과, 정신및 심리학과, 가정의학, 종양학, 여성건강학 등의 전문 분야가 있다. 석사 과정을 마치고 NP라이선스를 딴 후 전문분야 자격증명서(Certificate)를 따야 한다 6. 한국의 전문간호사 제도 (APN) ‘전문간호사(Advanced Practice Nurse, APN)’란 보건복지부장관이 인정하는 전문간호사 자격을 가진 자로서 해당 분야에 대한 높은 수준의 지식과 기술을 가지고 전문적 간호를 제공하는 간호사를 말한다. 현행법에는 전문간호사가 행할 수 있는 업무 범위에 대한 별도의 규정이 없어 일반간호사와 동일한 업무만 수행할 수 있는지 전문 업무도 수행할 수 있는 것인지 불분명한 측면이 있다는 지적이 제기되고 있다. 대한의사협회는 “현행 ‘의료법’이 의료인의 의료행위 범위를 포괄적으로만 명시하고 의료인이 행할 수 있는 행위를 구체적으로 규정하지 않고 있음을 고려할 때 전문간호사의 자격 및 업무범위를 명시하는 개정안은 불합리하다.”라고 주장했다. 대한병원협회도 “현행법상 전문간호사의 업무 범위에 대한 명확한 근거가 없어 의료행위의 정당성을 인정받지 못하는 문제가 있으나, 직역간 갈등이 해소되지 못하고 있는 우리나라의 의료현실을 감안해 전문간호사 업무범위에 대한 구체화 뿐만 아니라 조화로운 업무수행 방안 강구가 우선될 필요가 있다.”라며, 현행유지 의견을 전했다. 반면, 대한간호협회는 “현행법에는 전문간호사가 행할 수 있는 업무범위에 대한 규정이 없어 일반간호사와 동일한 업무만 수행할 수 있는지 등이 불분명하므로, 업무 수행의 근거 규정을 마련한다면 전문간호사 자격제도를 활성화시킬 수 있을 것으로 판단된다.”라며 , 법안 수용 의사를 밝혔다. 보건복지부의 경우 “현행 ‘전문간호사 자격인정 등에 관한 규칙(시행규칙)’ 제3조에 규정된 사항을 법률로 상향입법하고, 간호사의 면허 범위 내에서 전문 간호사의 업무내용을 보건복지부령으로 규정하는 입법방향에 대해서는 수용한다. 다만, 전문간호사의 업무범위는 의사 등 관련 직역과의 갈등 소지가 있어 충분한 사전 협의 및 연구기간이 필요하다.”라며, 일부 수용 의견을 전했다. ▶전문간호사 배출현황 (2016년 기준) 2016년 자료기준, 자격시험 시행 이전 전문간호사 취득자 8164명까지 포함하면 우리나라 전체 전문간호사 수는 1만4682명이다​. 7. 나가며 현재 한국의 APN제도는 간호영역에만 포괄 국한되어 있어, 임상에서 PA간호사가 준의사역할을 하고 있는 업무범위를 포함하고 있지 않다. 면허 외의 행위로 불법의 영역에서 관행적으로 10년이상 행해오던 PA간호사들을 현실적으로 인정, 의료공백의 준의사 대체인력으로 공적인정하여 법적보호의 범위를 입안하여 현실에서 불법의 영역에서 일하는 간호사를 구제할 필요가 있다.",
  "keyword": [
    "간호",
    "간호사",
    "의료",
    "의사",
    "전공",
    "업무",
    "전문",
    "병원",
    "행위",
    "범위"
  ],
  "agree": 28027,
  "status": "청원종료"
}