{
  "time": "2020-10-20 07:05:10",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "인권/성평등",
  "title": "***대학교 발달장애인 대상 성범죄, 모욕, 갈취, 폭언 교수를 처벌해 주세요.",
  "content": "발달장애인 고등교육 기관인 *** 대학 ***학부 소속 교수의 장애학생 대상 성범죄와 모욕, 차별, 폭언, 갈취를 처벌해 주세요. 저는 ***대학교 ****과 교수 ***입니다. 저는 ***학부의 교수직을 겸하고 있습니다. ***학부는 발달장애인(지적장애인, 자폐성 장애인)을 위한 국내 최초의 교육부 4년제 정식 인가 학과입니다. 발달장애 학생들 가운데 장애 정도가 미약하여 일정하게 고등교육이 가능한 학생들로 구성되었습니다. 작년 2019년 11월에 충격적인 제보들을 접하게 되었습니다. 제보는 ***학부 교수에 의한 성희롱, 모욕, 차별, 폭언, 갈취 등입니다. 가해 교수는 ***학부 *** 교수, *** 두 교수입니다. 고발자는 ***입니다. 피해학생은 주로 지적장애 여학생입니다. 최근에는 남학생 피해학생들이 학부모의 증언으로 늘어나고 있습니다. A. 가해교수들의 범죄 행위 성범죄입니다. -내 연구실에서 00해라- 가해교수 *** 교수의 성범죄입니다. 자신의 연구실로 여학생을 불러 늘 너는 무슨 사람이 되어야 한다는 등의 칭찬과 부담, 공부를 시켜준다는 등의 빌미로 자주 만났고, 그 후에는 “성관계를 해보았느냐? ”콘돔을 끼고 해라“ ”관계를 하고 싶으면 내 연구실을 비워줄터이니 내 연구실에서 해라“는 등의 발언을 했습니다. 이는 전형적인 그루밍 성범죄입니다. 이러한 내용이 학내에 알려지자 또 다른 여학생도 2019년 1학기와 2학기에 해당 교수로부터 아무런 배경 설명도 없이 남자친구와 성관계를 하느냐의 질문을 연구실에서 받아서 매우 불쾌하였다고 하였습니다. 또한 A교수가 남자 친구가 있는 다른 여학생이 성관계를 갖고 있는지도 캐물어서 자기는 잘 모른다고 이야기했지만 매우 불쾌하다고 하였습니다. 이와 같이 *** 교수는 지적장애 여학생들에게 성관계를 하는지 물으면서 자신의 연구실에서 성희롱을 하였습니다. 성범죄-조교의 겨드랑이 사이로 손을 넣어 팔뚝을 주무르다. 또 다른 ***학부 *** 교수의 성범죄입니다. 교실에서 근무하는 근로생들과 조교들에게 성희롱적 발언을 자주 하였습니다. 특히 조교 A에게는 파이지도 않은 브라우스 앞에 손가락질을 하면서 이런 옷을 입으면 춥지 않느냐는 등의 행위로 성희롱을 하였습니다. 뿐만 아니라 복도에서 걸으면서 조교 A씨를 껴안듯 감싸 안으면서 조교의 겨드랑이 밑으로 손을 넣어 오른쪽 팔뚝을 주무르기도 했습니다. 조교가 저항하자 ***는 손을 빼고 조교 A씨의 상의 속옷(브래지어)이 걸쳐지는 부위를 손바닥으로 쓰다듬었습니다. 이에 조교 A씨는 심각한 수치심을 느꼈습니다. 모욕입니다. -너희들은 걸어 다니는 복지카드 가해교수 A는 수업시간에 장애학생들에게 너는 ‘지적 장애’ ‘너는 자폐 장애’ ‘너는 ADHD“ 등등으로 호명하기도 하였습니다. 이에 따라 일부 학생들은 심각한 모욕감을 느꼈습니다. 가해교수 B는 수년간 수업시간에 학생들에게 ‘걸어 다니는 복지카드’라고 모욕을 하였습니다. 이는 언론에도 보도가 되었습니다. (2020. 4. 17자 일요신문 “걸어 다니는 복지카드”, 2020. 6. 8. 일요신문 “***대 교수 장애인 비하 의혹” 등). 장애학생을 가르치는 교수가 학생을 걸어 다니는 복지카드로 수업시간 마다 수년간 비하한 것입니다. 갈취입니다. -용돈 없이 아침 사오라도 심부름 가해교수 B는 졸업생인 피해학생 C씨에게 대학 1학년부터 4학년 1학기까지 주 1~2회 용돈을 주지 않으면서 컵라면, 김밥 등을 사오라고 요구하였습니다. 피해학생은 졸업 후 취업에 문제가 있을까봐 요구를 들어주었다고 하였습니다. 증인들이 상당수 있습니다. 폭언 및 폭력입니다. -마시던 컵의 물 끼얹기, 보드마카 던지기 가해교수 A는 남학생들에게 마시던 ‘컵의 물을 바지 지퍼 부분에 끼얹는 방법’으로 학생에게 망신을 주었습니다. 이 때문에 몇 몇 남학생 수업 시간에 바지에 오줌을 쌌다는 놀림을 받기도 하였습니다. 또한 수업시간에 보드카카를 던져 맞춤으로서 폭력을 행사하였습니다. 비하발언입니다. -너는 잔주름 많은 못된 아줌마 여학생들에게 ‘너는 진짜 잔주름 많은 못된 그런 아줌마 같다’ 등등의 비하 발언을 수시로 하였습니다. 이로 인하여 피해 여학생들이 상당한 상처를 받았습니다. 또한 특정 여학생을 지칭하면서 ‘너희들도 잘못하면 00처럼 된다. 놀지 말아라’ 등의 발언을 수업시간에 자주 하였습니다. 또한 비교되는 00학생의 출석은 15주 강의시간에 두어 번 이외에는 의도적으로 부르지 않았습니다. 다른 학생의 출석은 불렀습니다. B. 대학의 범죄 은폐행위 1) 신고후 처리과정의 비위-공식 신고 받고도 조사하지 않음 해당내용을 접수받고 저는 2019년 12월에 당시 교무처장에게 신고하였습니다. 신고는 비공식인 문자를 통해서 수회, 공식적인 메일을 통해서 최소 3회 이상 교무처장에게 전달했습니다. 그러나 교무처장 ***은 어떠한 조치도 취하지 않았습니다. 단 한 번의 답변도 조사도 실시하지 않았습니다. 2) 엉터리 조사-90일 조사기간 중 피해학생 단 한번도 만나지 않음 고발자 ***은 지속적으로 조사를 요청하였고, 3월에 교무처장이 ***으로 바뀌면서 90일에 걸친 조사가 진행되었습니다. 조사위원은 교내교수 3인 외부 인사 1인이었습니다. 하지만 90일간 피해학생들에 대한 조사는 외부위원이 피해학생에게 30분 안팎의 전화를 하는 것이 끝이었습니다. 교내교수들로 구성된 조사위원은 90일간 단 한 번도 피해학생을 만난 적이 없습니다. 그러면서 외부 위원의 조사결과 보고서가 작성된 시기에야 그 결과에 따라 가해 교수 2인을 면담하기 시작하였습니다. 조사위원들은 조사의 공정성을 위해서 자신들은 피해학생을 만나지 않고, 가해교수만 만났다고 했지만, 이는 오히려 가해 교수를 비호하는 행위와 밀접한 관련이 있습니다. 현재까지 조사위원은 조사결과와 관련하여 어떠한 결과도 피해학생과 고발자에게 알려주지 않고 있습니다. 3) 고발자를 방해혐의로 학부장직 해촉 특히, 조사과정에서 총장은 고발자인 ***이 조사를 방해한다면서 학부장 직을 해촉하였습니다. 하지만 어떠한 것이 조사를 방해한 것인지 아무런 증거도 제시하지 않았습니다. 이에 저는 조사를 방해하였으면 징계를 받겠다고 하였지만 이에 대하여도 아무런 조치를 취하지 않고 있습니다. 4) 인사위원 교체 조사결과를 처리하는 인사위원이 석연치 않은 이유로 바뀌었습니다. 6월 경 인사위원회의 결과는 해당교수를 사법기관에 신고하지만, 변호인 등의 자문에 따르라는 것이었습니다. 그런데 이 내용이 기자에게 누출되었다는 이유로 총장은 인사위원들을 교체하였습니다. 그런데, 인사위원장인 당시 교무처장은 다시 인사위원으로 임면하였습니다. 가해교수를 사법기관에서 처리하도록 요청한 인사위원들을 의도적으로 교체하였다는 것을 현재 인사위원장인 ***교수의 증언을 통해서 알 수 있습니다. *** 교수는 인사위원의 교체는 ***학부와 밀접한 관계가 있다고 하였습니다. 인사위원의 임기는 원칙적으로 1년입니다. ***총장과 *** 교무처장 등은 증인들이 다수 있음에도 불구하고 성범죄 등에 대한 객관적 증거가 없다는 이유로 조사를 해태하고 있습니다. 이해가 대립되는 가운데, 그러면 해당 문제를 사법기관에 신고하여 처리하여 객관적인 증거에 따라 처리하여 달라는 주장마저도 학교측은 거부하고 있습니다. 이는 전형적인 가해교수 비호와 범죄 은폐라고 할 수 있습니다. 이상과 같이 *** 대학교 ***학부의 비리는 가해교수의 성범죄, 모욕, 갈취, 협박, 폭언, 차별 등등이며, 대학의 비리는 신고 접수후 비리 은폐시도와 장애인 성범죄 등에 대하여 신고의 의무가 있음에도 불구하고 아무런 조치도 취하지 않고 있다는 것입니다. 특히 2020-2학기가 시작되는 시점에 피해 학생의 학부모가 2학기 수업에서 가해교수와 피해학생을 분리하여 줄 것을 요청하였지만, 이에 대하여도 적절한 해결책을 제시하지 않으면서 가해교수를 비호하고 있다고 할 수 있습니다. 이와 같은 이유로 ***대학교 총장 ***와 전직 교무처장 ***, 현직 교무처장 ***, 가해교수 ***과 ***를 고발하오니, 관련 법에 근거하여 해당 교수들이 처벌될 수 있도록 조치하여 주시기 바랍니다. 2020. 8. 17. ***대학교 ****과/***학부 교수 ***",
  "keyword": [
    "교수",
    "학생",
    "조사",
    "위원",
    "가해",
    "장애",
    "피해",
    "학부",
    "범죄",
    "인사"
  ],
  "agree": 34619,
  "status": "청원종료"
}