{
  "time": "2020-10-20 07:06:01",
  "begin": "2020-08-26",
  "end": "2020-09-25",
  "category": "보건복지",
  "title": "서민층소상공인 자영업자들을 살려주세요!",
  "content": "문재인 대통령님! 소상공인.자영업자들을 다 죽이실겁니까? 저는 지방에 식당을운영하고 있는 대한민국 국민입니다. 대한민국이라는 이 나라는 지금 코로나로 인한 큰 위기의 희생양인 자영업자,소상공인들을 다 죽이고 있다는걸 모르십니까? 근로자들은 꼬박꼬박 월급이라도 나오지만 저희같은 자영업자들은 지금 죽지못해 살고있습니다. 국가는 코로나사태로 인하여 사람많은곳은 가지말라. 소규모.대규모 모임도 하지말아라. 외식은 자제하라. 외출도 자제하라. 하시며 정작 소상공인들을 위한 정책이라고는 대출뿐이란게 말이된다 생각하십니까? 그 소상공인을 위한다는 대출도 신용이 좋아야 나오는것이지 일반 서민사업자들에겐 해당이 되질않습니다. 대부분의 자영업자들은 대출을 내어 사업을 시작한경우일것입니다. 그로인해 신용등급은 떨어졌을것이며 어떻게든 버텨보려 2금융 4금융에 돈을 빌린 소상공인들도 많을것입니다. 어느 sns상 사장들모임 카페에 올라온 글들은 보면 정작 정책지원이 필요한 힘든 서민 소상공인들은 지원받지도 못하고 일부 정작 돈은필요없지만 신용등급이 좋은 자영업자들은 정부지원대출이 이자가 많이 저렴하니 몇천만윈씩 대출을 받아 사업장을 늘리거나 다른데 투자를한경우도 있더군요. 그반면 진짜 서민 소상공인 자영업자들은 울며 겨자먹기로 발품팔아가며 하루전날 대기 줄까지 서서 기다려도 신용등급 기대출금으로 인하여 정부지원을 받지못한 경우가 많습니다! 이 대한민국 정부는 잘 사는사람만 버티게하는 그런 정부입니까? 돈없고 빚내서 자영업하는 소상공인들은 알아서 버티다 결국 비참한 결말을 맞이해야 하는 나라입니까? 그렇다고 서민 자영업자들이 세금을 적게냅니까? 세금은 세금대로 내고 정부지원은 등급높은순으로 받아가는 이런경우가 어디있단말입니까! 지자체 소상공인을위한 지원대책도 마찬가지입니다. 예를 들어 저희동네는 작년매출이1억미만 소상공인들만 지원대상이 되었습니다. 올해 초부터 코로나로인해 급격히 매출하락인데 작년매출로 커트라인을 하다니 말이 되지않습니다. 그리고 또 하나 지방세 국세 체납자도 지원조차 되지않았습니다. 지방세 국세를 이번 코로나 발생년도에 체납하게 된건 국가에서 인정해줘야 하는 부분아닙니까? 가게세도 몇달 못내서 빈손으로 쫒겨나야할판국에 코로나로인해 국세.지방세 체납이 대수입니까? 저희같은 서민들에겐 생계 정말 자식새끼들 굶기냐 안굶기냐가 달린 문제들입니다. 1월 코로나 사태일때 임대료할인이나 감면시 세금혜택을 해주겠다는 기사도 보았습니다 하지만 임대사업자들중 정작 임대료 할인이나 감면혜택을 본 곳은 일부 기사에나온게 전부일겁니다. 정부의 확실한 대책이나 지원이없는 한 임대료 할인이든 감면은 비현실적일겁니다. 존경하는 대통령님!! 그외 높으신 직위의 모든 국회의원님들! 지금 저희같은 서민층 소상공인에겐 이상적이 아닌!! 현실적인 지원대책이 필요할때입니다! 서민을 서민자영업자를 위한 확실한 지원대책을 마련해주십시오 1. 신용등급상관없는 소상공인을 위한 지원대출및대책 신용불량자를 해달란말은 아닙니다! 코로나로인해 생긴 체납.코로나 전인 작년매출 기존대출등 제약없이 모든 힘든 자영업자들이 조금이라도 지원받아 이사태만큼은 버티고 지나갈수있게 방안을 마련해달란겁니다. 2.임대료 정부지원 및 할인 방안( 건물주나 임대인.임차인에게 확실한 세금혜택이나 정부에서 어느정도의 지원마련) 3.사회적거리두기의 정부지침(외식자제,모임자제 등)에 따른 피해 소상공인들을 위한 지원금 대책마련 여러모로 힘든 근로자분들도 계시겠지만 코로나 사태로인해 작년부터 죽을위기에 소상공인들도 사실상 너무 많습니다 .. 모든 국민들이 잘 살수있는 대한민국을 만들어주십시오",
  "keyword": [
    "업자",
    "자영",
    "서민",
    "지원",
    "소상",
    "공인",
    "상공",
    "영업",
    "코로나",
    "정부"
  ],
  "agree": 2278,
  "status": "청원종료"
}