{
  "time": "2020-10-20 07:05:04",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "안전/환경",
  "title": "대기업인 ***그룹 ***주상복합 신축공사 막말과  9,000만원의 기부금 받은 주무관청 대기업 눈치보기",
  "content": "안녕하세요. 대구광역시 *** *** * ***번지 일원의 ***그룹 ***주상복합 “*** 프리미어”신축공사 현장과 저의 거주지와 1m거리 맞붙어 있다보니 현장에서 발생하는 소음. 진동. 분진 등의 막대한 피해로 생활에 극심한 피해 속출함에도 불구하고 “현장관계자에게 항의했다가 도리어 ‘아줌마 때문에 우리가 피해를 보고 있다’면 폭언까지하면서 ”그렇게 힘들며 공사가 끝날때까지 나가살다가 끝나며 왔어 살아“라는 막말에 분통을 터집니다. 그 피해의 정도가 수인 한도를 크게 벗어나 일상생활을 유지할 수 없을 뿐만 아니라 물질적, 정신적인 고통으로 인해 쓰러져 119로 이송 경북대학교병원 응급실에서 진단은 급성스트레스로 인한 과호흡 증후군으로 생명에 위험할 수 있으니 절대 안정이 필요하다 진단, 치료하고 있습니다. 그러나 8개월째 허가관청인 **구청과 공사관계 업체는 문제 해결의 의지를 보이지 않고 있습니다. 이에 다음과 같이 청원서 제출합니다. 1.그 동안 주무관청인 **구청은 소음. 진동. 분진 하소연에 주민이 원할 때 소음을 측정할 수 없으며, 진동측정 장비가 없어 미리 빌려와야 하기 때문에 한번도 진동 측정은 정상적으로 못했습니다.(현재 2회 적발 과태료 180만원추징),공무원이 시공사와 내통하는지 현장출동하면 소음을 낮추던지 중단하여 기술적으로 피하고 있어 적발을 교묘히 피하고 있으며, 현 적발실적도 지정담당자가 없는 상태에서 계측하여 벌금을 부과하니 공사관계자와 **구청을 의심하지 않을 수 없습니다. 2.또한 방음벽 10m높이로 저의 집을 삥 둘러쳐 창문 열어 공기순환이 전혀 되지 않으며. 폭염 일때는 집안온도 40도 넘어 에어컨을 가동하여도 기온이 떨어지지 않아 정상적인 생활이 불가능 합니다. 3.신축건물공사 중 사유재산의 경계를 무단으로 침범하였습니다. **구청 현장담당자 입회하에 파일 공사를 하면서 경계점을 무시하고 저의 168번지 부지를 침범한 것 같아 재 측량을 요청했던바 지난 7월9일 한국국토정보공사 대구동부지사서규원팀장이 다시 측량결과 뺑 둘러 화장실 창문쪽40cm~30cm 침범했고 안방창문쪽 40cm~25cm침범한 것으로 확인되었습니다. 도대체 **구청 건축관계자는 현장지도 감독을 어떻게 하였기에 이런 일이 발생하였나요. 이에 **구청 관계자는 ***건설측 대변인처럼 다시 측량접수 확인하고 경계 침범이 맞으며 원위치로 돌려놓으면 된다고 말하는 관계자의 불법 현장 묵인을 고발합니다. 재 측량결과가 명확하니 이제서야 **구청과 시공사가 전혀 모르는 일인 것처럼 “경계침범이내“하는 처사에 할 말을 잃어 버렸습니다. 4.대기업인 ***그룹 ***건설은 **구청에 9천만원기부약정(한국일보2020.8.13일자보도)허가전에 기부금 명목으로 약정하였으니, **구청이 대기업에 눈치볼 수 밖에 없는 **구청을 고발합니다. 돈 없고 빽없는 사회적 약자인 서민은 죽어라는 말로 들립니다. 5. 주상복합건물 신축 공사로 건물 벽에 금이 가고 지반침하 현상까지 발생했다고 호소했지만 **구청관계와 건설사는 대책도 세우지 않고 배짱 공사를 강행하고 있습니다. 경계 침범으로 인한 사유지 불법으로 설치한 펜스를 뽑으면서 배관박살내고 방치하고 있으며, 신축공사로 지하에 빗물이 새어 ‘세‘들어 있던 ‘세입자‘도 방을 비워서 ‘세‘를 받아서 생활하던 저로서는 생활고에 죽고 싶은 나날입니다. 저는 그 동안 벽체에 금이 가고 끊임없는 진동으로 수없이 생명의 위험을 느끼고 살려달라고 애원하고 호소했지만 허가청인 **구청은 공사관계자와 협의를 잘해보라는 원론적인 회신만 하고 있습니다. **구청은 진정으로 저가 죽어나가는 일이 일어나야 관계자에게 해결을 지시하라고 지시하실 것인지 묻고 싶습니다. 사회적 약자인 저의 소리에 한번만이라도 관심을 기우려주시기를 거듭 청원하는바 입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "구청",
    "공사",
    "관계",
    "현장",
    "침범",
    "관계자",
    "경계",
    "생활",
    "진동",
    "신축"
  ],
  "agree": 195,
  "status": "청원종료"
}