{
  "time": "2020-10-20 07:06:07",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "교통/건축/국토",
  "title": "정비사업으로 임대주택 멸실시 의무임대기간 보장되어야 합니다.",
  "content": "안녕하세요? 국토교통부(민간임대정책과)는 2020. 7. 13자 보도설명자료에서 “정부는 임대등록제도 개편시 기존 임대사업자 및 임차인의 신뢰가 보호될 수 있도록 추진할 것입니다”라고 밝힌 바 있습니다. <아래는 위 자료의 일부분입니다> 임대등록제는 사적 임대주택에 거주하는 임차인의 주거 안정 지원을 위해 등록 임대사업자에 공적 의무(임대의무기간, 임대료 증액제한 등) 부여하는 대신 세제혜택을 지원하는 제도로, 94년 제도가 도입된 이후부터는 역대 정부마다 사업자에 대한 세제혜택 지원*을 통해 등록 유도해 오고 있으며, 현 정부에서도 전 정부들의 정책 기조를 유지, 발전시켜 민간 임대주택 거주 임차인의 주거안정 지원에 기여**해 왔다고 평가 받고 있습니다. ** 특히 등록된 임대주택 대다수는 다세대 등 非아파트(75%), 공시가 6억원 이하(91%) 위주로 서민층의 주거 안정화에 기여하는 등 긍정적 측면이 큰 것으로 판단됨 위 국토교통부 민간임대정책과의 설명자료에 전적으로 동의하는 바입니다. 임대등록제는 공공부문이 다하지 못하는 역할을 민간이 대신 맡는 제도로서, 정부는 일정한 세제혜택을 약속하고, 임대사업자는 이러한 세제혜택을 받는 대가로 공적 의무(임대의무기간, 임대료 증액제한 등)를 준수하기로 약속하며 임대등록을 한 것입니다. 따라서, 임대등록은 정부와 국민 간의 약속이자, 법적인 관점에서 보면 정부의 청약과 임대사업자의 승낙에 의해 성립하는 공법상 계약의 일종입니다. 임대등록은 의무가 아니며 국민의 선택사항입니다. 개인 간의 사법상 계약도 당사자 일방이 성립 당시의 계약내용과 다르게 일방적으로 변경할 수 없습니다. 하물며 정부가 공법상 계약을 일방적으로 변경하리라고는 전혀 생각지 못했습니다. 2017년 8.2 대책과 동년 12월의 후속대책에서 김현미 국토교통부 장관이 TV 방송에도 출연하여 임대사업자로 등록하면 여러 가지 세제혜택을 주겠다고 약속하며 임대등록을 권장한 바 있습니다. 그런데, 불과 몇년만 갑자기 임대사업자를 투기꾼으로 몰수 있습니까? 그렇다면 정부가 투기를 권장했다는 말입니까? 임대사업자는 투기꾼이 아닙니다. 임대사업자 중에는 퇴직금으로 다세대나 소형 오피스텔 몇채 구입하여 월세받아 노후대비하려는 평범한 서민들이 대부분입니다. 이러한 임대주택 여러 채 다 합해도 서울 아파트 한 채 값도 안 됩니다. 그런데, 임대사업자가 다주택자라고, 투기꾼이라고, 적폐라고 내몰리는 것 같아 정말 억울합니다. 임대사업자는 정부 정책을 신뢰하고 이에 협조한 선량한 국민들입니다. 집값이 오른 것은 공급부족과 저금리, 풍부한 저금리, 정책실패 등 여러 가지 원인 때문이지 임대사업자 때문만은 아니라고 생각됩니다. 특히 나이 드신 분들은 정부정책이 어떻게 바뀌었고, 앞으로 어떤 불이익이 있는지도 모르는 분들도 많습니다. 정부가 정책상의 이유로 임대등록제를 폐지 또는 변경하는 것은 있을 수 있는 일이고, 국민은 따라야 합니다. 그러나, 이것은 정책 또는 법 개정이후부터 적용되어야 합니다. 기존 임대사업자는 등록 당시(계약체결 당시)의 법과 기준이 적용되어야 하는데, 이것이 바로 법적 안정성과 예측가능성을 유지하고 국민의 신뢰를 보호하는 법치행정입니다. 그래서 법 개정시에는 경과규정을 두어 법 시행이후부터 적용한다는 단서를 넣는 것입니다. 본론으로 들어가서 특히 문제 되는 경우는 임대주택이 재개발, 재건축 등으로 멸실되어 임대사업자 등록이 말소되는 사례입니다. 위 설명자료에서도 명시된 바와 같이, 다세대 등 非아파트, 공시가 6억원 이하 임대주택은 서민층의 주거 안정화에 기여하는 등 긍정적 측면이 큽니다. 재개발, 재건축은 임대사업자가 혼자 원한다고 되는 것도 아니고, 임대사업자의 귀책사유로 인한 것도 아닙니다. 서민의 주거 안정에 기여하는 다세대 주택 등을 임대하다가 임대사업자의 의지와 상관없이 불가피하게 재개발 등 정비사업으로 멸실되는 것입니다. 7.10 대책에서 기존 등록임대주택은 최소 의무임대기간 경과시 자동 등록말소되는 바, 8년 장기의 경우 의무임대기간인 8년을 채울 수 있습니다. 그러나, 재개발 재건축 등으로 멸실되는 경우에는 임대사업자의 귀책사유가 없음에도 불구하고 등록이 말소됩니다. 그러면 각종 세법에서 규정하고 있는 멸실 전후기간을 합산한 세제혜택이 박탈되는 불이익을 입게 됩니다. 임대등록할 당시 재개발로 멸실되는 경우 연계하여 등록할 수 있는 것으로 알고 등록했으며, 담당 공무원에게 확인까지 하였습니다. 구청 공무원에게 만약 재개발로 멸실되면 어떻게 되느냐고 물었더니, 임대주택이 멸실되면 일단 말소했다가 아파트로 신축되면 재등록하여 멸실 전후의 기간을 합산해서 임대기간을 채우면 된다고 했습니다. 이러한 신뢰는 반드시 보호되어야 하며, 임대의무기간을 초과해서 계속 임대사업자를 유지하려는 것이 아닙니다. 등록 당시에 약속된 임대의무기간만이라도 충족하게 해 달라는 것입니다. 이것은 정비사업이 진행되지 않는 임대주택과의 형평성에도 부합하는 것입니다. 기존 임대사업자가 재등록이 가능하여도 보증보험과 각종 부담이 증가하여 실제 재등록자의 수는 많지 않을 것으로 생각되지만, 선택할 수 있는 여지는 열어 주어야 한다고 생각합니다. 수많은 임대사업자들이 혼란스러워서 하던 일도 손에 안 잡히고, 밤잠도 제대로 못 잡니다. 바쁜 일상과 더운 날씨에도 불구하고 수많은 임대사업자가 거리로 나서는 것은 임대등록 당시(계약 당시)에 정부가 약속했던 내용과 달라졌기 때문에 분노하는 것입니다. (이제 코로나 때문에 거리로 나가지도 못합니다.) 비슷한 예를 들면 공무원이 퇴직 후 국가에서 연금을 매달 얼마씩 받기로 했는데, 몇 년 지나자마자 나라 예산이 부족하니 갑자기 연금을 못 주겠다고 하면 수긍하시겠습니까? 정책을 수정하는 것도 필요하지만, 국민의 신뢰는 보호하면서 정책은 추진되어야 한다고 생각합니다. 신규 등록자에게는 7. 10 정책을 적용하여 아파트의 등록을 불허하되, 기존 등록자인 적법 임대사업자에게는 정비사업 이후의 신축 아파트에 대한 재등록을 예외적으로 허용하여(사실 예외가 아닌 당연한 것입니다) 등록당시의 임대의무기간을 채울 수 있도록 보완조치를 마련해 주시기 바랍니다.",
  "keyword": [
    "임대",
    "등록",
    "사업",
    "사업자",
    "정부",
    "정책",
    "주택",
    "의무",
    "기간",
    "임대주택"
  ],
  "agree": 688,
  "status": "청원종료"
}