{
  "time": "2020-10-20 07:06:43",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "정치개혁",
  "title": "경기도의 홍보정책 등을 비판합니다",
  "content": "경기도에서 제 2의 김어준을 키운다 라는 기사 봤습니까? 경기도는 외부인사들을 굉장히 많이 영입해서 고위 공무원직을 보통 주나봐요,, 문제는 그 영입인사들이 대부분 언론플레이나 연출 등의 전문가들이라는 겁니다 리얼미터 임원 출신을 영입했고, 영입하자마자 리얼미터 지지율 이재명 1위~ 뭐 영입효과인지는 모르겠습니다만. 탁현민 비서를 영입하려다가 실패했고, 최근에는 TBS보도국장을 데려와서 무슨 감투를 씌어놨다고 하더군요,, 경기도청은 뭐하는 단체입니까? 저런 광고홍보 전문 인력들과 도민의 삶 사이의 연관관계가 대서양보다 넓게 느껴지지 않습니까? 광고홍보비 전국 1위,, 수해복구, 코로나로 인해 도민의 삶이 위협받는 이 순간에 저들은,, 영예롭게 이재명 지사와 경기도 광고를 위해 고용되는 거 아닙니까? 대선준비 하는 거 아닌가요? 국민 세금으로? 그런 의심이 듭니다 지자체에서 저럴 필요가 있습니까? 이 모든 비용(광고, 영입 등)이면 조금이나마 힘든 도민들 생계지원하겠습니다. 아닙니까? 예? 경기도의 압박으로 삭제된 것으로 생각되는 최근 문제의 기사를 보면,, 경기도 비서진들이 경기도 및 경기도 관활 단체국의 광고들을 검열한다는 기사였죠,, 그리고 형식면에서는 특정 언론 등을 이용하라는 톱다운 방식의 지시,, 여기까지는 그 삭제된 신문기사의 과감한 폭로입니다. 그 삭제된 심각한 내용의 기사를 읽고 싶은 분은 트위터에 가보시길,, 네티즌들이 캡쳐해서 매일 비판하고 있습니다 아마 내막면에서는,, 이재명을 비판하거나 경기도청을 비판하거나 하는 그런 것들을 검열한다는 거겠죠,, 아닐까요? 뭐 이런 추정은 세상에서 가장 쉽습니다 한국은 발전했고, 자유 민주주의 국가 같지만 저런 기사를 보면 정말 정말 아찔해집니다 자연스럽지않은 뭐든지 통제되고 검열되어 나오는 듯한 기사들,, 심지어 어떤 제목의 기사까지 있었냐하면 이재명 Sns로 폭우 막아~ 휴가 갔다가 수재 일어나니까,, 휴가에서 바로 복귀하기는 뭐한지 저런 제목이 나오더군요 늘 생각하지만 이 국민청원의 단점은 \"ㅋㅋㅋㅋ\" 하고 비웃을 수 없는 거 같아요... 딱 이 대목에서 비웃어줘야하는데,,,, 어제는 말이죠,, 서울시와 방역당국, 경찰이 최선을 다해 재일사랑교회에서 명단을 얻으려고 노력하는 와중에,, 예? 이재명 지사는 페북으로,, 박원순 시장의 공백이 아쉽다느니,, 자기 관할이나 집중하지, 남의 관할구역 방역활동에 별 희한한 언론플레이를 하더군요 결국 서울시는 정당하게 합법하게 명단을 확보했습니다. 그 사이에 어이없게도 경기도는 200여명의 경기도 경찰들을 서울로 보냈고요,,(서울시는 10명 이상 집회 금지된 지역이에요,, 왜 보냅니까?) 이거 뭐 하자는 겁니까? 지자체들이 협력하여 방역하는 것이 아니라 지자체간 갈등과 불법을 유도하여 본인(이재명)의 가치를 올려보자는 수작이 아니고 뭐입니까? 다른 이유 있습니까? 모든 것에는 절차와 과정이 있습니다 내일 지구가 멸망해도 오늘 채무관계를 법적절차에 따라 정리하고 멸망하는 것이 5억년 후 우리 후배들에게 물려줄 정신적 사회적 유산이 아니겠습니까? 서울시는 10시간 만에 명단을 확보했더군요 부산시는 모레까지 광화문 참석자들이 검진을 안 받는다면 구상권 청구 등의 경제적 제약을 가한다고 명령했습니다 경남도 마찬가지고,, 전국 지자체가 그러고 있습니다 단, 경기도는 8월 30일까지 검사받아라~ 그때까지 7일이나 남았네요,, 6일 동안 신나게 감염시키고 7일되면 검사받으면 되겠네요? 그리고 마스크 쓰기 행정명령,, 그거 벌금은 10월 13일 부터? 장난치십니까? 예? 지금 경기도가 모든 면에서 다른 지자체보다 매우 늦다는 거 아십니까? 예, 그리고 기본소득, 대구는 벌써 지자체 돈으로 2차 재난지원금을 주고 있습니다. 경기도는 도민들에게 줄 재난지원금이 있나요? 없죠? 광고비로 다 써서 없는 겁니까? 1인당 광고비 1800원 1인당 수해복구비 200원... 이거 말이 됩니까? 도민의 입장에서 보기에는 말입니다 예? 주제넘게시리 서울시 박원순 시장의 부재를 걱정하는 것보다 경기도는 이재명 시장이 자리에 있는 것을 걱정해야할 것 같습니다 수재 때 휴가가서 며칠 후에 오시더만 그 사이에 행안부 장관 이낙연 후보 등이 현장을 돌아다니며 수재민을 위로한 건 아십니까? 모르시죠? 버스비도 경기도만 오르고, 한달 반 전에 이재명 지사는,, \"사회적 거리두기는 쇼 성격이 짙다~ 공포와 어쩌고 저쩌고,, 야외활동으로 푸시길~\" \"나 휴가가요~ 여러분들도 휴가 가시길~~\" 저랬는데, 본인 휴가 다녀오고 나서는,, \"코로나 쓰나미~~ 외출 자제해야~~\" 오늘은 이 말 내일은 저 말,, 도민들은 헷깔리고 이 분 정말 왜 이러시지? 합니다 도대체 도정이라는 것이 뭡니까? 도민의 안전과 삶의 질을 목적으로 두고 하는 거 아닌가요? 왜 광고홍보비를 왜 이리 많이 써야하며, 왜 다른 지자체보다 시끄럽기만 하고, 실상 삶의 질은 못한 것처럼 느껴집니까? 버스비나 주민세 등아나,, 제발 방역당국과 다른 지자체와 협조하여 이 코로나 사태에서 벗어나는 것에 머리를 모아주십시요! 지금 무슨 개인기 부릴 때입니까? 개인기는 도지사 자리에서 나와서 조기축구할 때 부려도 됩니다,,예? 도민들의 삶이 지자체의 이상한 정책과 이벤트 쇼 등으로 저하되지 않기를 바랄 뿐입니다! 경기도민 올림",
  "keyword": [
    "경기도",
    "경기",
    "지자체",
    "도민",
    "광고",
    "기사",
    "이재명",
    "서울",
    "휴가",
    "서울시"
  ],
  "agree": 1744,
  "status": "청원종료"
}