{
  "time": "2020-10-20 07:06:21",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "보건복지",
  "title": "의사와 의대생을 비난하기 전에, 이렇게까지 절박한 이유를 들어주세요 : 공개토론회를 열어주세요.",
  "content": "존경하는 문재인 대통령님! 누구에게나 공정할 것을 믿고 제 한표를 바친 대통령님! 현재 사태가 너무 갑갑하고 하루에도 몇번씩 가슴이 무너져 매일을 눈물로 지새우고 있습니다. 말주변이 없지만, 조금이라도 목소리를 내보고자 이렇게 글을 올립니다. 저는 전세 탈출은 과연 가능한 이야기인지, 빚은 언제 다 갚을 수 있을지, 가족과 보내는 시간은 정말 이게 다여야 하는지, 매일을 갈등과 고민속에 살아가는 한명의 국민입니다. 그리고 필수과 전문의이며 현재 코로나 환자 진료를 맡고 있습니다. 지금 의사들이 이렇게까지 극한으로 치닫고 있는 까닭은, 왜곡된 한국 의료제도 하에서 묵묵히 참아온 시간이 이제는 한계에 이르렀기 때문입니다. 많은 분들은 이렇게 생각하시는 것 같습니다. \"돈도 잘 벌고, 떵떵거리며 누릴 거 다 누리고 사는 기득권이, 귀족 근성으로 엄살을 부리고 있다. 밥그릇 싸움이다.\" 오래전 의사가 되기만 하면 기득권이던 시절도 있었고, 당시의 적폐도 있었음은 분명합니다. 그리고 옛날부터 늘 언론에서 이렇게 이야기해왔으니, 당연히 그런줄로 아는 국민분들로부터 이런 말이 나오는 건 정해진 것이었겠지요.. 더군다나 이런 고정관념 속에, 위중한 코로나 사태에 의사들이 파업을 한다고 하니.. 많은 국민의 분노는 수순이었던 것 같습니다. 하지만 저는 오늘날 의사의 대부분은 많은 국민분들이 생각하는 그런 사람들이 아님을 먼저 이야기하고 싶습니다. 왜 개원의, 전공의뿐 아니라 전임의까지 파업을 선언하고 그것을 교수님들께서 지지해주시는지 이야기하고 싶습니다. 그리고 서로 정직하게 공개토론회를 열기를 요청합니다. * 평균적으로 따졌을 때, 의사는 고소득층이지요. 그건 부인할 수 없습니다. 하지만 지금 의료계는 철저히 이분화되고 있다고 생각합니다. 장례식장, 식당, 편의점 등의 부대사업으로 적자를 메꿀 수 있는 거대한 병원은 잘 굴러가지만, 중소병원이나 의원급의 경우 부도율이 높고 파산신청도 많은 상황입니다. 경영난으로 자살한 병원장이 십여명이 넘은 해도 있었다고 합니다. 비보험 진료나 피부/미용 등의 병원은 대체로 잘 벌고, 여건이 되니 cctv도 가동합니다. 하지만 의료의 근간인 필수과의 경우, 환자수를 이상하리만치 많이 봐야만 순수익이 나는 구조이니, 의사와 간호사의 엄청난 노동력이 요구되며 최대한 짧은 진료시간은 직원간 덕목이 되어버렸습니다. 또한, 옛날에는 그나마 지방의 병원들도 큰 수술까지도 감당할 수 있는 인프라(시설,치료경험,그 경험을 가진 전문인력:간호사선생님,주사실,촬영실,기사선생님 등)가 되었으나, 환자분들의 서울 소재 병원의 선호도가 높아지면서 지방 병원의 환자 케이스는 줄어들고, 곧 지방병원 수준의 하락으로 이어졌습니다. 의사 혼자서 치료를 할 수는 없는 노릇이니, 아무리 월급을 많이 준다한들 무서워서 지방병원으로 가려하질 않습니다. 그러한 인프라에서 진료하다가 발생하는 문제에 대한 책임은 전적으로 의료진이 감당해야 하니까, 더욱 기피하게 되지요. 제 개인적 경험으로도 주변에 필수과로 개원하신 선배님들께서 환자 수, 수액 및 비보험 항목 등으로 버티다 안되어 아예 접으신 분들이 많습니다. 필수과 전문의이지만 현실에 굴복해 결국 미용을 할 수 밖에 없었던 동료도 있습니다. 만드신 분이 책임도 져주시는게 맞겠지요. 한국에서는 정부에서 만들어주신 의료 시스템대로 움직여야 하지만, 그 시스템 안에서 발생하는 모든 문제를 감당해야 하는 것은 의료진입니다. * 이런 열악한 환경에서도 의사들은, 의사 뿐 아니라 엄청난 희생을 감당하고 계신 간호사 선생님 및 여러 의료진 모두, 최선을 다해 환자를 진료해왔고 결과적으로 세계적으로도 인정받는 의료 수준을 갖추게 되었습니다. 여론에서 보는 한국의 의사는 참 이기적인 나쁜 놈들이라는데, 제게 오시는 환자분들은 진심으로 저에게 감사를 전해주십니다. 저를 의사로 살아가게 하는 원동력입니다. 또 제 주변에는 실질적 산재도 묵묵히 감당하며, 환자에게 최선의 선의를 베푸는 의사들이 대부분입니다. 참 이상합니다.. 저에게 감사를 전해주시는 많은 환자분들이 정말 이렇게 의사를 적으로 돌리고 계신 걸까요? 최근 유행한 '슬의생'의 완벽한 의사의 표본인 채송화, 이익준 교수가, 한국 의료체제의 희생양이자, 미래 한국 의료를 위해 현재 파업을 지지하는 교수들과 같은 사람일 것임을, 이해해주길 바라는건 너무 큰 욕심일까요? 오히려 그렇지 않은 교수라면 그분이야말로 기득권일 것입니다. 파업에 동참하지 않는 선배 개원의가 계시다면 그분이야말로 한국의 미래는 안중에도 없고 3일 돈버는게 급급한 분일 것입니다... * 의사들의 죄라면, 살며 의업 외 신경쓸 도리가 없고 특히 한국 의료체제에서 부득이하게 많은 환자수를 감당하며 숨가쁘게 사느라 주변을 돌아보지 못한 것, 정계에 관심을 두지 않은 것, 그래서 정치적 약자가 된 것이 죄일 것입니다. 또한 유난히 언론에서 불거지는 소수의 잘못은, 어느 직군에나 일정 비율로 존재할 것이라 생각하며, 소수로 전체를 판단해서는 안되겠지요.. 진짜 그릇된 인격을 지닌 소수의 의사는, 여러분들과 같이 의사들도 똑같이 비난하고 법적 제재의 필요성도 이야기하고 있습니다. 또한 솔직하게 이야기하여, 현재 의사를 대표하는 대한의사협회장의 정치적인 성향으로 인해 많은 분들의 반감이 있는 것으로 압니다. 하지만 의료에 좌,우는 없습니다. 거꾸로(덕분이라며) 챌린지는, 많은 정부 및 유명 인사가 의료진에게 전해준 '덕분에' 챌린지를 역으로 이용하여 의사들의 절박한 심정을 호소하고자 하였던 것 같습니다만, 많은 국민여러분과 청각장애인 분들께 상심을 끼쳐드릴 수 있음을 간과하였음은 정말 큰 잘못이라 생각합니다.. 하지만 한국 의료의 미래를 짊어지기 위한 과정 중에 있는, 아직 순수한 피가 흐르는 어린 의대생들을 무조건적으로 매도하는 것은 다시 한번 생각해주셨으면 합니다. * 환자와 의사는 따로일 수 없습니다. 의사와 간호사도 따로일 수 없지요. 이 모든 문제의 근본부터 따져보아야 합니다.. 위에 쓴 글은 모두 개인적 의견이지만, 큰 틀은 전체 의료계에서 통감하는 문제의 근본에서 벗어나지 않을거라 생각됩니다. 최근 한 소아재활의학과 선생님께서 올리신 글이 온라인으로 퍼지며 공감을 얻고 있는 것으로 보입니다. 그 글 하나만 읽어봐도 의사와 환자가 따로일 수 없음을, 의사와 국민이 따로일 수 없음을 알 수가 있습니다. * 작년 11월부터 대한 전공의 협의회에서 정부에 대화 요청을 하였고 간담회 약속도 있었지만 지속적인 요청에도 불구하고 성사되지 않았다고 합니다. 그리고 의사들은 반대할 것이 당연하므로 제외한 채 정책을 논의하였다고 합니다. 마지막에 병원협회 회장의 동의만이 이루어졌고, 병원협회 회원인 많은 병원장들이 탈퇴를 하게 되었습니다. * 저는 진심으로 요청드립니다. 많은 것을 바라고, 지금 당장 근본적으로 뒤집자고 하는 것이 아닙니다.. 입법 이전에 먼저 모든 국민에게 공개할 수 있는 토론회를 열어주십시오. 다만 의사협회 뿐 아니라 한의사협회, 전공의협의회의 젊은 의사들, 병원협회에서 탈퇴한 병원장님들과, 간호사협회 간부가 아닌 실무를 보고 있는 간호사분들, 암 환우회 회장 등 환자단체의 장, 한의학을 이용하시는 환자단체가 있다면 그 단체의 장 등이 함께 하는 토론이어야 할 것입니다. 실제 의료 현장에서 필요한 것이 무엇인지, 진심으로 논의하는 시간이 필요하다고 생각합니다. 네 저도 너무 이상적인 발상이고 말도 안된다고 생각합니다.. 하지만 너무 답답하여 이렇게라도 요청드립니다! 그리고 많은 국민분들께서 원하실지도 모른다고 생각합니다. * 가운을 벗고 나서는 전공의들을 보며 눈물이 앞을 가렸습니다. 젊은 의사들은 투쟁 중에도 코로나 사태의 헌혈 수급난 해결을 위해 헌혈릴레이 캠페인을 벌였습니다. 또한 8/21 단체 행동에 돌입 후에도 지방자치단체와 협의하여 코로나 방역 인력이 필요한 곳에 주도적으로 참여할 것을, 최전선에서 자원봉사 할 것임을 간담회 이전에도 이미 선언하였습니다. 저희는 파업을 원하지 않습니다. 저희가 원하는 것은 대화입니다. 일방통행의 대화가 아닌 진짜 대화를 원합니다. * 대통령님께서 최선을 다하고 계실 것이라 믿어 의심치 않습니다. 현실적으로 실현 가능한 것과 불가능한 것이 있으니 당연히 모두의 맘에 들 수는 없겠지요. 하지만 대통령님! 의사들은 이제 임계점에 다다랐습니다. 단지 지금 추진중인 정책의 단편적인 면만을 문제삼는 것이 아닙니다. 근본적인 문제가 곪을대로 곪아 이제 터져나오는 것입니다. 저희는 한국이라는 땅에서 히포크라테스 선서와 같은 마음으로 진료하고 싶습니다. 정권과 상관없이 정치적 약자인 저희를 언제까지 이렇게 방치하실건가요? 의사들이 목소리를 낼 수 있는 방법이 가운을 벗는 것 밖엔 없습니다. 저희는 그 누구보다도 파업을 원치 않습니다... 저희를 대통령님 편으로 만들어주십시오. * 파업의 와중에도 남은 인력은 최선을 다해 환자를 돌보고 많은 의료진이 코로나 환자를 진료하고 있습니다. 이번 사태로 더 고생하실 간호사 선생님 및 의료진들께 고개 숙여 감사드립니다. * 제발, 저희의 목소리를 제발, 들어주십시오..",
  "keyword": [
    "의사",
    "의료",
    "환자",
    "병원",
    "생각",
    "한국",
    "국민",
    "파업",
    "진료",
    "간호사"
  ],
  "agree": 1929,
  "status": "청원종료"
}