{
  "time": "2020-10-20 07:05:30",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "보건복지",
  "title": "지쳐가는 코로나 영웅, 간호사들의 '진짜' 목소리를 들어주세요.",
  "content": "<간호학과 증원 및 지역간호사제를 반대합니다> 언론에 비친 간호사들은 코로나19와 최전선에서 싸우며 헌신하고 있는 영웅이지만, 열악한 근무환경에서 소모품 취급받으며 고통 받고 있는 것이 그 영웅들의 현실입니다. 최근 대한간호협회에서 간호학과 입학정원 확대와 지역간호사제도를 도입하자는 성명서를 발표하였습니다. 이는 간호사가 부족한 지역의 국공립대학에서 정부가 별도의 간호 인력을 양성하여 해당 지역의 공공의료기관에 종사하도록 하는 정책입니다. 대한간호협회의 일방적인 발표였으며, 현장에서 일하는 간호사들의 목소리는 전혀 반영되지 않았습니다. 단편적으로 ’수도권과 비교하면 지방의 간호사가 부족하니, 간호사를 더 늘리면 좋지 않을까?’라고 생각할 수도 있습니다. 하지만 이미 포화상태인 간호학과 입학 정원을 또 다시 확대하는 정책이며, 이는 밑 빠진 독에 물 붓기와 같습니다. 간호사의 수가 부족한 것이 아니라, 간호사의 근무환경이 열악한 것이 문제이기 때문입니다. 이에 현실을 국민들에게 알리고 그 개선 방안에 대한 정부의 답변을 듣고자 국민청원을 올리게 되었습니다. ◎ 현재 간호사 수는 부족하지 않습니다. 현장에서 일할 간호사가 부족합니다. 지난 10년간 이미 의료 취약지역의 간호학과 입학정원 확대 정책이 시행되었습니다. 매년 배출되는 신규 간호사는 2008년 1.1만여 명에서 2020년 2.5만여 명으로 지난 10여 년간 거의 2배 가까이 증가했습니다. 인구 수 대비 간호대학 입학정원은 폭발적으로 늘어나 OECD 평균의 2.3배에 달하지만, 열악한 근무환경 때문에 여전히 의료현장을 떠나는 간호사가 많습니다. 2018년 기준, 간호사 면허증을 가진 사람은 40만여 명이지만, 실제로 병원에서 근무하는 간호사는 18만여 명으로 절반에도 미치지 못합니다. 간호사의 수만 무작정 늘리는 것은 근본적인 해결방안이 될 수 없습니다. 이미 수년간 간호사의 배출을 늘렸음에도 현장에서 일하는 간호사는 여전히 부족합니다. ◎ 간호사 1인당 담당 환자 수가 평균 18.5명으로, 업무강도 또한 높습니다. 일반적으로 어른 한 명이 어린아이 두 명 돌보는 것도 벅차다고 합니다. 그런데 우리나라 간호사는 아픈 사람 18.5명을 혼자 간호합니다. 간호사 배치 수준과 관련하여 법적 강제력이 있는 선진국과 달리, 우리나라는 간호사 배치 수준에 대한 법적 강제력이 없습니다. 간호사 1인당 담당하는 환자 수는 선진국 기준 2~6배에 달합니다. 간호사 1인당 담당하는 환자 수가 증가할수록 환자의 상태 악화 시 조기 발견 및 치료가 어렵습니다. 이는 환자들의 생명과 직결되는 문제입니다. ◎ 열악한 근무환경으로 매년 수많은 간호사가 병원을 떠나는 악순환이 반복되고 있습니다. 간호사는 병원에서 환자의 문제를 가장 먼저 파악하고, 환자의 안전을 지키는 핵심적인 역할을 담당하고 있습니다. 2019년 기준 1년 미만 신규간호사들의 사직율은 무려 45%가 넘습니다. 그러나 신규간호사는 2~3개월의 짧은 교육과정 후 직접 업무에 투입됩니다. 부족한 교육을 받고 많은 환자를 책임져야 한다는 중압감을 이기지 못한 신규간호사들은 몇 달을 못 버티고 퇴사하기도 합니다. 신규간호사의 교육을 담당하는 3~5년차 경력간호사들의 기존 업무는 줄여주지 않은 채 신규간호사 교육까지 해내야 한다는 부담만 추가로 안겨주어 경력간호사들의 소진도 심각한 수준입니다. 결국 그렇게 소진된 경력 간호사가 떠난 자리를 업무가 미숙한 신규간호사로 채우게 되는 악순환이 계속되고 있습니다. 근본적으로 근무환경을 개선하지 않고 간호사의 수만을 늘린다면, 이는 의료서비스의 질 저하로 이어지게 될 것입니다. ◎ 보건의료시스템을 개혁해야 합니다. 간호사의 근무환경이 열악한 이유는 근본적으로 인력 양성 및 배출의 문제가 아니라 제도운영의 문제입니다. 현재 한국 건강보험시스템은 간호수가가 없거나 낮아서 병원 운영에 이익을 남기기 어려운 구조입니다. 병원 운영에 있어서 간호사는 이익을 내지 못하는 인력으로 판단되어 최소인력을 고용합니다. 간호사가 지방 중소병원에서 근무를 원하지 않는 이유는, 수도권보다 더 열악한 근무환경과 임금의 격차 때문입니다. 이는 근본적인 의료시스템 개혁 없이는 개선될 수 없는 부분입니다. 지방간호사제로 간호사를 지방에 근무하도록 강제하기 전에, 간호사에 대한 처우 및 근무환경을 개선하여 자연스럽게 지방으로 유입되도록 해야 합니다. 정부는 지난 1999년부터 병원의 간호사 인력 확보를 위해 간호사의 수가 많은 병원에 입원료를 지급하는 ‘간호등급제’를 도입하였습니다. 그러나 이는 의무가 아닌 권고사항이기 때문에 현장에서 유의미한 역할을 하지 못하고 있습니다. 간호등급제를 통해 받는 수익보다 많은 간호사를 고용하여 유지하는 데에 드는 비용이 더 크기 때문입니다. 탁상공론에 불과한 단기적인 대책이 아니라 병원이 경력간호사들의 고용을 유지하고, 간호사를 더 채용할 수 있도록 현실적인 지원 대책 마련이 시급합니다. ◎ 간호사들은 실효성 있는 근무환경 개선 및 적절한 처우를 원합니다. 2018년 보건복지부는 “간호사 근무환경 및 처우 개선대책”을 발표하였습니다. 간호등급에 따른 추가 수익을 간호사 처우개선에 사용하도록 권장하고, 야간근무 부담 완화 및 보상 강화, 교대제 개선 위한 근무형태 다양화 지원 등이 있었습니다. 그러나 실질적으로 간호사의 업무 부담을 줄이는 내용은 거의 없었고, 단발성 방안에 불과하였으며, 그마저도 권고 및 모니터링 수준에 그쳤습니다. 간호사들은 실효성 있는 근무환경 개선 및 적절한 처우를 원합니다. 우선, 정부가 간호사 인력 배치를 법으로 강제해야 합니다. 또한 연장근무, 야간근무, 휴일근무 수당 미지급 등 근로기준법 위반 행위에 대한 감시와 제재가 필요합니다. 24시간 환자를 간호하는 3교대 근무자가 통상근무자와 휴무일 수가 같다는 것은 충분한 휴식을 취할 수 없는 것을 의미합니다. 적절한 휴식을 취할 수 있도록 고정 휴무일 수를 지정하고, 업무강도에 합당한 급여시스템 개선으로 적절한 급여를 책정해야 합니다. 국민 여러분, 간호사 인력 배치 수준에 따라 환자의 사망률은 최대 40% 가까이 차이가 납니다. 저희 간호사들은 밥을 굶어 가며 최선을 다하려 애쓰지만 열악한 인력 배치 수준으로 인해 물리적인 한계에 부딪힐 수밖에 없습니다. 부족한 간호를 제공하게 되어 환자분들께 미안한 마음을 가질 때가 많습니다. 간호사가 환자분들께 더 안전한 의료서비스를 제공할 수 있도록 국민 여러분께서 병원과 정부를 향해 저희와 함께 목소리를 내주십시오. 감사합니다.",
  "keyword": [
    "간호",
    "간호사",
    "근무",
    "환자",
    "환경",
    "병원",
    "개선",
    "인력",
    "신규",
    "의료"
  ],
  "agree": 55395,
  "status": "청원종료"
}