{
  "time": "2020-10-20 07:05:00",
  "begin": "2020-08-25",
  "end": "2020-09-24",
  "category": "보건복지",
  "title": "공공의대설립 및 의대증원을 반대합니다.",
  "content": "공공의대 설립 및 의대증원 계획을 철회해주세요. 저는 의사는 아니지만, 이번 정부의 계획에 매우 반대합니다. 고작 의사들의 밥그릇 싸움 정도로 생각하는 국민들과 정부에게 여쭙고 싶습니다. 지방에 부족한 인력문제 해소에 학생 증원이 옳다고 생각하시나요? 이 코로나 시기에, 정부가 국민을 볼모로 잡고 의사협회를 몰아붙일만큼? 저도 한 때 대학병원에서 근무했던 간호사입니다. 굳이 직업을 밝히는 이유는, 쓰다보면 병원에 대해 남들보다 조금이라도 더 자세히 아는 부분이 있을 것 같아, 의사로 오해받기 싫어서 밝힙니다. 물론 공식적인 간호협회 성명서는 정부를 지지한다고 하며 간호사도 그런 식의 증원을 이야기 하지만, 저는 매우 반대하며, 언제 의견을 받아서 그런 성명서를 제출했는지 저는 잘 모르겠네요. 어쨌든, 많은 사람들이 이번 의사 파업에 대해 잘 모르는 것 같아 청원을 올리게 되었습니다. 저 역시도 지방으로 내려와 가까이 지내고 싶다는 부모님의 말에도, 내려가면 병원 근무가 아닌 다른 일을 찾겠다고 했었습니다. 그 이유가 어디에 있을까요? 진심으로 인력이 부족해서라고 생각하시나요? 간호학과의 경우 이미 한 번, 실습환경 문제 등의 대책도 없이 우후죽순 질 낮은 간호사들만 양상하고, 간호사 전체 숫자는 많아졌지만 병원에는 여전히 인력이 부족합니다. 그렇다면 인력을 증원할 것이 아니라, 왜 대학병원에 인력이 부족한가, 왜 지방병원에 인력이 부족한가 고민해봐야 하는 것 아닌가요? 원인이 해결되지 않는데, 사람만 많아지면 뭐하나요? 그들이 과연 제대로 일은 할까요? 병원 근무자들은 환자 생명과 가까운 사람들입니다. 죽지 않더라도, 치료 예후에도 관련이 많은 사람들이죠. 이런 식의 질 낮은 인원이 대량으로 생겨도, 과연 이게 국민들을 위하는 길이며, 국민들이 위하는 길인가요? 저는 의사가 아니기에, 아주 작은 범위로 생각하여, 정확히 그들이 반대하는 이유와 다를 수는 있습니다. 하지만, 지방 병원에 의사가 부족한 이유는 작은 범위에서만 생각해도 알 수 있습니다. 의사가 부족한 지방 병원은, 최신 설비가 부족하고, 대우가 열악하죠. 검사하는 기계들, 수술 기구들 등 사용하는 것들이 서울과는 차이가 나면 당연히 의료수준이 차이가 날 수밖에 없고, 그러다 보니 중증도가 높은 환자들은 더 좋은 병원으로 가고, 그럼 의사도 결국 실력을 유지하거나 향상시켜야하는데, 굳이 그런 병원에서 근무를 하고 싶지 않을 거라 생각되고요. 대우 역시 서울에 비해 열악한 것으로 알고 있어요. 간호사도 마찬가지고요. 일반 회사원들도 월급 더 주는 데로 이직하잖아요? 의사도 똑같죠. 의사도 사람입니다. 사명감만으로 움직일 수 있는 건 세상에 그 무엇도 없어요. 그리고 의사 뿐 아니라 우리나라 인구 자체가 서울에 몰려있어요. 다들 왜 서울에 살려고 하시나요? 왜 다른 지방에 인구가 적은데 거기로 가지 않으시나요? 의사가 부족한 과는, 환자 중증도가 높고, 거의 집-병원 할 정도로 몸이 힘들지만 그에 비해 수입이 적은 과에요. 그냥 조금 안 주는 것이 아니라, 의료수가가 잘못 매겨져, 6명이 7-8 시간을 들어가는 수술에도 고작 몇십만원 책정되는 경우도 있어요. 여러분 최저시급 따지잖아요? 이게 최저시급에 미칠거라 생각하세요? 그럼 의료수가를 다시 책정해서 제대로 돈을 쳐주면 되는거예요. 막대한 예산을 들여 공공의대를 지어서, 그 학생들이 졸업을 하면 지방이나 인력이 부족한 과에 몇 년간 투입이 된다. 그러고 나서 자기가 원하는 과로 선택해서 간다. 그럼 결과가 어떻게 될까요? 결국은 똑같이 서울과 인기 과에 몰리는거예요. 그들은 다른 과에만 근무하다 왔는데, 기존 의사들과 같은 실력을 가질 수 있을까요? 저는 그런 의사한테는 진료 보고싶지않아요. 왜 예산을 들여서 실패하는 정책을 내세우는거죠? 그 예산으로 이미 있는 문제점들을 해결해주세요. 공공의대를 지어서 의사만 많아지면 여러분 건강에 도움이 될거라 생각하시나요? 근본 원인부터 해결하고 증원을 해야 효과가 배가 되지 않을까요? 과연 지금 이 정책을 밀고 있는 분들께서, 공공의대 출신 의사에게 진료를 받을까요? 전 100% 아닐거라 생각됩니다. 여러분, 위의 의견은 저의 개인적인 의견이지만, 위의 이유들 말고도 의사협회에서 주장하는 더 합리적인 의견들도 있습니다. 이번 의사 파업을 단순히 증원 반대 파업, 밥그릇 챙기기 파업이라 욕하기 전에, 그들이 유튜브, 인스타그램 등 홍보하고 있는 내용을 한번 더 살펴봐주세요. 이 정책은 국민들을 위한 정책이라고 개인적으로는 생각되지 않습니다. 박능후 장관님을 비롯한 정부 관계자분들, 이번 협상테이블에 나와서 젊은 애들 찍어 누르기만 하셨다죠? 2030 세대는 바보가 아닙니다. 시대가 바꼈습니다. 옛날처럼 찍어내리고 말도 안되는 말 밀어붙이고, 겁 준다고 밀려날 사람들 아니라고요. 언플을 하시던, 뭘 하시던 속는 사람들도 있겠지만, 대부분은 본인 생각으로 판단하는 사람들이예요. 이번 일도, 코로나도, 버티지말고 일선에 있는 전문가들의 의견을 듣고 수렴해주세요. 의사들이 코로나사태에도 협의해주지 않고 버티는 것이 아니라, 정부가 버티는 것입니다. 제발 그만해주세요. 저도 그냥 의사 일이면 남 일이라 생각했을 수 있으나, 국민의 생명이 걸린 일이며, 저 또한 국민이기 때문에 급하게 글을 쓰게 되었습니다. 정리되지 않은 글, 읽어주셔서 감사합니다.",
  "keyword": [
    "의대",
    "설립",
    "증원",
    "의사",
    "생각",
    "병원",
    "사람",
    "지방",
    "인력",
    "간호"
  ],
  "agree": 3096,
  "status": "청원종료"
}