{
  "time": "2020-10-20 07:05:48",
  "begin": "2020-08-26",
  "end": "2020-09-25",
  "category": "경제민주화",
  "title": "***의 횡포로 죽어가고 있습니다.",
  "content": "누군가에게 이야기만 하면 해결될줄 알았습니다. 명백하게 누가 보아도 대기업(**텔레콤)이 대리점에 대한 갑질 임을 알수 있는 거래였습니다. 실물거래없이 세금계산서와 서류들만 왔다갔다 했고 대리점입장에서 해당 거래를 할 이유가 전혀없는 거래였습니다. 그렇지만, 해당 거래를 해야만 하는 입장에 있었습니다. 제 거래는 **텔레콤에서 물품을 구매하여 다시 그 물품을 **텔레콤에 납품한 그 회사로 물품을 납품하였습니다. 제조사(**** ****) -> **텔레콤->대리점(나)->제조사(********) 저는 그때 이러한 구조가 잘못된줄도 몰랐습니다. 그리고 실제 실물을 단 한번도 받아본적이 없고 서류상과 세금계산서상으로만 위 구조에 들어와있었습니다. **텔레콤의 담당자가 피해가 없을꺼라는 애기만 믿었던 제가 참 한심합니다. 위 구조는 ********라는 제조사가 물품을 제조 생산하여 고객에게 영업하여 납품을 하는 구조입니다. 그 업체의 매출을 중간에 **텔레콤이 들어가서 **텔레콤도 매출을 올리고 그 뒤에 대리점을 넣은 것 입니다. 그래서 실물거래(물품)도 없었습니다. 아래 내용은 긴 내용이지만 읽어봐주세요. 간곡히 부탁드립니다. 1. 사실관계 가. ***는 이동통신사업자로서 정보통신사업 등을 영위하는 법인이고, 제가 운영하는 ** 주식회사는 2014. 5.경 ***와 대리점 계약을 체결하고 ***에 가입된 기업들을 상대로 회선 개통업무를 대행해온 회사입니다. 또한 주식회사 ********는 이동통신단말장치를 제조하는 업체로서 ***의 통신 서비스를 이용하는 고객에게 이동통신단말장치를 납품해온 회사입니다. 나. **은 원래 ***로부터 통신장비 구축 및 통신중계기 개통 및 유지보수를 하청받아 대행하던 업체였는데, 2014. 5.경부터는 ***와 위탁대리점 계약을 체결하고 ***의 이동통신용역업무를 대행하였습니다. 2014. 7.경 *** 본사 소속 직원들은 저에게 사물인터넷통신기술(IOT) 회선 개통업무도 대행해 볼 것을 권유하여 제가 사물인터넷 개통업무도 대행하게 되었습니다. 제가 대행하게 된 사물인터넷 개통업무는 이동통신 단말장치를 제조판매하는 ****가 ‘택시콜 관제용 M2M 단말장비(T880)’라는 제품을 택시에 공급하면, ***는 통신 서비스를 제공하고, **은 ***를 대신하여 위 단말장치의 개통업무를 수행하는 것이었습니다. 2. ***의 횡포에 관하여 가. ***가 **에게 허위매매를 체결할 것을 강요한 사정 ***는 제가 운영하는 **과 **** 사이에는 택시콜 단말장치에 대한 실물거래가 전혀 없음에도 불구하고 가공매출을 통하여 ***의 매출이 증가한 것처럼 보이고자 한다며, 내부적으로 구두상 **과 ***, **** 사이에 택시콜 단말장비에 관하여 물품공급계약을 체결하되 그 외관을 작출하기 위해 별개로 **, *** 및 **** 사이에 형식상의 택시콜 단말기 물품공급계약을 체결할 것을 제안하였습니다. 그러면서 위 물품공급계약은 단지 **, *** 및 **** 사이에 허위 매출을 증대시키기 위한 것으로서 그 거래구조는 “**** → *** → ** → ****”와 같이 순환구조이며, 위 물품공급계약에 따른 거래에서 **이 ***로부터 단말기를 구입하는 구입대금은 ***가 ****에 선지급한 구입대금을 최종 거래시 ****로부터 지급받거나 또는 ***가 **에게 지급하는 장려금 및 할부채권으로써 지급받은 후 마지막에 위 주고받은 돈을 정산하자고 하였습니다. **은 ***에 의하여 사업의 존폐가 좌우되는 대리점으로서 우월적 지위를 갖고 있던 ***의 제안을 거절할 수 없어 결국 ***의 제안대로 허위의 물품공급계약에 합의하고 그대로 진행하기로 하였습니다. 나. ***가 **에게 허위매매에 따른 손실을 보전하기로 약정한 사정 이러한 허위매매의 구조를 만들어내기 위하여, ***는 자신이 ****에게 단말기 대금을 선지급하고, ****가 **에게 이를 최종적인 구입대금으로 지급하게 함으로써 이 사건 물품공급계약에 따라 **이 ***에게 지급해야 할 단말기 구입대금을 보전해 주기로 약정하였습니다. 한편 위와 같이 허위의 물품공급계약에 따른 거래를 위해 ***가 ****에게 구입대금을 선지급한 경우에는 위와 같이 선지급된 구입대금을 ****로부터 **이 지급받아 이를 다시 ***에게 구입대금 명목으로 지급하면 되지만, 만일 ***가 ****에게 위와 같이 구입대금을 선지급해둔 경우가 아니라면 또는 ****가 제때에 그 선지급된 구입대금을 **에게 지급하지 않는 경우라면 결국은 **이 이 사건 물품공급계약상 허위 거래를 위해 계속 ***에게 단말기 구입대금을 지급해야 하고 그로 인하여 회계상 적자가 발생하게 되므로, ***는 자신이 장려금 및 이 사건 단말기의 할부채권을 **에게 양도함으로써, **이 ***에게 지급해야 하는 단말기 구입대금으로 인한 손해를 보전해 주겠다고 약정하였습니다. 다. ***가 약속을 어기고 모든 손실을 **에게 떠넘긴 사정 그런데 ****는 위와 같이 ***로부터 선지급된 구입대금을 **에게 지급하지 않았고, 이 때문에 **은 ***가 요구하는 허위매매 구조를 유지하면 유지할수록 막대한 금전적 손실을 볼 수 밖에 없었습니다. 특히 **은 ***에게 더이상 허위매매에 따른 거래를 할 수 없다고 사정했으나, ***는 **에게 ‘앞으로 ***와 사업을 계속해야 한다’는 취지로 독촉하면서, 위 허위매매를 계속 유지할 것을 요구했고, 결국 **로서는 ***의 의중에 따라 막대한 손해를 감수하고 위와 같은 허위매매를 계속 이어나갈 수밖에 없었습니다. 또한 ***가 요구하는 위 허위매매를 계속하기 어렵게 되자 ** 대표이사 양효숙은 2017.경부터 *** 본사를 찾아가 계속적으로 정산을 요청하던 중 2017. 4.경 *** 담당자(*** 팀장)로부터 이에 대한 긍정적 답변과 함께 정산금액에 대한 합의를 어느 정도 도출해 낼 수 있었었는데, 그 이후 ***는 위와 같은 합의사항을 갑자기 무시하면서 합의 진행을 중단하고 말았습니다. ***는 그 이후에도 계속 자신의 책임을 ****에 떠넘기면서 **에게 ****에 대하여 법적 조치를 취하라고 지시를 하였고 이에 **은 어쩔 수 없이 2018. 2.경 ****를 상대로 지급명령을 신청하였지만 ***가 아무런 협조를 하지 않는 상황에서 위 허위매매로 인한 손실금을 회수하기는 사실상 불가능한 상황입니다. 라. 소송제기 및 편파적인 재판 이 사건은 서울중앙지방법원 민사 **부(재판장 *** 부장판사)에 배정되어 재판을 수회 진행함에 있어 위 재판장은 ***측에 유리하도록 진술을 유도하는등 아주 편파적으로 재판을 진행하는 것 이었습니다. 나중에 알고 보니 ***측 변호인 법무법인 ** 소속 *** 변호사와 *** 재판장은 2009. 2월경부터 서울고등법원에서 부장판사와 판사로 함께 근무한 사실이 있었던 것입니다. 그러므로 위와 같은 편파적인 재판을 방지하여 주시고, 이 사건 내용을 고발하오니 국세청, 검찰청에서는 ***를 조사하시어 대표이사를 비롯한 해당 직원들을 처벌하여 주시기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "횡포",
    "지급",
    "단말",
    "거래",
    "대금",
    "물품",
    "허위",
    "구입",
    "통신",
    "계약"
  ],
  "agree": 244,
  "status": "청원종료"
}