{
  "time": "2020-10-20 07:06:28",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "정치개혁",
  "title": "塵人 조은산이 시무7조를 주청하는 상소문을 올리니 삼가 굽어 살펴주시옵소서",
  "content": "기해년 겨울 타국의 역병이 이 땅에 창궐하였는 바, 가솔들의 삶은 참담하기 이루 말할 수 없어 그 이전과 이후를 언감생심 기억할 수 없고 감히 두려워 기약할 수도 없사온데 그것은 응당 소인만의 일은 아닐 것이옵니다 백성들은 각기 분(分)하여 입마개로 숨을 틀어 막았고 병마가 점령한 저잣거리는 숨을 급히 죽였으며 도성 내 의원과 관원들은 숨을 바삐 쉬었지만 지병이 있는 자, 노약한 자는 숨을 거두었사옵니다 병마의 사신은 가난한 자와 부유한 자를 가려 찾지 않았사오며 절명한 지아비와 지어미 앞에 가난한 자의 울음과 부유한 자의 울음은 공히 처연 했사옵고, 그 해 새벽 도성에 내린 눈은 정승댁의 기왓장에도 여염의 초가지붕에도 함께 내려 스산하였습니다 하오나 폐하 인간의 본성은 본디 나약하나 이 땅의 백성들은 특히 고난 앞에 결연하였고 인간의 본성은 본디 추악하나 이 땅의 백성들은 특히 역경 앞에 서로 돕고 의지하였나니 아녀자의 치마로 돌을 실어 왜적의 골통을 부순 행주산성이 그러하였고 십시일반 금붙이를 모아 빈사 직전의 나라를 구해낸 경제위기가 그러했듯 이는 곧 난세의 천운이오 치세의 근본이 아니고 무엇이겠사옵니까 이듬해 봄 폐하의 성은에 힘입어 권토중래한 이 나라 백성들은 저마다 살 길을 찾아 짚신끈을 다시 매었고 민초들의 삶은 다시 용진하였으니 지아비, 지어미는 젖먹이를 맡길 곳을 찾아 집과 집을 오가며 동분서주 하였고 서신을 보내어 재택근무에 당하는 등 살 길을 찾아 고행하였는 바, 고을 안 남루한 주막에서는 백성의 가락국수가 사발에 담겨 남겨진 할미와 손주의 상에 올랐는데 경상의 멸치와 전라의 다시마로 육수를 낸 국물은 아이의 눈처럼 맑았고 할미의 주름처럼 깊었사오며 산파가 다녀간 고을 민가에서는 어미의 산도를 찢어내며 고군분투한 아이가 마침내 탯줄을 끊어 울음을 터트렸고 창자를 저미는 고통에도 초연했던 어미는 아이를 받아 젖을 이어내고 울음을 터트렸사온데 그 울음과 울음의 사이가 가엾고 또한 섬뜩해 소인은 낮게 엎드려 숨죽였사옵니다 소인이 살펴보건데 백성은 정치 앞에 지리멸렬할 뿐 위태로움 앞에 빈부가 따로 없었고 살고자 함에 남녀노소가 따로 없었으며 끼니 앞에 영호남이 어우러져 향기로웠습니다 아뢰옵기 황송하오나 폐하 백성들의 삶이 이러할 진데 조정의 대신들과 관료들은 국회에 모여들어 탁상공론을 거듭하며 말장난을 일삼고 실정의 책임을 폐위된 선황에게 떠밀며 실패한 정책을 그보다 더한 우책으로 덮어 백성들을 우롱하니 그 꼴이 가히 점입가경이라 어느 대신은 집값이 11억이 오른 곳도 허다하거늘 현 시세 11프로가 올랐다는 미 친 소리를 지껄이고 있으며 어느 대신은 수도 한양이 천박하니 세종으로 천도를 해야 한다는 해 괴한 말로 백성들의 기세에 찬 물을 끼얹고 본직이 법무부장관인지 국토부장관인지 아직도 감을 못 잡은 어느 대신은 전월세 시세를 자신이 정하겠다며 여기저기 널뛰기를 하고 칼춤을 추어 미 천한 백성들의 애 간장을 태우고 있사온데 과연 이 나라를 일으켜 세우려는 자들은 일터에 나앉은 백성들이옵니까 아니오면 궁궐과 의회에 모여 앉은 대신들이옵니까 또한 역사를 되짚어 살펴보건데 과연 이 나라를 도탄지고에 빠트렸던 자들은 우매한 백성들이었사옵니까 아니오면 제 이득에 눈먼 탐관오리들과 무능력한 조정의 대신들이었사옵니까 하여 경자년 여름 간신이 쥐떼처럼 창궐하여 역병과도 같으니 정책은 난무하나 결과는 전무하여 허망하고 실(實)은 하나이나 설(說)은 다분하니 민심은 사분오열일진데 조정의 대신들과 관료들은 제 당파와 제 이익만 챙기며 폐하의 눈과 귀를 흐리고 병마와 증세로 핍박받는 백성들의 고통은 날로 극심해지고 있는 바, 소인이 피를 토하고 뇌수를 뿌리는 심정으로 시무 7조를 주청해 올리오니 부디 굽어 살피시어 조정의 대신들과 관료들은 물론 각지의 군수들을 재촉하시고 이를 주창토록 하시오면 소인은 살아서 더 바랄 것이 없고 죽어서는 각골난망하여 그 은혜를 잊지 않겠사옵니다 하여 소인 조은산은 넙죽 엎드려 삼가 시무 7조를 고하나니 一. 세금을 감하시옵소서 세금이라는 것이 본디 그 쓰임에 있어 나라의 곳간을 채워 국가 재정을 이어나가고 군대를 키우며 나라의 발전을 도모해 백성들이 삶을 영위해 나가도록 하는 것은 지당한 일이오나 이 나라의 조세 제도는 십시일반의 미덕이 아닌 육참골단의 고통으로 전락한 것이 작금의 현실이오며 부유한 것이 죄는 아니거늘 소득의 절반을 빼앗고 부자의 자식이 부자가 되면 안되니 다시 빼앗고 기업을 운영하니 재벌이라 가두어 빼앗고 다주택자는 적폐이니 집값 안정을 위해 빼앗고 일주택자는 그냥 두기 아쉬우니 공시가를 올려 빼앗고 임대사업자는 토사구팽하여 법을 소급해 빼앗고 한평생 고을을 지킨 노인은 고가주택에 기거한다하여 빼앗으니 차라리 개와 소,말처럼 주인의 사료로 연명할지언정 어느 누가 이 땅에서 기업을 일궈 나라에 이바지하고 어느 누가 출세를 위해 부단히 노력하겠사옵니까 또한 증세를 통해 나라의 곳간은 채울 수 있을지언정 소비 둔화와 투자 위축 등의 부작용 역시 존재하거늘 이토록 중요한 국가시책을 어찌하여 나라에 널린 학자들의 의견 한번 여쭙지 않고 강행하시옵니까 폐하 조세는 나라의 권한이고 납세는 백성의 책무이나 세율은 민심의 척도이옵니다 증세로 백성을 핍박한 군왕이 어찌 민심을 얻을 수 있겠사오며 하물며 민심을 잃은 군왕이 어찌 천하를 논하고 대업을 이끌 수 있겠사옵니까 부디 망가진 조세 제도를 재정비하시고 세금으로 혜택을 받는 자가 아닌, 세금을 납부하는 자가 납득할 수 있도록 세율을 재조정하시어 백성들의 고통을 덜어주시옵소서 二. 감성보다 이성을 중히 여기시어 정책을 펼치시옵소서 스스로 벌어먹지 않고 노니는 백성이 스스로 벌어 토하듯 세금을 각출한 백성의 피와 땀에 들러붙어 배를 두드리고 나라의 곳간을 갉아 재정적자를 초래하는 것은 감성이오 진정으로 나라의 도움이 필요한 이들에게 곳간을 열고 자비를 베풀어 구휼하며 재정을 알뜰히 하여 부국강병의 초석을 닦는 것은 이성이니 감성이 이성을 앞서면 게으른 백성이 고기를 씹고 병약한 백성이 마른 침을 삼키는 것과 같으며 이성이 감성을 앞서면 게으른 백성이 고기를 얻기 위해 화살촉을 갈고 병약한 백성이 죽 한 사발로 기운을 차리어 다시 일터로 나가는 것과 같사옵니다 또한 기업을 옥죄는 규제와 세금을 완화하고 양질의 일자리를 저절로 토해내게끔 하여 지속 가능한 발전을 꾀하는 것은 이성이오 비정규직철폐니 경제민주화니 소득주도성장이니 최저임금인상이니 세상물정 모르는 것들의 뜬구름 잡는 소리로 기업의 손과 발을 묶어 결국 54조의 혈세를 쏟아붓는 것은 감성에 불과하니 감성이 이성을 앞서면 암탉을 때려잡아 그 고기를 잘게 나누어 굶주린 이들에게 흩뿌려 기름진 넓적다리살에 아귀다툼을 벌이게 하는 것과 같고 이성이 감성을 앞서면 암탉에게 좋은 먹이를 내어 살을 찌우고 크고 신선한 달걀을 연신 받아내어 백성 모두가 닭 한마리씩을 먹을 수 있는 것과 같사옵니다 또한 폐하께오서 그리 씹어대고 물어뜯던 22조의 4대강 사업이 그 실체라도 자리를 지키고 있는 것은 이성이 감성을 누른 까닭이옵고 마땅히 기업이 해야할 일을 백성의 혈세로 대신한 바 폐하의 54조는 증발하여 그 흔적조차 찾을 수 없는 것은 바로 감성이 이성을 누른 까닭이온데 폐하를 비롯한 대신들과 관료들이 모두 백성들의 감성을 자극해 눈물을 쥐어 짜내기 위한 지지율 확보용 감성팔이 정책에만 혈안이 되어있는 바, 이러한 조정 정책의 기조 변화없이 어찌 다가올 160조 신분배 정책을 지지할 수 있으며 어찌 그에 따른 결과를 기대할 수 있겠사옵니까 폐하 역사는 군왕의 업적을 논할 뿐 당대의 지지율을 논하지 않사옵니다 부디 정책을 펼치심에 있어 감성보다는 이성을 중히 여기시고 챙기시어 작금의 지지율로 평가받는 군왕이 아닌 후대의 평가로 역사에 남는 패왕이 되시옵소서 三. 명분보다 실리를 중히 여기시어 외교에 임하시옵소서 나라의 지정학적 요소와 주변국들의 정세를 간파하지 못하여 한미일이냐 북중러냐 갈피를 잡지 못하고 좌고우면하니 앉은 자리는 가시방석이오 일어서니 키는 제일 작은 것이 작금의 현실이온데 일본과의 외교 마찰로 무역 분쟁을 초래하였으나 이를 외교로 해결하지 않고 정치로 해결하시려 불매운동을 조장하고 양국관계를 파탄낸 바, 여론은 반전되고 지지율은 얻었으나 결국 동북아 안보의 상징인 지소미아가 흔들리는 지경에 이르렀으니 이것은 명분의 외교이옵고 중국의 패권주의와 북국 돈왕(豚王)의 핵도발의 엄중함을 먼저 고려하시어 한미일 3국의 동맹을 강화하시며 안보의 기틀을 마련하시고 절치부심하여 국력을 키워 극일을 이룬 후에야 비로소 아베의 골통을 쥐어박고 고환을 걷어차 진정한 사과와 보상을 취하는 것은 실리의 외교이옵니다 또한 일본의 의류업체가 연이어 폐점하고 일본의 자동차 업체가 한국 철수를 선언하며 일본의 기업 또한 한국 기업과 거래를 끊고 심지어 농산물과 수산물까지 수입금지에 처한다니 의류업체 근로자, 매장 근로자, 유통업자, 자동차 업체 근로자 영업사원, 수리기사, 농민, 어민, 수출입 관련 근로자 항공사, 항공사 근로자, 관광사, 관광사 근로자 등 수많은 백성들의 일자리와 생계가 위태롭게 된 것은 명분이 실리를 앞선 까닭이온데 이는 결국 백성이 다른 백성의 밥그릇을 걷어찬 꼴과 무엇이 다르며 손이 발을 밉다하여 입을 틀어막아 함께 굶어 죽는 것과 무엇이 다르겠사옵니까 또한 평화와 화해 따위의 허황된 말로 감성에 목마른 백성들을 현혹시켜 실질적인 핵폐기는 안중에도 없는 북국의 돈왕과 더불어 성대한 냉면잔치를 열고 결국 구밀복검한 무리들로부터 토사구팽 당하여 백성의 혈세로 지은 연락사무소가 폭파되고 삶은 소대가리라는 치욕마저 당하는 것은 명분의 외교이옵고 국제적 합의에 따라 대북제재를 충실히 이행하시고 적극 동참하시어 북국의 돈줄을 막아 서서히 고사시키시며 동시에 한미일 동맹을 굳건히 하여 북국의 돈왕이 스스로 처지를 깨닳아 핵개발을 포기하고 시장을 개방토록 하는 것은 실리의 외교일진데 과연 폐하께오서는 외교에 임하시오며 명분과 실리 중 무엇을 택하셨사옵니까 또한 명분과 실리 중 무엇을 얻으신 것이오 북국과 일본과 중국과 미국 중 무엇과 화친하였으며 작금에 이르러 결국 무엇이 남았다는 말이옵니까 미국의 트럼프는 미치광이지만 자국민의 이익을 확실히 보호했고 중국의 시주석은 공산당의 수령이지만 중국의 시장경제를 대외로 이끌었으며 북국의 돈왕은 독재자이지만 최빈국의 지위를 핵보유국으로 끌어올렸고 일본의 아베는 굴욕외교로 이름났으나 그만큼 실리는 챙긴다는 평이 있으며 러시아의 푸틴이 장기집권을 꿈꾸는 건 백중 칠십을 넘나드는 지지율이 있기 때문일진데 폐하께서는 핵도 없고 백성의 삶은 파탄이오 시장경제는 퇴보하였으며 굴욕외교 끝에 실리 또한 챙기지 못하였고 또한 지지율은 절반도 채 되지 않으시면서 어찌 장기집권을 꿈꾸며 독재자의 길을 걷는 미치광이가 되려 하시는 것이옵니까 영명하신 폐하 저들은 폐하의 정치적 신념과 감성의 논리에 귀기울여 줄 만큼 한가로운 자들이 아니옵니다 시국은 시급하여 촌각을 다투고 늑대와 표범과 호랑이는 굶주려 먹이를 놓고 다투고 있는데 어찌 폐하께오서는 한가로이 초원에 풀이나 야금야금 뜯어 삼키고 계시는 것이옵니까 부디 통촉하시어 안목을 넓게 가지시고 정치와 이념을 외교와 따로 다루시어 실리를 위한 외교에 임하시옵소서 그리하여 북국 돈왕의 핵탄두 아래 백성들을 지켜주시옵고 국토를 보전하시옵소서 四. 인간의 욕구를 인정하시옵소서 소인이 여염의 촌락을 하릴없이 거닐다 막연히 들린 주막에서는 고을 무뢰배들이 만취해 젓가락을 두들기며 장단을 맞추었고 주막 한 켠 작은 탁자에서 홀로 산낙지를 씹으며 탁주를 들이키던 한 노인이 그에 맞춰 읇조리니 좌중의 시선이 쏠리며 일순간 적막이 흘렀던 바, 그 이야기가 하도 기가 차고 신명이 나 폐하께 아뢰오니 통촉하여 들어 주시옵소서 \"반도의 어느 작은 나라에 돼지가 혁명을 일으켜 돼지의 나라를 세웠으니 이를 숯불 공화국이라 칭하였고 연호를 한돈이라 칭하였으니 한돈 사년 어느 날 돼지의 왕이 몸소 교지를 내려 나라의 모든 돼지들에게 이르길 과인이 듣기로 작금의 돈륜이 무너질 대로 무너져 축사가 쪼개지고 울타리가 넘어지니 돈권 또한 참담하기 이를 데 없도다 구유통의 쌀겨가 귀중하기로소니 너희들의 돈격보다 귀중하랴 하여 과인이 이르노니 이 나라의 모든 돼지들은 그 품종과 육질을 막론하고 앞으로 꿀꿀 거리는 소리를 금하며 또한 먹는 것을 금하여 돈성을 다스릴 것인 바, 이를 어길 시 모두 육절기에 넣고 갈아 소시지와 순대로 만들어 정육점에 효시할 터이니 그리 알고 너희는 마땅히 받들라 라고 명하였으니 이에 나라의 모든 돼지가 꿀꿀 거리며 아우성일진데 족발에 불똥이 튄 건 다름아닌 조정의 관돈들인 바, 비서실 돼지는 제 목소리가 제일 큰 줄도 모르고 도리어 수석 돼지들에게 꿀꿀거리지 말 것을 종용했으나 이내 제 몫의 구유통이 청주와 반포에 걸쳐 두 개인 것이 발각되었고 국토부 돼지는 별안간 궤엑 멱 따는 소리를 내며 꿀꿀 파시라 꿀꿀 파시라 구유통을 파시라 노래를 부르기 시작했으며 대변돈실 돼지는 흑석동 상가에 몰래 기어들어가 대부업자에게 빌린 돈으로 뻥튀기를 처먹다 발각돼 족발이 안보이도록 줄행랑치니 결국 여섯의 관돈이 한날 한시에 사의를 밝히고 축사 담을 넘어 도주하다 말린 꼬랑지가 밟혀 목살을 잡힌 채 대궐로 끌려와 모진 고문을 당했는데 그 광경이 처참하기 이를 데 없어 대포집이 껍질을 뜯고 족발집이 족을 잘라내며 국밥집이 머릿고기를 삶아내는 고통에 여섯의 관돈들은 이실직고하였으니 이와 같았다더라 돼지는 꿀꿀거려야 제 맛이오 돼지같이 처먹어야 돼지다운 것인데 어찌 폐하께서는 돼지에게 돼지답지 않을 것을 강요하고 돼지의 본능과 욕구를 버리라 하시옵니까 돼지는 처먹어야 그 삶이 의미가 있는 것이오 돼지가 돼지다워야 돼지로써 살 수 있는 터인데 애당초 돼지의 본능을 무시한 교지를 내리시니 저희 대신들이 어찌 이를 백성들에게 강요할 것이오 또한 스스로 이를 따르겠나이까 라며 돈지랄을 하고 이구동성으로 꿀꿀대었는데 설상가상으로 성문 밖에 성난 백성 돼지들이 숯불을 들고 모여 꿀꿀거리기 시작하였고 숯불로 흥한 자 숯불로 망하리라 외치며 결국 성문을 깨어트리고 왕의 침소를 향해 치닫은 바, 금과 은으로 치장하고 비단으로 감싼 침소에는 돼지의 왕 또한 꿀꿀대며 구유통에 머리를 박고 있었고 머리맡에는 '돼지가 먼저다'라는 글귀가 선명했다 하더라” …………………… 폐하 영끌의 귀재, 희대의 승부사, 대출 한도의 파괴자 라 불리우는 흑석 김O겸 선생이 재개발 상가를 튀기려다 결국 발각되어 언론에 튀겨지고 백성에게 씹히다 결국 신기전과 같이 꽁무니에 불이 붙은 듯 내빼고 지역구의 배신자, 절세의 교과서, 50분의 기적, 대변인 사냥꾼 이라 불리우는 반포 노O민 선생이 대신과 관료들에게 집을 팔라며 호통치다 본인 또한 다주택자인게 발각되어 결국 지역구인 청주를 버리고 한양의 노른자위 반포를 택해 뭇매를 맞았는데 소인은 큰 엿과 작은 엿을 양 손에 쥔 아이에게 무어라 설득해야 작은 엿 대신 큰 엿을 버리게 할지 몰라 한참을 골똘히 생각하였고 또한 양 손에 멀쩡히 들고있는 제 엿을 무슨 이유를 들어 버리게 해야할지 몰라 더욱 골똘히 생각하였사옵니다 하오면 폐하 큰 엿을 버리고 작은 엿을 쥔 아이의 검소함과 청렴함을 칭찬하여 본보기로 삼는 것이 마땅하옵니까 두 손에 멀쩡히 들고있던 제 엿을 함부로 버린 것도 모자라 큰 엿을 버리고 작은 엿을 택한 아이의 무지함과 성급함을 나무라는 것이 마땅하옵니까 그저 백성들을 기만하여 지지율을 확보하고 세금을 긁어 모으고자 만천하에 벌인 정치적 놀음에 누가 누구의 발목을 잡는 것이옵니까 폐하 臣김O겸과 노O민은 죄가 없사옵니다 이는 경제적 이득을 취하고자하는 인간의 기본적이고 상식적인 욕구를 죄악시하여 폐하 본인 스스로도 지키기 힘든 것을 아랫 것들에게 강요한 폐하 스스로의 잘못이며 이 불쌍한 자들의 죄는 그저 지키지 못하여 깨어질 것을 스스로 알면서도 폐하의 엄포와 성화에 못이겨 머리와 손과 입이 각기 따로 놀아나 백성들을 농락한 죄 밖에 없사옵니다 말은 말답게 달려야 제 맛이오 개는 개답게 짖어야 제 맛이고 돼지는 돼지답게 처먹어야 제 맛이며 인간은 인간답게 제 이득을 챙기고 주판알을 튕겨 손익을 따지며 경제적 이익을 추구해야 제 맛인데 애초에 인간의 욕구에 반하는 정책을 내시고 이를 대신과 관료들에게 막연히 따를 것을 명하니 어찌 백성이 따를 것이오 어느 신하가 제 자리를 지킬 수 있겠사옵니까 폐하 조정이 우왕좌왕하니 백성 또한 다르지 않사옵니다 인간을 인간으로 보아야 인간이 보이는 법이거늘 조정의 모든 정책이 인간의 욕구에 반하는 모순덩어리들 뿐이옵고 인간의 욕구를 죄악시하여 이를 말살하려는 극단책 뿐이온데 어찌 백성들의 동의를 바라고 어찌 그 성과를 바랄 수 있겠사옵니까 부디 통촉하시어 정책을 전개하심에 인간의 욕구를 받아들이시고 인정하시어 더 이상 이러한 참담한 광경이 백성 앞에 펼쳐지지 않도록 해주시옵소서 五. 신하를 가려 쓰시옵소서 정세는 역동하여 요란하고 민심은 역류하여 요동치니 나라는 좌우로 갈라졌으며 간신은 역행하여 요사스럽고 충신은 역린하여 요절하니 국법은 깨어져 흩어졌사옵니다 나라의 위태로움은 풍전등화와 같고 백성의 곤궁함은 이루 말할 수 없어 굽은 목을 겨우 세워 동서남북을 널리 살펴보니 영웅은 깊이 잠들어 몽중이오 현자는 깊이 숨어 은둔하니 보이지 않사옵니다 犬王(개의 왕)은 곰과 범을 부리지 못하고 鳥王(새의 왕)은 수리와 매를 부리지 못하니 들끓는 것은 이리요 까마귀떼 뿐이라 소인은 통탄하며 먹을 갈고 신음하며 붓끝을 가지런히 해 삼가 아뢰올 뿐이니 통촉하여 주시옵소서 폐하 조정의 대신 열 중 셋은 허황된 꿈을 좇아 국사를 말아먹는 이상주의자요 나머지 일곱 중 셋은 허황된 꿈을 팔아 표장사를 하는 장사치나 다름없고 나머지 넷 중 셋은 시뻘건 혓바닥을 낼름거리며 폐하의 귓구멍을 간지럽히는 아첨꾼이며 나머지 하나는 그저 자리만 차지해 세금만 축내는 무능력한 것들이니 폐하 청하옵건데 한날 한시에 조정의 대신들과 관료들을 기립시키시어 폐하의 실정에 대한 의견을 물으시옵소서 실책과 실정에 대해 일언반구도 없이 백성을 팔아 폐하의 업적을 칭송하며 용비어천가를 목놓아 부르는 자에게는 진하게 우려낸 사약 한 사발을 내리시어 폐하의 눈과 귀를 흐리고 조정을 농락한 죄를 물어 국법의 지엄함을 널리 알리시고 함구하여 묵묵부답으로 일관하며 좌중의 눈치만 살피는 자에게는 차가운 냉수 한 사발을 내리시어 복지부동하여 세금만 축내는 것을 꾸짖으시며 폐하의 실책과 실정에 대하여 조목조목 따지며 신랄하게 비판하는 자에게는 잘 빚은 술을 한 잔 내리시어 격려하시되 비판과 더불어 해법과 계책을 내놓는 자에게는 한 잔의 술과 함께 영의정의 명패를 하사하시고 조정의 중심이자 폐하의 지기로 삼으시어 폐하의 자비로움과 영명함을 천하에 알리시옵소서 또한 새 인재를 등용함에 있어 각지의 서생들을 불러 모아 민주와 인권, 자유를 각각 새긴 세 개의 명판을 나눠주시고 한 손에 하나씩만 들 수 있으니 참고하여 이행하라 명하신 후 민주와 인권의 명판을 양 손에 든 자는 따로 불러 모아 감옥에 모조리 투옥하시고 또한 일가의 재산을 모두 압류하도록 명하시어 자유를 버린 댓가를 치르도록 하시고 자유와 인권의 명판을 양 손에 든 자는 폐하의 어수(御手)를 높이 들어 양 볼따귀를 힘껏 후려치시고 나의 자유가 너의 인권과 상충하니 누가 이기겠는가. 하문하시어 민주적 절차에 의한 입법과 그로 인한 법치의 귀중함을 일깨워 주시옵고 자유와 민주의 명판을 양 손에 든 자는 조정의 하급 관리에 임명하시되 사헌부와 포도청 그리고 고을 관아의 대민업무를 도맡아 처리케 하시어 인권의 진정한 뜻을 스스로 깨우치게 하시며 만에 하나 왼손에 자유와 민주 두 개의 명판을 들고 오른손에 인권의 명판을 든 자가 아뢰길 자유가 없는 민주는 독재와 마찬가지요 민주가 없는 자유는 무법천지와 같은 바, 둘은 양분될 수 없고 필히 양립해야 할 것이니 본디 이 둘은 하나인 것과 다름없어 함께 왼손이오, 오른손에 인권은 이들을 능히 거들 수 있으니 여기 세 개의 명판이 다 있소이다 라고 답한다면 그 자를 즉시 진사의 자리에 올려 국사의 중책을 맡기시옵고 한양의 대궐같은 집과 조선 제일의 명마가 끄는 마차 또한 하사하시어 그로 하여금 나라의 대업을 이끌고 폐하의 업적을 함께 빛내도록 하시옵소서 폐하 인사는 곧 만사라 하였사옵니다 이 땅에 널린게 학설이거늘 태반이 반쪽짜리 이념에 지나지 않고 또한 널린게 학자이거늘 태반이 한쪽으로 치우친 선동꾼에 불과하온데 하물며 조정의 대신들은 어떻겠사옵니까 부디 민주와 인권을 앞세워 감성과 눈물을 팔고 그럴듯한 감언이설로 백성들의 표와 피를 팔아 제 입신양명의 수단으로 삼는 저 들쥐와 같은 무리들을 긁어모아 스스로를 박멸하라 명하시옵고 자유의 가치를 알고 몸소 행하며 자유와 민주와 인권의 조화를 논하는 총명한 인재를 신하로 쓰시어 나라의 평안을 되찾아 백성의 앞길을 인도해 주시옵소서 六. 헌법의 가치를 지키시옵소서 나라의 근본은 백성이오 백성의 근간은 헌법이니 이는 대한민국은 민주공화국이오 대한민국의 주권은 국민에게 있으며 모든 권력은 국민에게서 나온다고 규정한 헌법 1조와 그 뜻이 같사옵니다 또한 나라의 크고 작은 집회에서는 위 헌법 1조를 가사로 옮긴 노래가 흘러나왔고 폐하께서는 항상 그 자리를 지키셨으니 광우병 파동, 세월호 참사, 박근혜 퇴진운동이 그러했습니다 헌법 제1조를 부르짖으며 백성들을 이끌어 헌법에 의거해 전대통령을 파면하였고 헌법에 의거해 대통령에 선출되었으며 헌법에 의거해 선서를 하셨사오니 헌법에 의거해 직무를 수행하고 헌법에 의거해 백성의 권리를 보장하시오며 헌법에 의거해 국토를 보전해야함이 마땅하오나 헌법에 의거해 그 자리에 오르신 폐하 스스로 헌법의 가치를 훼손하고 적시된 조항을 무시하며 헌법에 내재한 백성의 가치를 짓밟고 헌법이 보장한 인간의 권리에 침을 뱉으사 헌법이 경계한 무소불위의 권력을 무아지경으로 휘두르니 나라와 백성의 근간인 헌법이 조각나 깨어지듯 민심 또한 조각나 깨어져 흉흉하옵고 온 나라가 서로 쪼개져 개싸움을 벌이고 있사온데 그 꼴이 참으로 처참하기 이를 데 없사옵니다 그저 다주택자와 고가주택거주자를 잡아 족치시어 무주택자의 지지율을 얻겠다는 심산으로 건국 이래 최초로 토지거래허가구역을 지정하시고 임대차 3법을 강행하시어 헌법 제14조 거주이전의 자유를 박탈하시고 기회는 공정하며 과정은 평등하고 결과는 정의로울 것이란 폐하의 선포에 따라 학업이 뛰어난 학생과 그렇지 않은 학생들을 모조리 섞어 한 교실에 집어넣어 하향평준화를 통한 진정한 평등을 이루어 내시어 헌법 제31조 1항 능력에 따라 균등하게 교육을 받을 권리를 박탈하시고 이른바 6.17 대책으로 나라에 득이 된다하여 적극적으로 장려한 임대사업자를 거듭된 부동산 정책 실패의 희생양으로 삼아 법을 소급하여 토사구팽하며 내 집 마련의 꿈에 들떠있던 백성의 중도금을 막아 뒷통수를 후려치는 등 헌법 제13조 2항 소급입법으로부터 재산을 지킬 권리를 박탈하시고 경제적 이득을 취하고자하는 인간의 기본적 욕구마저 말살하여 개돼지의 표본으로 삼으려 헌정 이후 최초로 백성의 재산권 행사에 법적 처벌을 운운하며 겁박하여 헌법 제23조 재산권의 보장을 박탈하시니 백성들은 무주택자 다주택자로 갈리고 강남권과 비강남권으로 갈리고 조정지역과 투기지역으로 다시 갈리고 임대인과 임차인으로 또 갈리어 서로를 물어뜯고 씹어대며 쥐어뜯고 있사온데 도대체 이제는 또 어디의 무엇을 갈라내고 도려내며 찢어내실 심산이옵니까 백성은 각자 다르나 합쳐져 하나인데 이는 대야에 담긴 물을 쪼개어 반은 발을 닦고 나머지 반으로 세수를 하며 다시 쪼개어 세안을 하고 양치를 하며 이내 마셔버리는 꼴과 같으니 폐하께오서는 헌법을 찢어내고 백성을 갈라내고 이제는 폐하 스스로의 옥체도 갈라내고 찢어내어 육시를 할 참이옵니까 폐하 이 나라가 폐하의 것이 아니듯 헌법은 폐하의 것이 아니옵니다 헌법은 불가변한 가치를 지닌 국법이오 이 나라의 역사와 같은 성문법이며 백성을 위해 백성에 의해 제정된 민정헌법인 바, 헌법을 짓밟는 것은 백성을 짓밟는 것과 같고 헌법을 저버리는 것은 나라의 역사를 부정하며 미래를 저버리는 것과 같사옵니다 바라옵건데 스스로 헌법을 지키시고 보전하시어 깨어진 민의를 추스려 민심을 회복하시고 사멸한 정도를 되살려 정의를 바로 세우사 처참히 조각난 이 나라를 다시 합쳐 주시옵소서 마지막으로 폐하 七. 스스로 먼저 일신(一新)하시옵소서 직언하옵건데 이 나라는 폐하와 더불어 백성들이 합쳐 망친 나라로 역사에 기록될 것이옵니다 이 나라에 상식과 신뢰와 도의는 사멸했고 또한 헌법은 깨어졌으며 국회는 나락이니 오로지 죽고 죽이며 뺏고 빼앗기는 감성과 분노의 정치만 있을 뿐입니다 이는 폐하만의 잘못도 아니고 조정 대신과 관료들만의 잘못도 아니옵니다 그것은 백성 또한 무지한 까닭이며 엄중한 현인들의 경고와 선대 공신들이 남긴 역사적 사실에도 불구하고 일국의 지도자를 저잣거리의 광대 뽑듯이 감성에 젖어 눈물로 내세운 댓가입니다 소인은 평생을 살아오며 무주택자 일주택자 다주택자라는 단어가 이토록 심오하고 엄중하며 잔인한 것인지 폐하의 실정 하에 처음 깨닫사오며 일찍이 폐하의 막역지우였던 故노무현 선황의 통치 하에서도, 폐하의 정적이었던 이명박 선황과 폐하의 제물이었던 박근혜 선황의 통치 하에서도 경험하지 못했던 참담한 헌법유린과 처절한 수탈과 극심한 분열과 외교적 고립을 겪사옵니다 개구리가 찬물에 담궈져 서서히 달궈지는 동안 미동도 하지 않듯 이 땅의 백성은 백성 스스로 선출한 폐하의 실정에 하나둘씩 권리를 내어주다 결국에는 헌법 조문 안에 조차 속하지 못하는 아픔을 겪사오나 아직 절반의 백성은 스스로 벌어먹지 않고도 내어지는 끼니 앞에 굴복하여 제 몸이 익어 껍질이 벗겨지는 것 조차 깨닫지 못하옵고 가진 자에 대한 끝없는 분노에 눈이 멀어 제 자식들이 살아갈 삶이 제 인생보다 나아야 한다는 일말의 책임감 또한 느끼지 못하옵니다 폐하께서 추구했던 인권은 고작 사람을 죽이고 부녀자를 간음한 파렴치한 것들에게만 내려지는 면죄부가 되었고 폐하께서 부르짖던 민주는 절반의 백성에게는 약탈이고 절반의 백성에게는 토벌이며 과반수를 넘는 자가 벌이는 정당한 도륙이자 합법적 착취의 수단으로 전락하였으니 자유는 선대 공신들의 무덤을 파내어 찾으오리까 아니오면 죽어 자빠져 저승길에서 찾으오리까 소인이 감히 묻사옵니다 무릇 정치란 백성과의 싸움이 아닌 백성을 뺀 세상 나머지 것들과의 싸움인 바, 폐하께서는 작금에 이르러 무엇과 싸우고 계신 것이옵니까 국내외에 어지러이 산적하여 당면한 과제는 온데 간데 없고 적폐청산을 기치로 정적 수십을 처단한 것도 부족하여 이제는 백성을 두고 과녁을 삼아 왜곡된 민주와 인권의 활시위를 당기시는 것이옵니까 폐하 스스로 먼저 일신하시옵소서 폐하의 적은 백성이 아닌, 나라를 해치는 이념의 잔재와 백성을 탐하는 과거의 유령이며 또한 복수에 눈이 멀고 간신에게 혼을 빼앗겨 적군와 아군을 구분 못하는 폐하 그 자신이옵니다 또한 갈등과 분열의 정치를 끝내겠다는 폐하의 취임사를 소인은 우러러 기억하는 바, 그 날의 폐하 그 자신이오며 폐하께서 말씀하신 촛불의 힘은 무궁하고 무결하여 그 끝을 알 수 없는 바, 그 날의 촛불 그 열기이옵니다 성군의 법도는 제 자신마저 품을 수 있으나 폭군의 법도는 제 자신 또한 해치는 법, 부디 일신하시어 갈등과 분열의 정치를 비로소 끝내주시옵고 백성의 일기 안에 상생하시며 역사의 기록 안에 영생하시옵소서 간신의 글은 제 마음 하나 담지 못하나 충신의 글은 삼라만상을 다 담는 법, 소인의 천한 글재주로 일필휘지하지 못해 삼라만상을 담지는 못하였으나 우국충정을 담아 피와 눈물로 대신하오니 다만 깊이 헤아려 주시옵소서 이천이십년 팔월 인천 앞바다에서 塵人 조은산 삼가 올립니다",
  "keyword": [
    "소문",
    "주청",
    "시무",
    "백성",
    "폐하",
    "나라",
    "헌법",
    "또한",
    "돼지",
    "시어"
  ],
  "agree": 439611,
  "status": "청원종료"
}