{
  "time": "2020-10-20 07:06:10",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "경제민주화",
  "title": "**산업개발 회장 ***, 대표 ***의 불법적 강탈행위를 고발합니다.",
  "content": "피같은 돈 33억원이 넘게 들어간 회사의 경영권을 강탈하려는 중견건설업체 **산업개발㈜ 회장 ***과 불법적 강탈행위에 동참하고 있는 임직원들(***, *** 등)을 구속해 주십시오. 공동으로 회사를 운영하자는 중견건설업체인 **산업개발㈜ 회장 ***의 말에 속아 금 33억원이 넘는 돈을 투자하였으나 회사의 모든 경영권을 빼앗길 위기에 처한 청원인들은 대통령님께 눈물로써 호소드립니다. 청원인들은 본래 “****”라는 상호로 악세사리 판매사업을 하며 생계를 유지하고 있는 서민들로 이마저 최근 발생한 코로나 사태로 인하여 매출이 급감하게 되었고, 이에 어쩔 수 없이 다른 사업을 찾던 중 마스크 판매사업이 유망하다 판단되어 마스크 제작업체를 설립하려 준비하던 중 중견건설사인 **산업개발㈜의 *** 회장이 함께 회사를 운영하여 키우자는 제안을 받고, 33억원이 넘는 돈을 출자하여 ㈜*****라는 마스크 제작업체를 공동으로 설립하였습니다. 그런데 정작 ***과 **산업개발㈜ 임직원들은 청원인들이 금 33억원이 넘는 돈을 들여 회사를 설립한 후 고생고생을 한 끝에 2020. 7.말경 마스크제조판매를 할 수 있는 준비를 마치게 되자, 공동경영하기로 한 ㈜*****의 경영권과 발생하는 수익을 모두 강탈할 목적으로 임시주주총회와 이사회를 소집하여 청원인들을 ㈜*****에서 내쫒고 회사 강탈하여 하고 있습니다. 그리고 이 같은 불법을 경찰과 법원에 호소하였으나, 형식적 논리만을 내세워 청원인들의 피해를 외면하고 있는 바, 이에 대통령님께 억울한 사연을 밝히고, 코로나 사태를 이용하여 자신들의 배만 불리며 서민의 재산을 탈취하려는 **산업개발㈜과 회장 ***, 이하 임직원들을 엄벌하여 주실 것을 호소드리고자 본 청원을 하기에 이르렀습니다. □ 사건경위 청원인들은 본래 “****”라는 상호로 악세서리 판매사업을 하며 생계를 유지하고 있었는데, 갑작스런 코로나 사태로 전국적으로 매출이 급감하면서, 다른 사업을 물색할 수 밖에 없었고 마스크 판매사업이 유망하다고 판단하고 마스크 판매사업을 위해 2020. 3. 26.경 ㈜******를 설립하였습니다. 청원인들이 ㈜******를 설립할 당시, 마스크 제조사업을 위해 ***(㈜****)라는 자와 함께 2020년 3월경 중국에 마스크 제작장비 15대를 주문한 상태에서(㈜****** 8대분, 선금 금 17억 4천만원, *** 7대분, 선금 15억원 각각 송금) 동 장비들이 한국에 들어오면 당시 거래를 하고 있던 ㈜***(대표자 ***)의 마스크공장에 입고시킨 후 거기서 제조되는 마스크물량을 독점 공급받기로 계획하고 사업을 진행하려 하였습니다. 그런데 중국으로부터 주문한 장비가 들어올 때 쯤인 2020. 4.말경, **산업개발㈜의 회장이라는 ***이 청원인들 중 1인을 통해 ‘마스크 사업을 공동으로 진행하자’고 제안을 해왔습니다. 처음 ***은 ‘마스크 제작을 위한 원자재, 부품비용을 댈테니 마스크 제작장비 2~3대 만을 가지고 공장을 해보면 어떻겠냐?“고 제안하였다가 그 후 “㈜****** 측에서 금 15억원(대당 2.1억원에 달하는 KF94 마스크 제조장비 7대분과 나머지 현금)을 출자하고, ***측에서도 15억원(공장 얻는 비용과 부자재 비용 지출)을 출자하여 회사를 설립하여 함께 운영하자”고 제안하였습니다. 그런데 그 후 다시 *** 회장은 “지금 원체 마스크 물량이 달리고 세계적으로도 마스크 수요가 폭발적이어서 수출도 많이 나갈거니 판을 키우자”면서 ‘㈜****** 측이 최소 20억원 이상(KF94장비 8대 대물분 포함)을 대고, *** 회장도 현금 20억 이상 투자하며, 나아가 *** 회장이 회장으로 있는 **산업개발㈜을 이용하여 리스대출 100억을 받아 장비를 대량으로 구입하자 그리고 부자재 사는 비용도 만만치 않을 건데 마스크가 판매되어 자금이 돌 때가지 그 부분(부자재 구입비용)은 **산업개발㈜이 일시적으로 융통해 주겠다’고 제안해 왔습니다. 그러면서, ‘마스크회사 운영은 전적으로 ㈜******가 맡아서 하되, 본인이 더 많은 투자를 할 것이니 대신에 회사의 51% 지분을 달라’고 요구하였습니다. 당시 청원인들은 **산업개발㈜이 나름 알려진 중견건설업체인데다, 청원인들 중 1인이 ***과 알고 지낸지 5년이 넘었고 서로 형,동생 하면서 친하게 지낸지는 2년이 넘을 정도로 서로 믿고 지내온 사이였기에 ***의 위 같은 말을 믿고 2020. 4. 26. ㈜*****를 설립하면서 지분배분과 경영권에 관하여, *** 회장이 45%, *** 회장이 지명한 ㈜******에 6%, 합계 51%를 소외 *** 회장에게 배분하고, ㈜******가 지분 49%를 소유하는 것으로 각각 배분하였고, *** 회장 측과 원고 회사 측을 각각 대신하는 자 1인씩 총 2명만을 등기이사로 하고 이들 2인의 이사들을 공동대표로 하여 함께 의사결정을 하기로 하였습니다. 청원인들은 법에는 무지하여 위 같은 공동경영에 관한 명시적인 약정서를 작성해 둘 생각은 전혀 하지 못하였고, 그저 *** 회장이 ‘같이 피고 회사를 잘 운영하면서, 경영은 전적으로 청원인들 측이 맡아서 진행하되 자신이 투자를 많이 했으니 지분을 50:50이 아닌 더 많이 투자했다는 의미로 51%를 달라’고 말하였기 때문에 그 말을 믿고 진행하였던 것일 뿐, 2%의 지분차이가 청원인들이 출자한 33억원을 모두 강탈당하는 현재와 같은 사건이 발생하리라고는 꿈에도 생각하지 못하였습니다. 이 같이 공동운영합의에 따라 *****㈜를 공동으로 경영하되, *** 회장이 자금을 더 댈 것이라는 이유로, 상징적인 의미에서 1%의 지분을 ***측에서 더 많이 가지기로 하였고, 이에 청원인들은 *** 회장의 말을 믿고, *** 회장 측에서 51% 지분을 가진다고 하더라도 공동으로 경영하는데 문제가 없을 것이라 생각하고 주주의 구성은 위 같이 하면서도 이에 대한 견제장치로 *****㈜의 등기이사는 청원인 측에서 지명한 ***과 ***측에서 지명한 *** 2인만으로 구성하되 등기이사 2명을 모두 “공동대표이사”로 하는 내용으로 *****㈜의 경영진을 구성하게 되었습니다. 그런데 위와 같이 공동경영약정에 따라 *****㈜가 설립된 후 ***은 자신이 개인적으로 금 20억원 이상을 조달한다고 해놓고는 자신이 회장으로 있는 **산업개발㈜의 자금을 *****㈜에 유입시킨 후 ‘**산업개발㈜의 자금이 들어와서 어쩔 수 없다’는 핑계를 대며 **산업개발㈜ 재무담당 직원을 *****㈜에 상주시키며 회사자금을 관리케 하면서 온갖 간섭을 하더니, 청원인들이 무려 금 33억원이라는 거금을 투입하여 KF94마스크 제조를 위한 장비 8대를 조달하고 70명에 달하는 직원들을 고용하여 마스크 제조장비의 운용과 마스크 제조를 위한 준비를 하고 식약청의 인증을 받는 등 오랜 기간을 준비한 끝에 2020. 7. 말경부터 *****㈜에서 마스크 생산과 판매를 위한 준비를 마치자 ***과 **산업개발㈜은 앞서 한 공동경영약정을 뒤집고 *****㈜의 경영권에 대한 강탈을 시도하였습니다. □ 경영권 강탈의 내용 ***과 **산업개발㈜은 2020. 4. 28. ㈜*****를 공동으로 설립한 후 2020. 7. 말경부터 마스크제조판매가 가능하게 되자, 본인들이 회사자금을 관리하고 있고, 청원인들보다 단지 2%의 지분이 많음을 이용하여 다음과 같이 불법적인 방법을 통해 ㈜*****의 경영권을 강탈하려 함. ○ 2020. 7. 27. 공동대표이사 사임시도 - ***과 **산업개발㈜은 공동대표이사 ***을 사임시키기 위해 미리 모든 준비를 해두고 공동대표이사 ***에게 시치미를 떼며 개인인감도장과 인감증명서를 요구한 사실이 있으나 ***이 이를 거부하여 실패로 돌아감. ○ 2020. 7. 30.경 ***의 공동대표이사 법인인감도장 반환거부 - 위와 같은 사건 이후 공동대표이사 ***은 2020. 7. 30.경 서울 중구에 소재한 **산업개발㈜ 서울사무실에 찾아가 **산업개발 재경부 직원에게 “공동대표이사 법인인감도장을 달라”고 하였으나, 담당 직원은 공동 대표이사의 지시에도 불구하고 그 반환을 거부. ○ 2020. 8. 4. 청원인들이 옥천면 소재 제1공장 운영비 지출을 위해 사용하고 있던 **은행 통장에 대한 불법적 사용정지 - **산업개발㈜ 측은 2020. 8. 4. **은행에 ‘OPT카드를 분실하였다’고 허위신고를 하고 청원인들이 옥천면 소재 제1공장 운영비 지출을 위해 사용하고 있던 **은행 통장에 대한 불법적 사용정지하여 청원인들의 제1공장 운영을 곤란하게 하는 방법으로 압박 ○ 2020. 8. 5. 공동대표이사 법인인감 및 회사관련자료의 계속적 반환거부 및 불법적 주식양도사실확인 - ㈜******는 **산업개발㈜에 주식을 양도한 사실도 없고 이에 동의한 사실이 없음에도 **산업개발㈜는 ㈜******로부터 주식 2,000주를 양도받고, ***으로부터 1,000주를 각각 양도받아 피고 회사의 발행주식 3,000주를 보유하고 있는 것처럼 기재하여 주주명부를 위조하고 이를 **산업개발㈜의 사업보고서에까지 허위공시함. ○ 2020. 8. 7. 불법적이고 일방적인 임시주주총회 및 이사회 소집통지서 발송 - 그리고는 2020. 8. 7. ㈜***** 공동대표이사인 ***은 또다른 공동대표이사인 ***과는 아무런 협의도 없이, *** 명의로 ‘공동대표이사 폐지 및 신규 이사 선임’ 등을 안건으로 하는 이 사건 임시주주총회와 ‘대표이사 선임 및 유상증자’를 안건으로 하는 이사회를 2020. 8. 24. 각각 오전 10시와 11시에 ‘충청북도 청주시 **구 **면 *****로 ***’에서 개최한다고 통지 - 위와 같은 임시주주총회와 이사회는 공동경영약정에 위반하여 ㈜*****를 강탈하기 위해 공동대표이사 중 1인인 ***이 공동대표이사인 ***과 어떠한 협의나 동의도 없이 공동대표이사 규정을 무시한 채 일방적으로 소집한 것으로 공동대표이사 규정 폐지와 새로운 이사 및 감사 선임을 통해 피고 회사의 이사진을 장악하여 청원인들이 ㈜*****에 대해 가진 경영권을 강탈하려 함. ○ 제2공장에 대한 허위 임대차계약서 작성 및 건물 매입 - 나아가 ㈜*****는 충북 청주시 **구 **면 **리 *****번지의 제2공장에 관하여 그 소유자인 ㈜**(대표이사 ***)와 임대차계약을 체결하여 공장을 사용하고 있으나, 청원인들을 제2공장에서 쫒아내고 제2공장에 설치된 장비들을 강탈하기 위해 ㈜*******라는 회사를 급조한 후 소유자인 ㈜**와 짜고 날짜를 소급시킨 허위의 임대차계약서를 작성하고 건물까지 매입하는 계약을 체결함. □ *** 회장과 **산업개발㈜아 자행한 다른 불법들 ① **산업개발㈜ 재무담당 직원이 ㈜*****의 자금을 관리한다는 점을 기화로 청원인들 몰래 ㈜*****의 내부자금을 임의로 유용하여 거액을 횡령.(업무상횡령) ② ***과 **산업개발㈜의 개인적인 불법한 목적을 달성하기 위하여(**산업개발㈜가 현재 추진중인 두산건설 인수를 위한 목적으로 추정됨) ㈜***** 명의로 금 8,957,000,000원에 달하는 허위계산서를 **산업개발㈜ 외에 6개 회사 앞으로 발행하였다가 이를 다시 취소함.(허위 세금계산서 발행, 조세범처벌법 위반) ③ ***의 특수관계사인 ㈜***(대표이사 ***)를 통해 불량 MB 필터를 채무자 회사에 고가로 납품하고 ton당 2,500만원에 달하는 돈을 횡령함.(업무상 배임·횡령) ④ ㈜*****의 49% 주식을 보유한 채권자 회사와 채무자 회사의 공동대표이사인 ***의 동의 없이, 관련 문서 등을 위조해 **산업개발㈜에 주식을 양도한 것처럼 꾸민 후 이를 대외적으로 공시하고 외부감사인(**회계법인)에 의견을 받음.(주식회사등의외부감사에관한 법률 위반) ⑤ 이 같은 허위의 주식양수도와, 위 같은 허위계산서 발행을 근거로 *** 캐피탈㈜, **캐피탈㈜, **캐피탈㈜로부터 거액의 리스대출.(특정경제범죄가중처벌법위반죄) ⑥ 진정인 측에서 운영관리하는 채무자 회사 제1공장(옥산면 소재)의 가동을 멈추게 하여 채권자 회사를 고립시키고자 OPT카드가 분실되었다고 허위신고 후 채권자 회사가 관리하던 채무자 회사 명의 통장 1개를 사용하지 못하도록 만들어 급여 등 필수적 운영비용을 사용할 수 없도록 만듬(업무방해죄). ⑦ **산업개발㈜의 입보 하에 *** 캐피탈㈜, **캐피탈㈜, **캐피탈㈜로부터 리스자금을 대출받아 동 자금을 마스크제조장비 제작업체인 ㈜*****(대표자 ***)에 집행하는 과정에서 ㈜*****(대표자 ***)와 공모 하에 리스자금을 빼돌림(업무상 배임·횡령) □ 사법부의 경영권 강탈에 대한 의도적 묵인과 방조 청원인들은 위 같은 임시주주총회와 이사회가 개최되는 경우, ㈜*****에 금 33억원이 넘는 돈을 투자하였음에도 돈 한푼 받지 못한 채, 그대로 쫒겨나가야 하는 상황에 처하게 되기에 위 같은 임시주주총회와 이사회의 개최를 막고자 동 임시주주총회와 이사회가 절차적, 실체적으로 중대한 하자가 있음을 주장하며, 2020. 8. 18. 청주지방법원에 주주총회 및 이사회 개최금지가처분신청(청주 2020카합*****)을 제기하였고, 청원인들은 일방적으로 경영권 강탈을 위한 임시주주총회와 이사회 개최를 통지하였기에 사법부에서는 당연히 이를 금지할 것으로 예상하였습니다. 그런데, 청주지방법원 제21민사 재판부는 2020. 8. 21. ‘임시주주총회의 개최를 허용하고 이사회의 개최는 금지하는’ 결정을 내렸고, 그 내용을 살펴보면 공동경영약정과 이에 위반한 경영권 강탈의 시도라는 사안의 심각성과 특수성은 무시한 채 단순히 20년도 지난 판례를 형식적, 기계적으로 가져다 붙이는 황당한 판결을 받게 되었습니다. 사법부의 이와 같은 판단은 형식적이고 기계적인 판례를 단순 복사하기식의 판단으로 사안의 심각성과 특수성을 전혀 고려하지 않은 판단으로 사법부를 통해 보호받고자 하였던 정의는 송두리째 무너진 채 청원인들은 사법부의 의도적인 묵인과 방조에 의해 열리게 된 임시주주총회를 통해 33억원이 넘는 거금을 투자한 ㈜*****의 경영권을 빼앗길 수 밖에 없는 상황에 처하게 되었습니다. □ 요청사항 청원인들은 공정한 사법부를 통해 **산업개발㈜의 경영권 강탈과 재산권 강탈을 당연히 막아줄 것이라 생각하였으나, 형식적이고 기계적인 사법부의 판단으로 오히려 **산업개발㈜의 경영권 강탈과 재산권 강탈에 날개를 달아주게 되어 더 이상 청원인들의 억울함을 호소할 길이 없어 최후의 보루로 공정과 서민경제의 안정을 최우선 과제로 삼고 있는 대통령님께 이를 바로 잡아달라는 요청을 하게 되었으니 부디 청원인들의 억울함이 없도록 **산업개발㈜의 경영권 강탈사건에 관심을 가져 대기업에 의해 서민경제가 파탄되는 일이 없도록 살펴주시도록 눈물로 호소드리는 바입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "개발",
    "행위",
    "고발",
    "이사",
    "산업",
    "공동",
    "청원",
    "회사",
    "경영",
    "대표"
  ],
  "agree": 1648,
  "status": "청원종료"
}