{
  "time": "2020-10-20 07:08:04",
  "begin": "2020-08-28",
  "end": "2020-09-27",
  "category": "외교/통일/국방",
  "title": "정부는 주뉴질랜드한국대사관 내 성폭력 피해자와 뉴질랜드 국민들에게 사과하십시오.",
  "content": "강경화 외교부 장관은 8월 25일, 주뉴질랜드한국대사관내 성폭력 사건에 관련하여 피해자와 뉴질랜드 국민들에게 사과하기를 거부했습니다. 2017년 12월, 주뉴질랜드대사관 현지 직원은 한국인 외교관으로부터 세 차례에 걸쳐 성폭력 피해를 당했다는 사실을 고발했습니다. 가해자와 피해자 모두 특정 부위에 동의 없는 신체 접촉이 발생했음을 인정했지만, 가해자는 그저 ‘성추행 의도가 아니라 장난이었다.’라는 황당한 입장을 밝혔습니다. 동의 없는 신체 접촉에 피해자가 불쾌감을 느꼈다면, 이는 가해자의 의도와 관계없이 성폭력 사건으로 규정되어야만 합니다. 외교부는 공관 내 성폭력 사건이 감지된 즉시 책임있게 진상조사에 임해야 했고, 뉴질랜드 경찰의 수사에 협조했어야만 했습니다. 하지만 외교부는 오히려 가해자를 조직적으로 해외로 빼돌려 도피시켰습니다. 외교부는 고발 이후 두 달 만에 가해자를 귀국시켰고, 그 직후에 개최된 졸속 징계위원회를 통해 감봉 1개월이라는 불합리한 수위의 징계만을 내렸습니다. 또한 가해자를 필리핀총영사로 발령하여 해외로 도피시키기까지 했습니다. 모든 일들이 순식간에 벌어졌습니다. 이것이 국제적 망신이 아니면 무엇입니까? 한국 외교부는 끊임없이 ‘공관의 불가침성과 면책특권은 우리나라의 주권’이라는 허울 좋은 명분으로 뉴질랜드 경찰의 수사에 협조하고 있지 않습니다. 이에 대해 한국 외교부는 ‘면책특권을 포기하지 않는 선에서 수사에 협조하겠다고 밝혔으나 거절당했다.’며 변명했지만, 실제로는 사건의 핵심 증거일 수밖에 없는 대사관 CCTV 등에 대한 수사 협조 요청과 증인 출석 등을 모두 거절했습니다. 증거조차 내주지 않으면서, 면책 특권을 포기하지 않은 채 수사에 협조하겠다는 모순된 입장은 피해자와 양국 국민들에 대한 기만입니다. 한국 정부가 계속해서 면책 특권을 방패로 수사에 협조하지 않으면, 뉴질랜드 경찰의 제대로 된 수사 자체가 불가능한 상황입니다. 한국 외교부는 정말로 제대로 된 절차를 통해 사실 여부를 판단하고 싶다면, 지금이라도 해당 사안에 대하여 면책 특권을 포기하고 수사에 성실하게 응해야만 합니다. 이렇듯 고개 숙여 사과해도 모자랄 상황에, 강경화 외교부 장관은 25일 열린 외교통일위원회 전체회의에서 피해자와 뉴질랜드 국민들에 사과하라는 여당 의원의 요구를 거부했습니다. “피해자의 말이 다 맞는지 안 맞는지” 확인해야 한다고 했습니다. 그렇다면 외교부는 지난 3년간 대체 무엇을 했습니까? 게다가 한국 외교부는 이미 해당 사건을 조사했고, 비록 불합리한 수위였지만 그 결과로 가해자에게 징계를 내렸습니다. 애초에 사건 수사가 진행되지 못하도록 막고 있는 당사자가, 사과는 사실 판단 이후의 문제라며 선을 긋는 것이 말이 됩니까? 또한 “외교부 장관이 다른 나라에 사과하는 것은 국격의 문제”라고 했습니다. 한국 외교부는 뉴질랜드 경찰의 수사에 협조하지 않았고, 순식간에 가해자를 해외로 빼돌리기까지 했습니다. 그런데도 심지어 강경화 외교부 장관은 양국 정상간 통화에서 뉴질랜드 총리가 해당 사건을 언급한 것에 대해, “의제가 되지 않아야 할 게 의제가 된 데 대해서는 뉴질랜드의 책임이 크다.”며 오히려 책임을 떠넘겼습니다. 그러나 외교적 결례는 뉴질랜드가 아닌 한국이 저지른 것이 아닙니까? 해당 사건은 반드시 의제가 되어야만 했을 사건이었고, 실제로 양국 정상간 대담 이후 정부는 부랴부랴 가해자를 귀국시켰습니다. 우리 국민들은 국격을 위해, 대한민국 정부가 공식적으로 피해자와 뉴질랜드 국민들에게 사과하기를 요구하겠습니다. 또한 뉴질랜드와의 합동 수사와 같이 모두가 납득할 수 있는 대책을 내놓기를 요구하겠습니다.",
  "keyword": [
    "뉴질랜드",
    "피해자",
    "국민",
    "외교",
    "외교부",
    "수사",
    "사건",
    "가해자",
    "한국",
    "피해"
  ],
  "agree": 1874,
  "status": "청원종료"
}