{
  "time": "2020-10-20 07:07:03",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "교통/건축/국토",
  "title": "수익형 부동산에 관련 분양자 보호법을 마련해 주세요",
  "content": "국토부 장관님 분양형 호텔에 관해 전국에 120곳이 넘는 곳에 투자자들이 빚더미에 앉아 고통 받고 있습니다. 제발 법 정비와 더불어 분양자들을 보호할 수 있게 해 주십시오. 1. 정부의 규제 완화 2. 허술한 법체계 3. 몇몇 시행사 대표가 전국에 분양형 호텔을 분양하면서 돌려 막기 4. 파산을 한다고 하더라도 투자자 구제 불가능 5. 시행사에 유리한 계약서, 분양자는 해지도 못하는 일방적인 약관. 6. 법은 돈 있는 시행사편 요즘 전국 곳곳에서 시행되고 있는 분양형 호텔이 사회 문제화 되면서 열에 일곱은 소송이 진행 중인 것으로 알려지고 있다. 은행금리가 사실상 제로금리에 가까운 요즘 두 자리 수의 수익률이라면 투자자들의 마음도 흔들릴만하다. 안타깝게도 투자자들이 기대하는 수익률은 환상에 가깝다는 게 현실이다. 분양형 호텔에 투자를 권유하는 사업자들은 대게 투자수익률과 입지의 장점만을 부각해서 보여준다. 보통 1~2년간 10% 안팎의 연간수익률을 보장한다고 강조하고 있는데 실제로 보장기간 수익률이 채 5%도 되지 않는다는 사실은 투자자에게 알려주지 않고 있다. 호텔 운영사에 대한 세부사항, 공증서의 법적효력, 수익률보증기간 이후의 수익, 수익이 발생하지 않을 경우의 대책, 운영사항에 투자자가 미칠 수 있는 영향, 경영악화 시 청산문제 등도 자세히 알려주지 않고 있다. 시행사가 분양형 호텔을 운영함에 있어 실행 가능성이 희박한 거품 수익률을 제시하고, 시공·운영과정에서 문제가 생길 경우 투자자에게 피해가 돌아오는 불안한 사업구조를 갖고 있지만 이를 투자자(수분양자)들에게 알려주지 않고 있다. 이러다보니 정작 투자자들을 보호할 수 있는 관련제도는 미흡할 뿐만 아니라, 허가관청이나 감독관청은 물론 단속기관들마저 근본적인 문제해결을 도모하기는커녕 강 건너 불구경하는 식이다, 이러다보니 전국 곳곳 분양형 호텔에서는 투자자(수분양자)와 시행사·운영사 간의 집회·시위나 법적다툼이 끊임없이 발생하고 있다. 이 같은 현상은 정부정책의 잘못에서 비롯되고 있다. 또한 정부의 관리제도상의 미흡한 점도 한 몫하고 있다. 정부가 당초 부동산시장의 침체를 탈피하고 관광산업육성을 목적으로 시행하였는데, 일반기업들이 호텔사업이 사양 산업임에 따라 투자를 하지 않자, 국민 개개인의 투자자를 끌어들여 사업에 참여하도록 함으로써 문제가 야기되고 있는 것이다. ■ 분양형(수익형)호텔이란? 말 그대로 호텔의 각 객실을 일반인들이 분양을 받아서 운영대행사에 대행을 맡겨서 투자수익을 얻는 것을 일컫는다. 엄밀히 말하면 호텔사업에 투자하는 것이 아니라 일반 숙박업에 투자를 하는 것이다. 분양형 또는 수익형 호텔이라고 해서 투자자들이 호텔사업에 투자하는 것이라고 착각할 수도 있다. 우리가 흔히 알고 있는 등급을 가지고 있는 관광호텔의 경우 ‘관광진흥법’에 따라 관광호텔업으로 등록하는 것이고, 분양형 호텔의 경우는 ‘공증위생관리법’에 따라 일반 숙박업으로 신고하여 운영하는 것이기 때문에 법률 자체가 다르다. 따라서 분양형 호텔에 투자는 관광호텔사업이 아닌 일반 숙박업에 투자하는 것이다. 관광호텔은 시설기준도 엄격할 뿐만 아니라 분양자체가 되지 않는다. 반면 분양형 호텔은 말만 호텔이라는 명칭을 사용할 뿐 일반 숙박업에 해당한다. ■ 분양형 호텔의 등장배경 분양형 호텔이 등장하게 된 배경은 부동산시장의 침체와 관광산업육성정책과 관련이 있다. 2008년 세계금융위기 이후 오랫동안 부동산시장 침체가 이어져 오면서 오피스텔 등 수익형 부동산이 하나의 대안으로 떠올랐다. 하지만 오피스텔 등이 과잉 공급되면서 새로운 유형의 투자대상을 필요로 하게 되었다. 이런 상황에 중국 등 외국인 관광객이 급증하면서 부동산 시장에서는 분양형 호텔이 투자 대안으로 떠오르게 되었다. 분양형 호텔은 시행사가 투자자를 대상으로 분양을 하고 호텔운영을 전문 운영사에 위탁하는 형태를 취한다. 또한 구분등기를 통해 객실별 소유권 부여가 이루어진다. 운영계약은 임대차계약 형식이 아닌 위탁운영계약이다. 이처럼 지난 정부가 2012년도 관광숙박업 활성화 방안으로 규제를 완화시켜주면서 분양형 호텔이 재테크 수단으로 등장했다. 여기에 은행금리가 사실상 제로금리에 가깝다보니, 두 자리 수의 수익률을 제시하니까 투자자들이 몰려들어 투자를 하였으나, 실상은 수익률이 담보되지 않으면서 분양형 호텔에 투자를 했던 투자자들이 법적분쟁을 벌이는 등 사회적 문제로 비화되고 있는 실정이다. ■ 분양형 호텔 무엇이 문제인가? - 확정수익률의 함정 신문의 광고 등을 보면 확정수익률을 대부분 8~10%대로 광고하고 있다. 이 확정수익률이라고 하는 것은 투자금액에 대한 확정수익을 의미하는 것으로 짧게는 1년에서 길게는 3년까지 확정수익률을 지급해주겠다고 하는 경우가 대부분이다. 그 이상의 기간이 지나게 되면 호텔운영상황에 따라서 수익률이 달라질 수 있기 때문에 분양형 호텔에 투자해서 영원토록 연 8~10%이상 수익률을 보장 받는 것이 아니기 때문에 투자자들은 이를 반드시 인지해야 한다. 실례로 부산 해운대 **호텔의 경우 7%의 확정수익을 분양 당시 보장했지만 개장 후 실적이 좋지 않아 시행사에서는 일방적으로 수익금을 못 준다고 연락하고 안주고 있습니다. - 청산을 하는데도 문제 많아 분양형 호텔 관계자들은 투자자들에게 설명할 때 “수익률이 좋은 만큼 매물을 찾기도 힘들뿐더러, 일부 매물에는 웃돈(프리미엄)도 붙는다. 매각을 원할 경우에는 호텔 운영회사에서 매입할 수도 있어 부담도 적다”라고 유혹한다. 분양형 호텔은 아직까지 제대로 시장형성이 안 되고 있는데다, 대중화된 투자 상품이 아니기 때문에 환금성이 떨어져 되팔기가 쉽지 않을 수 있다. 이미 투자거래가 익숙해진 오피스텔이나 서비스 레지던스 같은 상품도 실제 매매거래는 많지 않다는 것을 볼 때 투자에 신중을 기해야 한다. - 투자피해 구제방안도 없어 분양형 호텔이 투자를 받은 이후 공사가 진행되다 시행사가 경영위기에 빠지거나 도산할 때도 투자자들이 구제받을 수 있는 방안도 마땅찮다. 30가구 이상 공동주택을 건설할 때는 주택법에 따라 의무적으로 주택도시보증공사가 제공하는 분양보증을 들어야 하지만, 분양형 호텔은 보증보험 의무가입에서도 예외다. 주택도시보증공사 관계자는 “분양형 호텔도 일반 주택을 건설할 때처럼 사업자가 분양보증 상품에 가입할 수는 있지만, 지금까지 분양형 호텔이 별도 돈을 들여가며 분양보증에 가입한 적은 한 번도 없었다”면서 “최근 한 두개 사업장 정도가 논의를 하고 있는 정도”라고 말했다.운영 과정에서 확정 수익률이 지켜지지 못하거나 운영 위탁업체에 문제가 생길 경우에도 피해를 보상 받기 어렵다. 국토부 관계자는 “준공 이후 수익은 투자자들 개인이 판단해야 할 문제”라고 말했다.분양형 호텔이 일반 호텔처럼 등급 심사를 3년마다 받아 체계적으로 관리를 받는 것이 대안일 수 있지만, 주무부처는 분양형 호텔이 공중위생관리법상 숙박업소로 분리되고, 관광진흥법 상의 호텔업에 포함되지 않아 어렵다는 입장이다.문화체육관광부 관계자는 “관광진흥법 상 호텔업은 분양이 금지돼 있기 때문에 분양형 호텔은 엄밀하게 따지면 호텔이 아니며, 따라서 등급관리를 받기도 어려운 실정”이라며 “일반 호텔은 숙박 본연의 목적이 있지만, 분양형 호텔은 부동산 투자수익에 초점이 맞춰져 있어 성격이 다르다”고 말했다. ■ 분양형 호텔 투자피해에 대한 구제방안은 없는가? 국토교통부는 분양광고가 가능한 시기와 단계는 규정해 놓고 있지만, 광고의 내용까지는 검증하지 않고 별도의 규제사항도 없다. 분양형 호텔의 과장광고를 사전에 제재할 방안이 없어 투자자 보호를 위한 대책 마련이 당장 필요한 상황이다.국토부는 민사상의 계약이기 때문에 수익률을 부풀려서 광고하는 것인지 여부를 따지기가 어렵고, 수익성 검증이 분양승인에 필요한 항목도 아니라며, 소극적으로 대응할 것이 아니라 관련 입법사항이 부족하다면 국회와 논의를 통한 입법을 통해서라도 구제방안을 마련해야 한다. 아직까지는 과장광고 피해를 막기 위한 수단으로는 공정거래위원회 제재가 거의 유일하다. 수익률 부분과 같이 투자자들이 계약 전 개별적으로 판단하기 어려운 부분에 도움을 줄 수 있도록 과장광고를 사전에 제재할 수 있는 법적·행정적 장치가 필요하다는 주장이 설득력을 얻고 있다. 피해 사례 신고가 들어오면, 공정거래위원회가 표시광고법에 따라 판단한 뒤 제재를 내리는 정도이다. 그러나 현실은 아직 분양형 호텔에 대한 제재·적발은 매우 미미한 실정이다.공정위가 오피스텔과 상가 등 수익형부동산 과장광고를 한 사업자들을 적발해 21개 분양사업자에 시정명령과 경고등의 시정조치를 내렸다. 하지만 당시 조사에서 적발된 분양형 호텔 사업자는 단 한 곳에 불과했다.공정위는 직권으로 조사를 할 수도 있지만, 적극적으로 개입해서 진행된 적이 없는 실정이다. 공정위는 과장광고에 따른 피해신고 등을 받으면 내부검토를 거쳐 조사를 시작한다는 방침만 가기고 있을 뿐이다. 정부가 관광산업육성이라는 목적을 위해 정책을 시행해놓고, 정작 시행된 정책으로 인해 발생된 문제에 대한 대처방안 등은 전혀 고려하지 않고, 시행함으로써 분양형 호텔이 들어서는 전국 곳곳에서 끊임없이 문제가 발생하고 있는 것이다. 그래서 정부의 책임을 묻는 것이다. 또한 호텔허가권을 가진 기초지자체들은 건축물에 대한 적법여부만을 따져서 사용승인허가를 해줄 것이 아니라, 민원인(투자자)들로부터 민원을 접수했을 경우, 과장광고부문은 공정위에, 페이퍼컴퍼니를 통한 소속직원을 시행사와 운영사 대표로 내세웠을 경우 국세청에, 신탁사와 시행사간의 결탁의혹이 있을 경우엔 금감원에 각각 협조공문을 발송하여 민원인들이 제기한 의혹을 해소한 후에 허가를 내주어야 할 것이다. 그런데 허기기관이 건축물의 적법여부만을 따져 사용승인허가를 해주기 때문에 이 같은 일이 반복해서 전국 곳곳에서 끊임없이 발생하고 있다. 차지에 정부에서는 문제가 지속되는 분양형 호텔을 아예 없애던지, 아니면 미흡한 관련제도를 종합적으로 검토하여 더 이상 투자한 국민들이 피해가 발생하지 않도록 해야 한다. 이런 일이 계속 반복되면 정부불신으로 이어져 정부여당을 향해 국민들은 등을 돌린다는 사실을 직시해야 할 것이다.",
  "keyword": [
    "수익",
    "보호",
    "관련",
    "호텔",
    "분양",
    "투자",
    "투자자",
    "수익률",
    "운영",
    "시행"
  ],
  "agree": 738,
  "status": "청원종료"
}