{
  "time": "2020-10-20 07:08:26",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "일자리",
  "title": "마스크 착용업체와 미착용 업체 잘못된 운영중단으로 가게, 일자리, 경제 죽습니다 개선바랍니다",
  "content": "8월30일 오전0시부터 체육시설, 학원 등 운영슬 중단하는데 마스크 착용하지 않는 음식점, 커피숍 등은 영업을 허용하는 차별적, 비합리적 방역을 개선 하여 주십시요 6만3000여 개 학원, 2만8000여 개 실내체육시설 등 약 47만여 개의 영업시설이 운영에 큰 타격을 받게 되었습니다. 경제, 일자리, 가게 등이 죽는 것을 알고 있으면서 마스크 미착용 음식점은 정상 영업이고 오후 9시부터는 포장·배달도 할수 있도록 특혜를 주고 있습니다. 체육시설이나 학원은 회원제입니다 오다가다 이용하는 편의점 등 가게가 아닙니다 다른 가게들은 휴업하고 다시 문 열면 손님들이 들어와 휴업전과 후가 크게 다르지 않습니다 하지만 체육시설이나 학원은 회원 0 됩니다 회원들이 환불하거나 그만둡니다 처음부터 다시 시작입니다 피해가 매우 큽니다 일반 손님과 회원제는 피해 차이나 복구차이가 매우 큽니다 마스크 착용이 방역에 매우 중요한 것을 정부, 질병관리본부, 의사, 언론 등 모두 알고 있습니다 그런데 마스크 착용하지 않는 음식점, 커피숍 등 업체가 2단계가 아니고 최종 3단계에 있다니 이해가 안갑니다. 음식점 운영중단 되면 집에서 도시락을 준비하면되고 편의점에서 도시락을 구입해도 됩니다 마스크 착용 업체는 운영중단, 미착용 업체는 영업허용하는 것이 합리적인 방역입니까? 마스크 미착용 업체 영업허용하면 코로나가 빨리 진정되고 가게들이 빨리 문을 열수 있습니까 마스크 미착용하고 음식을 먹는 가게는 2단계로 해야합니다. 마스크 착용업체는 3단계로 해야합니다 그래야 2단계에서 코로나를 진정 시키고 확대되는 것을 방지하고 다른 가게들 피해도 줄이며 경제, 일자리, 방역 효과를 볼 수 있습니다 대학교에서 충격적인 현실도 봤습니다 마스크 착용과 미착용 비합리적인 방역은 대학교 안에서도 발생하고 있습니다. 대학교안에는 학생들이 공부하는 강의실이 있고 음식점과 커피숍도 있습니다 대학교도 차별적이고 비합리적인 방역과 모순이 발생합니다 마스크 착용하는 강의실은 문을 닫고 마스크 미착용하는 식당과 커피숍은 문을 열고 있습니다. 강의실은 문을 닫고 학생들은 오지 말라며 온라인 수업을 시키고 식당과 커피숍은 문을 열고 학생들이 들어가 마스크 미착용하고 많은 학생들이 대화를 합니다 대학생들이 서로 이런 현장을 직접 보고 체험하면서 강의실과 음식점 비교 안하겠습니까 등록금 아깝다는 생각이 드는 것은 당연합니다. 대학교는 비싼 등록금 받고 학교 못오게 온라인 수업 시키고 식당과 커피숍은 영업을 시켜 돈도 벌고 이런 이중적인 방역이 말이 됩니까 정부는 음식점과 커피숍에게 혜택주는 모순 방역으로 언제까지 대학생들에게 온라인 수업을 시킬 것인가요? 음식점, 커피숍에서 음식 섭취할때는 마스크 벗고 씹을때는 쓰고 이것이 가능하고 안전하다고 추측하고 영업 허용하는 것입니까 지금도 마스크를 안쓰는 사람과 쓰는 사람들이 전철, 택시, 버스, 업무중에 욕, 폭행, 싸움이 발생 하고 있습니다 마스크 착용과 미착용 혼란주지 마세요 국민들이 갈등하고 분열합니다 마스크 착용 업체와 미착용 업체의 방역 모순을 정책으로 하니 국민들이 혼란스러워합니다 음식점, 커피숍은 자발적 방역이 가능하다고 생각하면서 다른 가게들은 강제로 운영중단 시키고 가게 문에 위험시설 공고문을 공무원들이 부착하고 다닙니다 가게 2번 죽이는 행정입니다 시군구 공무원들이 억울하게 문닫은 가게 찾아와서 위험시설 부착하고 가면 주민, 회원들에게 이시설은 위험시설이라고 낙인 찍는 것입니다 정부, 질병관리본부는 마스크 착용을 국민에게 강조하면서 마스크 미착용 업체에 대해서는 차별적 혜택을 주고 있습니다. 가게들이 문을 닫으면 경제가 무너지는 것은 자명한 일이다. 정부는 경제와 방역의 두마리 토끼를 잡겠다고 하는데 마스크 미착용 업체 음식점과 커피숍을 최종 3단계에 놓고 2단계에서 방역이 가능합니까? 지금이라도 경제와 방역을 잡고 가게들을 살리기 위해서는 마스크 미착용 업체에 대해 2단계 조치가 시급합니다. 마스크 미착용 업체는 살리고 마스크 착용 업체는 죽이는 것은 경제, 가게, 일자리 모두 죽이고 불신 사회를 만드는 결과를 초래합니다. 마스크 미착용 업체 2단계, 마스크 착용업체 3단계로 방역을 합리적으로 개선하여 다른 가게들이 피해를 보지 않도록 해주십시요. 가게 폐업하지 않게, 일자리 실직하지 않게, 경제 죽지 않게 해주십시요. 정부의 부실한 정책으로 음식점, 커피숍 등 영업 허용으로 지난번 처럼 이번에도 9월6일에서 늘어나 운영중단이 연장 된다면 정부는 부실한 방역에 대한 책임으로 지원금 수준이 아닌 보상금을 지급 해야 될 것입니다",
  "keyword": [
    "업체",
    "착용",
    "운영",
    "마스크",
    "가게",
    "방역",
    "미착",
    "음식",
    "음식점",
    "커피숍"
  ],
  "agree": 1260,
  "status": "청원종료"
}