{
  "time": "2020-10-20 07:07:44",
  "begin": "2020-08-28",
  "end": "2020-09-27",
  "category": "보건복지",
  "title": "도와주십시요. 6일만에 코로나19 확진자가 42명 발생하여 계속 빠르게 확산되고 전남 순천의 시민입니다.",
  "content": "도와주십시요. 6일만에 코로나19 확진자가 42명 발생하여 계속 빠르게 확산되고 있는 전남 순천의 시민입니다. 1. 순천은 인구 28만의 소도시에 8월 20일부터 26일 현재 코로나19 확진자가 42명이나 발생하였으며 빠르게 확산되고 있습니다. 순천은 지금 고요와 침묵의 도시, 숨 죽이는 도시가 되었습니다. 순천 시민들은 불안해 하고 있습니다. 순천시 방역 당국은 지금 패닉 상태로 인 것 같습니다. 순천 확진자의 동선이 제대로 파악되지 않고 있습니다. 파악이 되더라도 중간 중간에 반나절이나 하루넘은 시간이 비어서 동선 파악이 제대로 되지 않는 안전 문자는 더욱 불안한 마음을 만듭니다. [순천시청] ③19일 10:41~10:43 ㅇㅇㅇㅇ약국 ④19일 11:15~11:25 연향동 소재 세무회계사무소 ⑤19일 11:40 ***** 도착 ※.순천에 약국이 몆개인데... [순천시청] 순천**번 확진자(덕월동, 40대, 여) ********* 동선 먼저 알려드립니다. ①18일 08:00~12:30 ②18일 19:00~21:00 [순천시청] 순천**번 ********* 동선 ③19일 08:00~11:50 ④19일 18:30~21:00 ⑤20일 08:00~10:00 [순천시청] 순천**번 ********* 동선⑥20일 18:30~19:30 ⑦22일 22:00 확진 및 순천의료원 입원 추가 동선 파악하여 공개하겠습니다. ※.이후 휘트니스외 추가 동선파악 알림은 없었습니다. [순천시청] 순천**번(남정동, 20대, 여) 동선 안내 ①20일 08:00~09;30 ********* ②20일~22일 09;30~18;20 왕지동 ***케이크 ③20일 19:00~21;00 ********* [순천시청] 순천**번 동선 ④20일 21:10~21:15 남정동방문지 역학조사 완료 ⑤21일 18:25~18:35 조례동 방문지 역학조사 완료 ⑥21일 19:53~19:58 연향동 방문지 역학조사 완료 [순천시청] 순천**번 동선 ⑦23일 09:10 검체 및 자가격리 ⑧25일 10:00 확진 및 순천의료원 입원. ※.방역관계자들만 아는 방문지가 무슨 의미가 있나요 [순천시청] 순천**번 확진자(서면, 30대, 여) 동선 안내 ①19일 08:30~10;30 ***휘트니스 ②19일 12:00~13:00 서면 방문지 역학조사완료 [순천시청] 순천**번동선 ③19일14:30~16:30왕지동방문지 조사완료 ④20일08:20~08:25서면방문지 조사완료 ⑤20일08:25~10:30***휘트니스 [순천시청] 순천**번동선 ⑥20일 11:30~13:00행동 **분식 ⑦21일10:10~12:30연향동 ****내과의원 ⑧21일12:30~12:35연향동 **약국 [순천시청] 순천**번 동선 ⑨23일 17:15~17:30 **** 순천신대지구점 ⑩24일 10:30 검체, 자가격리 ⑪25일 10:00 확진, 순천의료원 입원 ※.동선이 하루넘게 52시간 비는 곳도 있습니다. ※.조례동 동선이나 연향동 동선, 서면, 왕지동의 동선을 알려주지 않고 방문지 역학조사를 했다고 재난 문자가 오니 시민 불안은 더욱 가중됩니다. 시민들은 어디인지도 모르고 이런 문자를 받습니다. ※.27일 아침에 안전 문자에... 안전 문자가 많다는 말이 많아 앞으로 시 홈페이지에서만 확진자 동선을 공개하고 특정 지역만 문자를 보낸다고 합니다. 문자가 많은 것은 짧은 시간내에 확진자가 많으니 당연히 안전 문자가 많을수 밖에 없습니다. 특히 문자의 내용이 원칙없이 혼돈스럽고 어리숙하니 시민들이 항의를 하는것 입니다. 이리 저리 20분도 걸리지 않는 좁은 순천내에서 어떤 지역을 나눠서 보낸다는 것인지 알수가 없습니다. 홈페이지 정보 접근이 어려운 사람들은 어쩌라는 것인지요. 종일 시 홈페이지만 처다보고 있어라는 것인지 모르겠습니다. 왜 행정 편의로만 일을 처리하는지 모르겠습니다. 체계적인 원칙을 가지고 방역 활동을 해주십시요. ※. 안전 문자는 수신인이 수신여부를 선택하고 수신음도 조절할 수 있습니다. 도와주십시요. 중앙에서 방역에 관련된 분들을 파견하여 체계적으로 코로나를 방역 관리를 할수 있게 해 주십시요. 2. 의료기관에서도 많은 의료인들이 코로나 퇴치를 위해 열심히 일을 하고 있습니다. 많은 고마움을 느끼고 있습니다. 그러나 일부 의료기관 종사자들 일부가 방역 기본수칙을 지키지 않아 완전한 방역이 미비하여 글을 드리니 감독기관이나 해당 의료기관에서 문제점에 대한 조치가 빠른 시일내에 이뤄지길 간절히 바랍니다. 제가 본 의료기관은 2차 의료기관으로 선별진료소가 소재한 병원(보건소 포함)입니다. 방역에 기본인 마스크 착용의 문제입니다. 극히 일부 직원들이지만 코을 내놓고 마스크를 쓰고, 마스크 잇쪽을 접어서 마스크 마스크 착용(마스크를 쓰는것 처럼 보이나 실은 코는 쓰지 않는 것), 마스크를 턱에 걸치고, 내방인과 대화시 마스크가 턱까지 흘러내려 올리면서(아예 마스크를 헐렁하니 걸처 놓은)업무를 하는 것을 보았습니다. 이에 한 병원에서는 방역 책임자에게 문제 제기를 하였으나 몇일이 지나도 기본 수칙이 지켜지지 않고 있습니다. 병원 외부에 출퇴근 하는 종사자들은 특히 방역에 만전을 기해야 합니다. 종사자들은 기저질환이 많는 환자들과 밀접 대화를 하면서도 턱스크를 하거나 마스크를 쓰지 않는 행동을 보면 환자들은 슬픈 자괴감이 들 수 있습니다. 특정 종사자가 하는 것이 아니고 극소수지만 의사, 간호사, 종사자 등이 있는 현실입니다. 의료기관 종사자들은 실내에서 안전 거리는 없다는 것, 방역에 빈틈이 없어야 한다는 것, 간호 부스도 한 실내 공간이라는 것, 한 건물이 한 공간이라는 것을 알아야 할 것입니다. 의료인들이면 당연히 환자들이나 보호자, 방문인들에게도 올바른 마스크 착용을 권고해야 할 것입니다. 선별진료소에서 방호복(비닐옷)을 입고 근무하다 방호복 입은채로 일반 환자나 보호자가 있는 본관 건물에 출입하는 것도 이해가 되질 않습니다. 도와주세요. 코로나19 기본 방역이 빈틈없이 이루어져 불안하지 않게 의료기관에서 의료서비스를 받을 수 있게 해주십시요. 3. 수도권과 다르게 이곳은 지금도 마스크 착용을 안하거나 착용을 해도 코을 덥지 않고 쓰거나 턱스크하는 사람들이 많이 있습니다. 방역에 기본 수칙이 지켜줄수 있도록 관에서 홍보하고(지방 방송 광고 활용. 현수막 활용. 가가호호 리플렛 등을 만들어 (시 소식지 처럼 배포)안내하여 주십시요. 코로나19 조심하세요. 방역수칙 지켜주세요가 아니라 조금 더 구체적이고 세부적인 방역 수칙을 알려야 할 것 입니다. 경찰에서도 행정 집행 명령이 제대로 이행되는지 점검과 계도 바랍니다. 경찰 인력을 안전하게 동원하여 시민들이 방역 기본 수칙을 지킬 수 있도록 계도하는데 협조를 바랍니다. 제발 도와주십시요... 청원 동의인 숫자에 구애없이 빠른시일 내에 도와주시면 감사하겠습니다. 2020.08.27. 순천에서 글을 올림니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "순천",
    "동선",
    "방역",
    "의료",
    "마스크",
    "순천시",
    "자가",
    "시청",
    "문자",
    "확진"
  ],
  "agree": 4824,
  "status": "청원종료"
}