{
  "time": "2020-10-20 07:07:13",
  "begin": "2020-08-27",
  "end": "2020-09-26",
  "category": "기타",
  "title": "군복무 시 받은 교통사고와 그 후유증에 대한 보상 혹은 배상을 요청합니다.",
  "content": "군복무 시 받은 교통사고와 그 후유증에 대한 보상 혹은 배상 요청 본인과 관련된 사건은 1988년 7월 12일 02시 30분경으로 거슬러 올라갑니다. 본인은 당시 육군 2사단 32연대 9중대 3소대에 소속되어 있었고, 88올림픽의 성공적인 개최를 앞두고 만에 하나 있을 수 있는 북측의 도발을 방지하기 위해 사단 단위의 훈련 및 수색정찰에 투입되었던 때에 발생한 일입니다. 사건을 요약하자면 다음과 같습니다. 1988년 7월 12일 02시 30분경 굉음을 내고 달리던 오토바이가 필자가 소속되어 있던 3소대원 중 일부를 정면으로 충돌했습니다. 그 오토바이에는 당시 고등학생 2명이 타고 있었는데, 남학생이 여학생을 뒤에 태우고 있었습니다. 사고가 발생했던 당시의 군축령은 커브가 심하여 오토바이를 가속하기 곤란한 장소였는데, 그 운전자는 굉음을 내며 여러 내리막길을 가속해서 내려왔습니다. 제 앞편에 있었던 첫번째 커브를 가까스로 돌았지만, 두번째 커브는 통제를 상실했고 결국 넘어지면서 필자를 비롯한 동료 군인 두 세 명을 더 충돌했고, 이차적으로 도로변에 있었던 콘크리트 배수로에 곤두박질 쳐져 사고충격이 가중되었습니다. 이 사고로 운전자의 부상상태에 대해서는 잘 모르겠지만, 여학생은 두개골이 파열되어 후유증으로 결국 사망에 이르렀다는 소식을 나중에 들었습니다. 동료 병사 중 한 명은 치아가 다수 파열되었고, 한 명은 어깨뼈가 심각하게 부러졌다고 들었습니다. 필자는 이마에 받은 충격으로 의식을 잃고 쓰러졌었는데, 나중에 소대장이 흔들어 깨우는 소리를 가까스로 들었습니다. 여기저기 신음소리가 있었지만 신음소리도 겨우 내고 있을 정도로 부상자들이 힘겨워했었던 것 같습니다. 필자는 급히 민간병원에 후송되어 검사를 받게 되었는데, 이마 두개골이 파열되어 있었고, 왼쪽 무릎 내측인대와 슬관절 또한 파열되어 있었습니다. 원통 야전병원에서 수술을 담당했던 군의관은 수술 후 제가 정상적으로 걸을 수 있을지에 대한 의혹을 가지고 있었습니다. 정확하게 기억을 할 수 없지만, 여러 번의 마취를 반복적으로 맞으면서 매우 오랜 시간 왼쪽 무릎의 손상된 슬관절과 잘려지고 파열된 인대를 봉합하는 수술을 받았습니다. 사고처리방법의 문제점 사고 후에 사고처리의 방법은 그 당시 군복무를 했던 사람들이라면 충분히 잘 이해할 수 있듯이 인사계를 통해서 최대한 사고가 잘 엄폐되도록 신속하게 처리되었다고 생각합니다. 5명의 중상자와 사망자가 발생한 심각한 사고가 외부로 새어 나가지 않고 아주 조용히 처리될 수 있었던 것은 주도면밀한 육군의 상황처리능력 덕분이었던 것입니다. 본인을 비롯한 피해 병사들은 각각 서로 연락을 취할 수 없는 다른 병원으로 이송되었습니다. 사고 가해자와 피해자 사이의 합의도 어떻게 처리되었는지 잘 모를 정도로 피해자인 필자가 없는 상태에서 인사계와 저의 보호자와 가해자의 부모 사이에서 진행되었습니다. 저는 곧바로 조기전역을 할 수도 있었지만, 인사계가 저를 잘 설득하여 부모님이 걱정하지 않도록 또 민간병원에서 들어가는 치료비용이 만만치 않을 것이니 전역을 미루고 군병원에서 계속 치료를 받으라며 서명을 받게 했습니다. 사고 피해자는 대부분 머리를 포함한 신체의 상체부위에 피해를 입었습니다. 가장 먼저 오토바이의 충돌을 받은 필자는 왼쪽 무릎에 부딪혔고, 또 이마 두개골이 파열되었으며, 동료 병사 한 명은 어깨뼈가 골절되었고, 다른 병사 한 명은 치아가 다수 깨어졌습니다. 사고가해자들 또한 두개골의 골절상이 있었습니다. 이 사고가 얼마나 여러 명의 생명을 위협한 것이었는지는 사고의 결과를 통해서도 충분히 짐작할 수 있을 것입니다. 동료병사 두 명은 이 사고로 조기전역을 하였다는 소식을 들었습니다. 하지만 필자는 전역을 겨우 3주 정도 남겨 두고 있어서 군에 남아 계속 치료를 받아야 했습니다. 올림픽을 앞둔 88년도 국군 상황의 민감함 때문에 중상자는 계속 휴전선에서 먼 지역으로 후송보내졌는데, 원주야전 병원에 있을 때는 전역을 하지 못하고 군병원에서 지내는 것이 너무 슬퍼서 원대복귀를 병원장에게 요청하였으나, 저의 의지와는 반대로 광주국군통합병원에까지 후송을 보내 버렸습니다. 군복무 32개월째 더 이상 군대에서 병원생활을 하고 싶지 않아서 전역을 하기 위해 자대복귀를 요청하면서 국가로부터 어떤 보상을 받을 수 있을지에 대해 담당의사에 문의하였는데, 보상에 대한 기대를 하지 말라는 차가운 답변만을 들어야 했습니다. 그 이후 억울한 마음이 많았지만, 보상에 대한 기대는 마음에서 멀리 밀쳐 두어야 했습니다. 그 대신 억울하지만 절뚝발이로 살고 싶지 않아 집에서 온갖 고통을 참으면서 스스로 물리치료를 하며 굽어진 무릎을 펴기 시작했습니다. 이 교통사고로 인해 직접적으로 필자가 직접적으로 받은 피해와 교통사고후유증은 1) 내측인대파열(병상간호기록부 참고), 2) 슬관절 심하게 손상(병상간호기록부 참고), 3) 이마 위측에 심한 열상과 상처를 입어 치료를 받음(병상간호기록부), 하지만 이마 두개골 파손 엑스 레이는 민간병원인 인제종합병원에서 사고 직후 찍은 것이었고, 본인 기억으로는 소대장과 중대장이 확인을 하였지만, 군병원이 아니었기 때문에 병상간호기록부에는 존재하지 않습니다(국가보훈처에 이마 흉터 사진 제출함). 4) 무릎 수술부위가 광범위하고, 이로 인해 수술 부위를 지나가는 여러 신경이 절단되어 감각이 사라진 부위가 있으며(국가보훈처에 사진 제출함), 5) 인제종합병원에서 원통야전병원으로 후송되어 치료를 받은 후에도 한 동안 머리 어지러움증이 계속되었었습니다(병상간호기록부 참고). 5) 88년 7월 12일과 8월 20일 수술 전후의 군의관 경과기록을 보면 “약 6주간의 수술 후 고정이 필요하며 이후에도 충분한 기간의 물리치료를 필요로함”, “상기환자는 수술 후 8월 17일 전원된 상태로 장기간 요양을 요하므로 사료되어 전함을 상신합니다” 라고 기록되어 있습니다. 7) 이 사고로 가장 오랫동안 후유증을 겪고 있는 부위는 목과 어깨의 통증입니다. 통증은 증명이 쉽지 않은 병이고, 사고와의 인과관계를 밝히기가 까다로운 데다가 필자가 전역 후 무릎 물리치료부터 목의 통증까지 모두 혼자 참아가며 해결하였기 때문에 물리치료와 목의 통증에 대한 병원진료기록은 존재하지 않고 있으며, 그 이후 주로 해외에서 활동하고 있기 때문에 그럴만한 기회도 별로 없었습니다. 목과 어깨의 통증은 전역 후부터 나타나기 시작하여 지금까지 30년 이상 때로는 적게 때로는 극심하게 괴롭히는 문제입니다. 8) 현재는 가끔 나타나는 증상이지만 이전에는 자주 왼쪽 무릎 아래 쪽, 특히 종아리 부위가 쥐어 짜는 듯한 통증이 반복되었습니다. 현재는 정상인처럼 걷지만 오른쪽 다리에 비해 왼쪽 다리는 현저하게 무기력하게 느껴집니다. 교통사고의 근본적인 원인에 대한 재고 지난 30년 동안 사고의 후유증을 앓아 왔지만, 당시 국군의 고질적이고 습관적인 사건축소와 은폐 때문에 혼자서 신체적 심리적 고통을 견디며 살다가 결국 국가보훈청에 심리를 요청하게 되었지만, 인과관계를 밝히기 어려운 내용도 있고, 사고 경과가 수 십년이 지나 신체검사에 불리한 점이 많았습니다. 사고의 심각성과 위에 기록한 병상기록에도 불구하고 국가보훈처에 보상을 요청할 때 느끼는 필자의 느낌은 지금이나 예나, 국방부나 보훈처나 어떻게든 보상을 회피하고자 하는 것입니다. 30년 이상 지났음에도 불구하고 제 심리적인 상태와 신체적인 상태에 영향을 끼치고 있는 이 사고는 현재까지도 많은 영향을 끼치고 있어서 자주 억울하다는 생각이 들게 합니다. 한편 얼마 전부터 이 사고에서 정말 억울한 사람은 사고를 당한 나와 동료들뿐만이 아니라는 생각이 들기 시작했습니다. 함께 다친 동료들도 저와 비슷한 고통을 겪었겠지만, 정작 사고의 가해자가 겪었을 사고의 후유증은 신체적, 심리적, 사회적으로 혹독했을 수도 있었을 것으로 짐작이 가기 시작했습니다. 특히 오토바이를 운전을 했던 그 강원도의 남학생은 그 사고의 가해자로서 피해자들과 여학생의 가족과 그의 가족 등 많은 사람들에게 지탄을 받았을 것이고, 또 여자 친구를 사망에 이르게 한 장본인으로서 양심의 가책은 극도로 심했을 것이라 판단이 됩니다. 그 사고 이후 그가 어떤 삶을 살게 되었는지 확인을 하지 못해서 알 수고, 또 사고를 잘 극복하고 정상적으로 잘 살았으면 다행이었겠지만, 가장 일반적인 사람의 판단을 하더라도 참혹한 삶을 살았을 수도 있었겠다는 깨달음과 연민의 마음이 이 글을 쓰게 된 동기입니다. 사랑하는 딸을 잃은 부모의 상실감과 상처는 그 어떤 말로 표현할 수 있겠습니까? 문제는 사고의 실제적이고도 근분적인 원인은 모두 다분히 의도적으로 은폐되었다는 것입니다. 그 어린 고등학생이 급격한 내리막길을 가속하면서 양측 도로에 즐비하게 행군하는 군인들 사이로 운전을 하게 된 원인은 계속되는 군인들의 고함소리와 야유 때문이었다는 것은 누구도 부인할 수 없는 사실입니다. 얼마나 많은 군인들의 야유가 있었는지 모르겠지만, 남학생이 여학생을 오토바이에 태우고 가는 것을 흥미롭게 보고 야유를 지르기 시작한 것으로 보이는데, 그 야유 소리는 제가 오토바이의 불빛을 멀리서 희미하게 보기 이미 오래 전에 들리기 시작했고, 행군하면서 두 젊은 연인을 보았던 군인들 대다수가 야유를 질러대서 그 야유 소리를 멀리서도 들을 수 있었습니다. 바로 이런 야유 소리 때문에 그 어린 남학생은 끝도 모를 군인들의 행진 사이를 빠르게 빠져 나가고 싶었을 것이고, 그것은 급한 내리막길도 결코 예외는 아니었던 것입니다. 이 사고의 진정한 가해자는 오토바이를 운전했던 남학생(지금도 이름을 알 수 없어서 답답합니다)이 아니라 그가 정상적인 운전을 할 수 없도록 상황을 초래했던 군인들이었다고 생각합니다. 그 어린 남학생의 냉정함을 빼앗고 흥분을 자극하여 정상적인 운행을 할 수 없게 만들었던 대한민국 육군이 다섯명의 교통사고 사상자를 야기시켰습니다. 현재 그 남학생이 어디에서 어떻게 살고 있는지 해외에 거주하고 있는 저로서는 알 수도 없고 찾을 수도 없습니다. 하지만 그의 억울하고 망쳐진 삶을 확인하고 그동안 엄청난 고통을 받았을 그의 양심의 가책을 위로하고 치료해 주며, 사고의 원인을 올바로 파악하고 배상해 줄 의무와 책임은 국가에 있다고 생각합니다. 이런 억울한 사람이 남아 있는 한 현 정부 하에서 국방부와 국가보훈청에 비리가 존재하지 않는다고 말하기는 곤란할 것이라고 생각합니다. 또한 당시 사고의 배상에 대해서도 각각의 피해자들에게 합리적이고 합법적인 절차가 다시 이루어져야 한다고 생각합니다. 한국인이라면 모든 국민이 잘 알고 있듯이 국방부나 국가보훈청은 이러한 사건에 대해 매우 미온적이며 회피적인 성향을 보이고 있어서 상대하기가 곤란합니다. 그리고 청와대 외에는 달리 이 복잡한 문제를 호소할 곳을 찾을 수 없습니다. 특히 국내에 머무르는 기간보다는 해외에 거주하는 기간이 대부분인 본인으로서는 가장 쉽게 다가갈 수 있는 창구라고 생각하여 청와대에 이 사건 전말을 다시 조사해 주시고, 사건 당사자들의 억울함과 피해에 대해 적절한 배상을 해 주시기를 청원하는 바입니다. 이 청원서를 쓰게 된 이유를 다시 요약하면 다음과 같습니다. 첫째, 2009년 9월 8일 이후 두 번에 걸쳐 국가보훈처에 보상을 요청했지만, 필자가 당한 교통사고의 심각성에도 불구하고 보훈대상자 자격기준미달 판정을 받아서 아무런 보상을 받을 수 없어졌기 때문입니다. 필자가 위에서 병상 간호 기록부의 내용과 진단서의 내용을 참고하면 알 수 있듯이 이런 심각한 교통사고를 당하고도 아무런 배상이나 보상을 받을 수 없었다는 것은 가장 일반적인 상식으로도 도무지 이해할 수가 없습니다. 지난 해에 잠시 한국에 갔을 때 청주국가보훈처에 다시 재심요청을 하였습니다. 국가보훈처의 심사가 1년이 넘게 걸리는데 2020년 7월 31일 신체검사를 받으라는 통보를 받았습니다. 코로나19로 인해서도 갈 수 없었지만, 신체검사를 받는다고 하더라도 보훈대상자나 보상대상자로 판정을 받는 것은 쉽지 않아 여행비용을 부담하는 것도 쉬운 일이 아닙니다. 청주보훈처에 직접 국제전화를 걸어 직면한 상황 때문에 신체검사를 받기 곤란하다고 하니, “그럼 다시는 이 사고와 피해에 대한 재심을 요청하지 않겠다는 사실을 기록으로 써서 서명하여 보내달라”는 엉뚱한 요청을 들었습니다. 필자는 국가보훈대상자로 인정을 해 주지 않더라도 가장 상식적인 수준에서 피해의 전치에 대한 정당한 배상을 요청합니다. 둘째, 무엇보다도 사건의 심각성에 준하여 국가의 실수로 인하여 생명과 건강을 잃고 장기간 고통 중에서 살았거나 불행하게 살고 있을 민간인들에게도 합당한 보상이 주어져야 한다고 생각합니다. 특히 사랑하는 딸을 잃은 부모와 군인들의 야유 때문에 냉정함을 잃고 흥분을 하여 오토바이를 과속하여 사고를 내었던 사람도 다른 교통사고 처리에 준하는 손해배상의 대상이 되어야 한다고 생각합니다. 이들의 현재 주소지에 대한 정보를 공개해 주기를 청원합니다. 그들에게도 국가를 대상으로 행정소송을 할 수 있는 최소한의 기회가 주어지기를 바라는 마음입니다. 셋째, 함께 교통사고를 당한 다른 동료병사들의 현재 주소 정보와 국가보훈대상 유무 확인을 요청합니다. 함께 사고를 당한 동료병사의 사후처리를 별도로 또는 불공평하게 처리한 것이 없기를 바랍니다. 그들이 국가로부터 어떤 보상을 받았다면 그것이 저에게도 공개되거나, 혹은 그렇지 못하다면 함께 국가를 대상으로 보상을 요청할 수 있도록 조치를 취해 주기를 바랍니다. 이상입니다.",
  "keyword": [
    "사고",
    "국가",
    "병원",
    "보훈",
    "보상",
    "필자",
    "기록",
    "요청",
    "대한",
    "피해"
  ],
  "agree": 333,
  "status": "청원종료"
}