{
  "time": "2020-10-20 07:10:29",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "농산어촌",
  "title": "화환산업법(화환재활용방지법)",
  "content": "코로나로 어수선한 시국에 갑갑함을 호소하고자 이글을 올립니다 저는 청주에서 화환제작소를 운영중인 40대 중반의 가장입니다 올8월21일부터 시행된 화환재사용방지법에대해 말씀드리고자 청원글을 올립니다 앞서 동종업 종사자분들외에 이해못하시거나 반대의견있으신분들도 계실꺼라생각합니다 이글을 보시는 분들중 장례식장과 예식장및 각종행사장에 배치된 화환은 많은 분들이 보셨거나 직접 주문해보신 경험은 있으실껍니다 제가 15년을 이직업에 몸담고 있으면서 지금까지 화환가격은 계속하락하는 추세입니다 정상가격일때는 재사용화환에대한 생각을 하지않아도 걱정없이 살아가고있었습니다 그러나 어느순간부터인가 소비심리가 변하고 있다는것을 알게되었습니다 왜일까 생각을 해보면 첫째. 계속되는 경기침체로 인한 소비심리위축 둘째. 좀더 저렴한 상품을 원하는 소비자증가 셋째.국내산 생화가격인상 및 변덕스런 가격득락폭 넷째.폭넓은 연령대에 맞는 소비영역확대(10대20대 연령에맞는 저렴한 소비를위함) ........등등 여러가지 문제들이 있겠습니다만 우선 위 내용들로 간추려봅니다 어떤물건이든 소비자들은 조금더 경제적이고 효율적인 상품을 찾기마련입니다 화환가격역시 좀더싼가격을 찾는 소비자들이 많아지면서 가격도 하락하구있구요 (재사용 화환이란걸 알면서 재사용화환을 사용해도되니 가격만 내려받아라는식) 그러다보니 가격은 내려가고 남는거없이 고생만해야하는 꽃집과 화환제작소에서는 한푼이라도 더남겨보자라는 생각보다는 더이상 가격이 떨어지면 안파느니만 못하니 남겨진 화환을 이용해 재사용함으로서 소비자와 판매자사이의 간격을 좁히려 하는 목적이된것입니다 그렇다면 전자제품은 어떤가요 수명이 다 끝나가도 회수해서 쓸수있는 부속구해 가정경제형편이 어렵거나 새재품을 필요치않는 곳으로 판매되고 낡고 오래된 중고차역시 굴러가기만해도 판금하고 도색하고 부품교환하면 그또한 그차를 필요로하는 소비자에게 되돌아가 도로위를 신나게 달릴수있는데 왜 사용할수있는 꽃(생화)을 버려야하는지 모르겠습니다 재사용화환제작소에서는 새꽃없이 재작이 가능하다 생각하시는지요 절대 그렇지 않습니다 꽃을 꽃아보신 분들이라면 꽂구계신분들이라면 다들 아시겠지만 수거된 화환만으로 절대 제작할수 없습니다 재사용 화환으로인해 화훼농가(국화및각종생화농가)가 힘들어지고 그들에게 피해를 준다고들하시는데 자 그럼 이제 법령이시행된지 3.4일 가량 지났습니다 상황이 어떻게 변하고 있나요? 전국에있는 장례식장과 예식장에서는 화환반입금지나 쌀화환으로 대체하고있는 추세입니다 이렇게 점점더 확산되서 거의 대부분의 장례식장 예식장에서 화환반입을 금지시한다면 과연 정부에서 시행하는 화훼농가 피해확산방지가 되겠습니까? 결국 화훼농가는 문을닫거나 또다른 새로운 무언가를 시도하기위해 안그래도 힘든데 빚을지는등 시행착오로 손해를 볼께 뻔합니다 새꽃을 사용하기에 재활용화환도 나오는게아닐까요? 이렇게 얘기하면 장레식장 예식장에서 리본만 교체해서 다시 재판매되는부분을 지적하실텐네 모든 제작소에서 그렇게 하는것은 아닙니다 뉴스에서 보도되는 불친절한 택시기사 남은음식 다시 사용하는 음식점들 그외 기타등등 전국 모든 택시기사님들이...모든 음식점에서 그러는건 아닙니다 정말친절하시고 열심히일하시는 택시기사님들 정말 내가족 먹일음식이라 생각하고 정성을다하시는 음식점 사장님들이 더 많으십니다 화환도 그렇습니다 재사용을하더라도 남들보다 더좋은상품을 만들기위해 새꽃도많이 모양도예쁘게 신경쓰는 업체들이 더많구요 그래야 소비자들에게 호감을 살수있기때문입니다 그 증거로 지금 전국에 수백개가넘는 체인점 가맹점에 배송된 상품사진들을 보시면 어느정도는 알수있습니다 어느 몇몇 한사람 한사람의 문제로 모두가 그렇다고 싸잡을수 없듯이 말입니다 이 일을 하면서 저를 비롯한 꽃집사장님들께서 수십년동안 혹은 수년동안 어려움도 있으셨고 지금도 어려워지는 판국에 어느누구한사람 우편이나 팩스 문자한동 받은적없이 건너건너 이런법이 시행된다소리만 들었지 어떻게 해야하고 어떨게 돌아가는지는 아직도 모르는 분들이 허다합니다 저역시도 그렇구요 지인분들께 듣기로는 관할관청에서 보다많은 인원을 확충해서 불시에 단속과 검열을 할것이라고 들었다하십니다.... 확충된 인원에 들어가는 돈역시 저희들 세금아닌가요? 그렇다면 저는 이렇게 생각합니다 전국 수천개 꽃집을 관리할 인력에 필요한 예산이라면 그돈을 화훼농가에 지원해서 지금 판치는 중국산 베트남산 생화와 견주어도 손색없을만큼 가격이며 품질을 향상시킬수 있게 연구비나 날추워지면 기름값 걱정하시는 농가에 유류비지원을 더해주시는게 어떨까 싶습니다 그렇게되서 품질좋고 가격도 저렴한 국내산 생화가 많이 생산된다면 왜 굳이 수입산생화를 쓸것이며 재사용꽃을 사용하겠습니까 길고 두서없이 장황한 글이였습니다만 보다 효율적이고 어느누구도 피해입지않을 다른방안을 모색해주셨음하는 바람으로 청원드립니다 한가정의 가장으로서 대한민국의 국민으로서 열심히들 살고계시는 화훼업계종사자분들 힘내시고 이청원글이 받아들여져 많이 벌지는 못하더라도 가정을 지킬수 있는 지켜진 가정으로 더큰 대한민국을 만들수있었음합니다 나랏일하시는 모든분들께 부디 화환재활용방지법좀 다시한번 신중히 검토부탁드린다는 말씀으로 글 마치겠습니다",
  "keyword": [
    "화환",
    "방지법",
    "재활용",
    "사용",
    "가격",
    "소비",
    "재사용",
    "식장",
    "생각",
    "농가"
  ],
  "agree": 163,
  "status": "청원종료"
}