{
  "time": "2020-10-20 07:09:07",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "보건복지",
  "title": "파업 참가 의사 처벌 및 면허 취소를 청원합니다.",
  "content": "우리는 올해 초부터 시작된 코로나19사태로 인해 국가적 위기에 봉착했으나 전 국민이 힘을 합쳐 위기를 넘겼습니다. 그리고 코로나19 사태의 2차 대유행을 맞아 다시 한번 위기에 봉착해 있습니다. 모두가 다시 한번 힘을 합쳐야 하는 이 시기에 의사들은 본인들의 잇속을 위해 파업을 단행했습니다. 의료진 한명이라도 더 필요한 이 시기에 파업을 함으로써 그들의 영향력 행사를 더 극대화 시키려는 것으로 밖에 보이지 않습니다. 코로나 19로 모두가 힘을 합쳐야 하는 시기에 파업을 단행하면서 국민들의 보건을 위한다는 입장을 취하고 있습니다. 이 얼마나 모순된 행동입니까 이는 국민들의 생명을 가지고 정부를 협박하고 협상을 하려는 것이고, 국민들을 기만하는 행위입니다. 각 개인들의 소유인 생명권을 왜 그들이 담보로 하여 파업을 하는 것입니까, 이는 엄연히 생명권 침해이며 누구보다도 생명에 대해 경외심을 가져야 할 의사들이 생명경시사상을 조장하는 행위입니다. 현재 우리나라 의료체계는 모든 결정권을 의사들이 가지고 있기에 의사 독식체계 입니다. 기업으로 치자면 의사라는 기업이 독점하고 있는 상황입니다. 그렇기에 그들은 책임감보다는 우월감과 권리만을 주장하고 있습니다. 여러분들 중에 병원 진료시에 10분이상 의사 진료 본 사람들은 잘 없을것입니다. 하지만 권위적인 의사들은 많이 봐 왔을겁니다. 그들은 책임감 보다는 우월감과 권리만을 누려왔습니다. 의사들이 누려왔던 혜택과 권한들은 모두 사회와 국민들의 계약에 의해 부여된 것들 입니다. 즉 그들이 가지고 있는 권한은 우리 국민들로부터 주어진 것 입니다 그러나 이들은 그러한 권한과 혜택을 본인들이 스스로 획득한 것으로 착각하고 국민들의 생명권과 진료를 받을 자유권을 담보로 하여 협박을 하는 상황입니다. 의사들이 가지고 있는 막강한 권한은 그들의 잇속을 차리기 위해 주어진 것이 아닙니다. 국민들이 의사들에게 우리의 생명을 믿고 맡기겠다라는 강력한 신뢰를 바탕으로 하여 주어진 것이지 그들의 잇속을 차리기 위해 주어진 것이 아닙니다. 그러나 그들은 그 믿음을 져버리고 악용하여 본인들의 밥그릇 챙기기에 혈안이 되어 환자들을 내버려두고 가운을 벗었습니다. 병원에서는 늘 의사가 부족하다 의료인력이 부족하다 말하며, 제도권 밖에 있는 PA간호사를 고용하여 의사 대체인력으로 사용하고 있으나 정작 의대 정원 늘리는 것에는 반대하고 있습니다. 이게 무슨 모순적인 행동입니까 정부에서 말하는 바는 공공의대를 설립하여 의료소외지역과 계층을 위해 의사인력을 확보하고 배치하겠다라는 것입니다. 코로나 19로 인해 의료 소외 계층과 소외 지역에 있는 국민들에 대한 한계를 느꼈고, 이를 극복하기위해 원격 진료 시스템도 제안했었으나 의사들은 반대를 하였고, 의사 수 확보 또한 반대하는 상황입니다. 의사들의 잇속차리기에 이것도 싫고 저것도 싫다는 상황에 의료가 절실히 필요한 의료소외계층들은 혜택을 받지 못하고 있는 현실입니다 의사는 의술을 시행하여 사람의 생명을 살리기 위한 직업이지, 의술을 하는 사업가가 아닙니다. 현재 병원에서는 인턴, 전공의들은 중환자실에 있는 환자들을 내버려두고, 파업하러 가야 한다고 간호사들에게 자기업무를 대신 해달라며 기프티콘을 선물하고 가운을 벗어던지고 나갑니다. 대학병원 의대 교수들은 전공의들에게 PA간호사가 있으니 마음편히 파업에 참여하라고 종용합니다. 어떤 환자들은 적절한 시기에 적절한 치료를 받지 못해 식물인간이 되어 갑니다. 또 어떤 환자들은 병원에서 의료진의 부재로 인한 진료 거부로 몇시간씩 구급차에서 응급처치외에는 받지 못하고 대기 합니다. 병원에 의료진이 없다는 이유로 병원들도 서로 서로 환자를 미룹니다. 병원은 왜 의사들이 환자들을 두고 파업하러 가는것 입니까? 병원은 도데체 누구를 위해 존재하는 것이며 의사는 누구를 위하여 존재하는 것인가요? 과연 이들이 진정한 의사가 맞나요? 현재 이러한 행동을 하는 사람들은 의료인으로서 적합한 자질을 가지고 있는 것이 맞나요? 우리는 이런 사람들에게 우리의 생명을 맡겨도 되나요? 의사들은 국민들에 의해 주어진 권한을 자기들이 획득한 것으로 착각하여 그 권리만 주장하고, 그들에게 주어진 의무과 책임은 외면하고 있습니다. 의사는 누구보다도 생명에 대한 경외심을 가지고 일을해야 하는 사람입니다. 의사의 자리는 생명에 대한 책임과 의무를 가지고 있어야 하는 자리이지 국민들의 생명을 담보로하여 협박하고 협상하는 자리가 아닙니다 대한민국에는 본인들의 이익을 국민의 생명보다 더 중요하게 생각하는 의사는 필요하지 않습니다. 이들이 하고 있는 행위는 직무태만이며, 국가위기 상태를 더욱 심각하게 만드는 국가 보건시스템 전체를 위협하는 행동이며, 의사로서 가지고 있는 의술에 대한 독점권을 가지고 벌이는 횡포에 불과합니다. 정부는 이러한 의사들을 일벌백계하여야 하고, 그들의 만행으로 인해 벌어진 폐해에 대해 보상을 하게 하여야 하며 또한 파업에 참여하여 환자들을 내팽겨친, 의료인으로서 자질이 부족한 의사들의 면허를 취소하고 환자들과 국민들이 겪고 있는 피해에 대해 책임을 지게 하여야 합니다. 의료계파업이라는 명칭은 의사=의료계라는 그들의 오만함에서 나온 말입니다. 의료계는 의사만 있는 것이 아닙니다. 간호사, 간호조무사, 보조원, 이송원 및 병원내 모든 직원들이 포함이 됩니다. 의사 외에 다른 의료계 종사자들은 파업을 단행하지 않는데 왜 의료계 파업이라는 말을 오용하는 것입니까 이 또한 수정되어야 할 것입니다.",
  "keyword": [
    "의사",
    "의료",
    "국민",
    "생명",
    "파업",
    "병원",
    "환자",
    "가지",
    "위해",
    "우리"
  ],
  "agree": 4468,
  "status": "청원종료"
}