{
  "time": "2020-10-20 07:10:30",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "기타",
  "title": "일부 ****교회 신도들처럼 우리사회를 혼란시키는 광신도들을 근절시킬 수 있는 대책을 소개하니 시행하여 주십시요 !",
  "content": "최근 코로나사태 정국에서 ****교회의 일부 신도들을 보면 화가 난다기보다 무섭다는 생각이 들 정도입니다. 그들은 국가기관의 틀과 제도하에서 살아가면서도 정작 국가기관인 정부를 하찮은 존재 정도로 인식하고 있는 듯하며 또 보통사람의 상식으로는 이해가 가질 않는 의식구조를 가진 사람들이 아닌가 하는 생각이 들 정도로 이질적이라는 생각입니다. 그래서 그런 부류가 많아지고 목소리가 커진다는 것은 우리 사회가 점점 더 위험해질 수 있는데요.. 문제는 이런 부류가 왜 생겨날까 부터 생각해보야야 합니다. 그것은 이땅에서 종교, 특히 기독교가 주관적인 시각으로 여지껏 성장해왔기 때문입니다 무슨말이냐면 기독교는 성경이나 목사들의 주장처럼 구세주가 세상을 구하기위해 만들어진게 아니라, 사실은 과거 로마제국이 광활한 식민지를 피를 흘리지 않고 지배하기 위해 고안해낸 통치술의 일부였다는 사실을 외면한 체 여지껏 성장해왔기 때문입니다. 즉 과거 로마제국은 식민지에서 시도 때도 없이 발생하는 반란(그들입장에서는 우리의 3.1운동 같은 독립운동이지만..)이 골칫거리였고 마침 로마의 식민지였던 유대땅에서 유대교의 기본교리인 메시아 출현을 빙자하여 잠시 지지세력을 모으다 선동죄로 처형된 예수이야기를 모델로 선정하고 당시 풍부한 자원인 로마의 철학자들을 동원하여 기본서(성경)를 체계화하여 만들어진 통치기법이 바로 기독교였다는 역사적 사실을 민중들에게 알려지는 과정을 그동안 외면해왔기 때문입니다 로마지배층이 기독교를 통해 얻고자했던 효과는 로마와 식민지는 모두 하나님의 자식이니 구태여 피를 흘려가며 독립운동 따위를 할 생각을 하지말고 평온하게 같이 살자는 것이었을 것이고, 그런 효과의 극대화를 위해 기독교의 전체분위기는 \"무조건 믿어, 무조건 복종해, 무조건 감사해~,\"를 미덕으로 하는 맹종, 맹신하는 구조로 만들어졌을 것입니다 일부 광신도들이 정부의 규제나 지도를 하찮게 여기는 이유는 구태여 목사들의 말과 상반되는 정부의 말은 무시하더라도 그들을 이끄는 목사의 말만 잘 따르면 그것이 곧 정의이고 행복으로 갈수있는 길이라 믿기 때문이며, 거기에 일부 사리사욕에 찌든 목사들은 정치적, 금전적 목적으로 신도들을 선동하고 있기 때문에 보통사람들의 상식과 크게 상반되는 광신도들의 집단 일탈행위가 표출되는 것입니다 우리나라에사 개신교가 유달리 번창한 이유도 과거 군사정권에서 바람직한 국민상으로 토론과 비판, 민주적 절차를 중시하는 국민보다 맹종, 맹신하는 국민상이 더 필요했을 것이기 때문에 군사정권에서는 기독교지도자들의 웬만한 비리는 세상에 알려지지 않게 덮어주기와 세금면제같은 방법으로 묵시적으로 개신교를 양성하여 오늘날 세계적 유례를 찿아보기 어려울 정도로 초대형교회가 번창하는 개신교 호황이 있었다는 생각입니다. 그러므로 종교지도자들에 의해 편향되게 인식되어진 종교관을 바로잡아 광신도들의 생산을 막고 이들로인한 사회혼란을 없애려면 우선 시행할수있는 조치로 공영방송 T.V 등을 활용하여 이러한 기독교의 탄생과정을 다큐멘터리 등으로 제작하여 국민들의 인식변화를 시켜야 합리적이고 객관적인 세계관을 가질수있게 되게 될거란 생각입니다 이후에는 초등이나 중등과정의 교육과정에도 이러한 종교의 탄생과정을 기술하여 어려서부터 합리적인 시야를 갖도록 해주는 조치가 필요하다는 생각입니다 즉, 목사처럼 직업성을 띤 부류들에게만 대중들에게 기독교에 대한 인식형성과정을 맡겨두지말고 제3자인 정부가 간여하여 합리적인 종교적 가치관 형성을 돕도록 하자는 겁니다 아마도 아직은 종교적 가치관형성에 정부가 개입하는 나라가 세계적으로도 흔치 않을수 있지만, 과거처럼 종교가 정치를 지배하던 시대가 지난지 오래되었고 그동안 그 종교를 등에 업고 사회를 분탕질하던 사례들이 너무 많았기 때문에 이제는 합리화 과정이 필요할수도 있으며, 또 우리나라에서 선구적으로 먼저 시행하여 정착이 된다면 그만큼 대한민국은 불필요한 요인들로 흔들리는 일이 없는 강한 국가가 될수있을 거란 생각입니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "신도",
    "대책",
    "혼란",
    "생각",
    "기독교",
    "종교",
    "과정",
    "때문",
    "로마",
    "일부"
  ],
  "agree": 1317,
  "status": "청원종료"
}