{
  "time": "2020-10-20 07:10:07",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "정치개혁",
  "title": "‘사흉(四凶)’을 주벌하기를 청하는 소(疏)",
  "content": "경술년의 국치일에 생을 마감한 매천(梅泉) 황 선생은 이런 말을 남겼습니다. “나는 죽어야 할 의리는 없다. 다만 국가에서 선비를 길러온 지 500년이 되었는데, 나라가 망한 날을 당해 한 사람도 국난(國難)에 죽는 자가 없다면 어찌 통탄할 만한 일이 아니겠느냐.” 이 사람의 선택이 옳은 지 그른 지, 이런 말을 남긴 것에 의미가 있는 지 없는 지 여부를 떠나, 글을 배운 사람이라면 마땅히 나라가 어려움에 처했을 때, 자신의 명운을 걸고 세상을 위해 나서지 않을 수 없다고 여기는 그 의지만은 높이 사야할 것입니다. 신(臣) 또한 포의(布衣)로서 이 조정에서 벼슬을 하지 않고 있으며, 벼슬을 구할 생각도 없는 초야의 문인이라 작금의 일에 관여할 이유가 없고, 그러해야 할 의리도 없으나 이 산천에서 나는 곡식을 먹으며 자랐고, 위로는 부모를 모시고 아래로는 자녀를 기르고 있으며, 더욱이 글을 배워 세상 돌아가는 이치를 짐작하는 사람으로 한마디라도 보태려는 것은 지금이야 말로 나와 남을 위해 나서야 하는 엄혹한 시기라고 여기기 때문입니다. 천하에 생민(生民)이 있어온 이래로 세상은 일치(一治)와 일란(一亂)이 번갈아가며 일어났습니다. 일치는 일난을 제어함으로써 이루어졌고, 일난은 일치의 기운이 쇠락해 가는 가운데 일어났습니다. 일치와 일난의 시기마다 그에 해당하는 사람들이 나타나서 천하를 태평하게 하거나 어지럽히기도 하였습니다. 이들 중 성군으로 추앙받은 순(舜)임금은 악행을 일삼고 천하를 혼란스럽게 했던 공공(共工)ㆍ환도(驩兜)ㆍ삼묘(三苗)ㆍ곤(鯀)이라는 사흉(四凶)을 제거하여 일치의 시대를 열었습니다. 신이 보기에 지금의 사흉은 첫 번째가 검찰ㆍ언론이요, 두 번째가 극우개신교 세력이요, 세 번째가 부동산을 지닌 토호 세력이요, 네 번째가 백의를 입은 의사들이 아닐까 합니다. 이들은 천하의 부와 권력을 농단해 왔음에도 그 잘못을 뉘우치기는커녕 선량한 생민의 골수를 취하고, 생민을 위해 숙흥야매(夙興夜寐)하는 조정 신료들을 협박하며 천세만세토록 자신의 배만 불리려는 흉악한 짓을 멈추지 않고 있습니다. 『서경(書經)』에 이르기를 “하늘이 내린 재앙은 그래도 피할 수 있지만, 스스로 만든 재앙은 피할 길이 없다.”고 하였으니 이들은 반드시 그들이 행한 악행만큼의 형벌을 받게 될 것입니다. 저 지의금부사(知義禁府事) 윤 모는 “사람에게 충성하지 않는다.”는 궤변으로 백성을 현혹하고 백성을 현혹하고 상(上)의 눈을 흐리게 만들어 이 자리에 왔습니다. 형벌의 잣대를 만인에게 공평하게 적용할 줄로 믿었으나 윤 모는 자리에 오르자마자 편법으로 재물을 긁어모은 상인 이 모는 거들떠보지 않고, 조보(朝報)와 기별지(奇別紙)를 사적 이익을 위해 사용하는 방씨와 홍씨 일족을 그대로 내버려두고, 오히려 이들과 결탁하여 자신의 권력을 강화하려 했습니다. 근자에는 홍씨가 역술인을 데리고 윤 모를 만나 무언가를 모의했다고 합니다. 참으로 어리석다 하지 않을 수 없습니다. 자신의 수족으로 좌우를 채우고는, 그 잔악한 속내가 만천하에 드러나는 일이 두려운 나머지 상(上)과 백성의 신망을 얻어 오로지 자신의 직분에 충실했던 형조판서(刑曹判書) 조 모와 그 일가 전체를 먼지를 탈탈 털어 잡아넣고, 방씨와 홍씨 일족, 이들의 발가락을 핥는 것으로 구차한 생을 이어가며 시정에서 황색 벽서(壁書)나 만들어 생계를 유지하던 잡배들을 동원하여 형조판서 한 명 뿐 아니라 그의 일족을 도륙 내려 하였습니다. 그 잔악한 짓이 하나둘 거짓으로 밝혀지고 있음에도 여전히 그 자리에 종기가 나서 터지도록 앉아 있는, 마치 낯짝에 철갑을 두른 듯한 그 모습에 울분을 터트리지 않는 국사(國士)들이 없을 지경입니다. 게다가 ‘울산 사건’이라는 것을 만들어내서 공소장에 대통령 직함을 35회나 사용하여 상을 쳐내려는 대역의 자락을 깔았습니다. 아아, 생민이 있은 이래 천하에 악인이 많았으나 윤 모와 같은 악인은 눈을 씻어야 겨우 찾을 수 있을 만큼 그 행실이 잔악하고 성정은 음험합니다. 바라옵건대 상(上)께서는 사적 파당의 이익을 도모하기 위해 상의 지엄한 인사권에 도전하고, 무고한 형조판서를 도륙 내려한 지의금부사 윤 모를 당장 파직한 뒤 참하시고, 윤 모에게 기생한 무리를 색출하여 장을 친 뒤 변방으로 유배를 보내주시옵소서. 또한 주가조작 혐의가 있는 * ** * 김 씨를 금부도사를 보내어 잡아들이신 뒤 국문(鞫問) 하시고, 조보(朝報)와 기별지(奇別紙)를 멋대로 각색하여 민심을 어지럽힌 방씨와 홍씨의 일족을 멸문하시고, 이들의 업장에 세무조사를 실시하며, 징벌적 손해배상을 도입하심이 가한 줄로 아뢰옵니다. 옛날 중국 위나라에 서문표(西門豹)라는 사람이 있었습니다. 서문표는 업(鄴) 지역을 다스리게 되었는데, 이 지역에는 물의 신 하백(河伯)에게 제사를 지낸다는 명목으로 해마다 백성들에게 돈을 뜯어가고, 심지어 살아 있는 사람을 제물로 바치게 하는 관리들이 있었습니다. 이들은 돈을 걷은 후에 일부를 행사에 쓰고, 나머지는 자신들과 무당이 나눠가지는 방법으로 부를 축적하고 백성을 괴롭혔습니다. 서문표는 이들의 악행을 바로잡기 위해 제사를 지내는 날에 행사장에 가서 무당에게 이렇게 말했습니다. “당신들은 하백과 소통을 하는 사람들이니 물속에 들어가서 오늘 사람을 바치려 하였으나 당장은 없으니 내일 바치겠다고 전하라.”하고는 무당들과 이들과 결탁했던 관리들을 한 명 한 명 제거하였습니다. 원하옵건대 상(上)께서는 서문표의 행동을 본받아, 돌림병이 창궐하는 지금에도 이를 막는데 협조하기는커녕 신의 이름을 팔아 돌림병을 전파하고 있는 개신교의 괴수들과 이들을 따르는 광신도에게 대면 예배를 금지시키시고, 이를 따르지 않는 이들에게 국법의 지엄함을 보여주시옵소서. 이들도 이 나라의 백성이오니 세금을 거두시고, 이에 반대하는 관리와 신하들을 색출하여 엄벌에 처하심이 옳은 줄로 아뢰옵니다. 『시경(詩經)』에 이르기를 “부유한 사람은 그나마 괜찮지만, 외로운 사람들이 애처롭다.”고 하였습니다. 옛날 주(周)나라 문왕(文王)은 천하에 궁색하게 살면서 어디에 하소연할 곳도 없는 네 부류의 사람들, 홀아비, 과부, 고아, 홀몸노인의 삶을 돌보는 일을 급선무로 여기는 것으로 왕도정치(王道政治)의 근본을 삼았습니다. 어리석은 신이 생각하기에 상(上)께서는 아직 왕도정치에 가까운 정사를 펼치지는 못하고 있는 것으로 사료되옵니다. 빈부의 격차는 줄어들 기미가 보이지 않으며, 비정규직의 불안감, 청춘의 좌절감은 하루가 다르게 깊어만 가고 있습니다. 하오나 이를 마냥 전적으로 상(上)의 허물로만 돌리기도 어렵습니다. 누대에 걸친 폐단이 있고, 이 폐단은 서울 강남을 중심으로 형성되어 있으며, 전국에서 맹위를 떨치고 있는 토호세력에 의해 조장되어 왔기 때문입니다. 이들은 서민이 감히 바라볼 수 없을 만큼 많은 토지와 명당을 독점하고, 가난한 사람을 살리고자 하는 상(上)의 정사에 사사건건 반대를 하며, 그것으로도 모자라 방씨와 홍씨 등을 부추겨 민심을 호도하는데 앞장서고 있습니다. 원컨대 상께옵서는 이들 중 이른바 강남 3구에 집중되어 있는 토호들에 대한 정밀 세무조사를 실시하여 이들의 죄상을 천하의 백성들의 볼 수 있도록 낱낱이 밝혀 주시옵소서. 예로부터 의술(醫術)을 두고 인술(仁術)이라고 일컬은 것은 ‘인(仁)’은 사람을 불쌍히 여기는 측은지심(惻隱之心)의 발로이고, 의술은 세상 무엇과도 바꿀 수 없는 사람의 목숨을 살리는 방도이기 때문이라 할 것입니다. 이래서 위로는 상(上)으로부터 아래로 백성에 이르기까지 의원을 ‘선생’이라 칭하며 높여주고, 이들이 남들보다 많은 부를 쌓더라도 용인하고 존경하였습니다. 그러나 지금 돌림병이 온 나라를 위협하는 지경에 이르렀는데도, 백성의 생명을 돌보아야 할 혜민서(惠民署)의 일부 의원과 의생(醫生)들은 더 많은 부와 권위를 요구하며 백성의 목숨을 볼모로 삼아 진료를 거부하고 있습니다. 이들은 상(上)의 공공의료 확충 정책에 반발을 하고, 정책 추진의 일방성에 대해 비판을 하고 있습니다. 이들의 의견에도 들을 만한 것이 없다고 할 수는 없겠습니다만, 조정이 한 발 양보를 했음에도 달라지지 않는 것으로 보아 이들의 안중에는 자신들의 이익만 들어 있다는 생각을 하지 않을 수 없습니다. 인(仁)을 저버린 혜민서의 의생들을 엄히 문초하여 기강을 바로세우심이 가한 줄로 아뢰옵니다. 옛날 은나라의 폭군인 주(紂)를 죽이고 천하를 평정한 무왕(武王)은 이렇게 말했습니다. “하늘이 백성을 내면서 그들에게 임금을 만들어주고 스승을 만들어준 것은, 상제(上帝)를 돕기 때문에 사방의 사람들 중에서 특별히 총애한 것이다. 제후가 죄가 있든 죄가 없든 내가 여기에 있으니, 천하에 어찌 감히 분수를 어기고 제멋대로 행동하는 자가 있겠는가?” 이를 두고 맹자(孟子)는 “무왕이 한 번 성을 내어 천하의 백성을 편안하게 했다.”고 하였습니다. 신이 보기에 지금의 이 시기야 말로 상(上)께서 큰 용맹을 보여주어야 할 때가 아닌가 합니다. 나라를 어지럽혀 백성의 삶을 위협하는 저들 ‘사흉’을 주벌하셔야 할 것입니다. 상이 대용(大勇)을 발휘하여 저들 사흉을 주벌하신다면 초야의 민초들은 한 그릇의 밥과 한 병의 물을 들고 일제히 일어나 호응할 것입니다. 강한 자를 억누르고 약한 자를 돕는 것은 폭정이 아니라 인정(仁政)이기 때문입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사람",
    "백성",
    "천하",
    "나라",
    "자신",
    "신의",
    "위해",
    "일치",
    "때문",
    "여기"
  ],
  "agree": 48403,
  "status": "청원종료"
}