{
  "time": "2020-10-20 07:10:18",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "정치개혁",
  "title": "진인 조은산을 탄핵하는 영남만인소(嶺南萬人疏)",
  "content": "소인은 경상도 산촌에 은거한 미천한 백두(白頭)로서, 본디 조정 의논의 잘잘못과 지난 일의 옳고 그름을 논하는 일에 관여할 수는 없습니다. 그러하오나, 삼가 생각건대 이치와 의리를 따르는 천성은 사람이면 누구나 같고 임금을 사랑하고 나라를 걱정함은 초야의 사람이라고 해서 다를 바가 없습니다. 더구나 윤리(倫理)의 문란은 풍속(風俗)에 관계되고 예의(禮義)의 어그러짐은 책임이 유자(儒者)에게 있으니, 어찌 때가 지났다고 핑계 대고 지위에 벗어남을 이유로 끝까지 입을 닫고 한마디도 하지 않아, 유학(儒學)을 숭상하고 문사(文士)를 우대하는 황상폐하의 교화를 저버릴 수 있겠습니까. 이에 미천한 소인은 분수를 헤아리지 아니하고 감히 영남 유자들을 널리 모아 황상폐하(皇上陛下)께 상소하려 하오니, 만약 황상폐하께옵서 마음을 열어 특별히 받아들이신다면 지난날의 잘못을 바로잡을 수 있을 뿐만 아니라 또한 장래의 의혹을 끊을 수 있으리니 어찌 좋은 일이 아니겠습니까. 조선국 정조대왕 시절 장헌세자(莊獻世子)의 신원을 요구하는 유생 이우(李瑀)와 영남 유림 일만아흔네 명의 ‘만인소(萬人疏)’ 이래 근세 고종황제 시절 ‘황준헌의 조선책략’을 불태우라는 ‘이만손(李晩孫)의 만인소’에 이르기까지 일곱 차례의 영남 만인소는 영남 유림의 면면한 기상으로 그 이론을 밝혀왔습니다. 한편, 소인은 비록 먼 고장에서 연명하고 있고 우물 안에 앉아 있어 하늘의 광대함을 알지 못하지만 가마솥에도 오히려 귀가 있는데 어찌 대궐 부근의 소식이 전혀 들려오지 않겠습니까. 근자에는 인천의 진인(塵人) 조은산이라는 자가 여러 차례 ‘시무칠조’라는 이름의 망령된 상소문을 황상폐하께 올려 나라를 어지럽히고 인심을 혼란케 하고 있다는 소식을 전해 들었습니다. 소인에게 유전(流傳)한 은산의 ‘시무칠조’를 대강 살펴보니, 깨닫지 못하는 사이에 머리털이 쭈뼛해지고 간담이 떨리며 홀연히 눈물이 넘쳐 주체할 수 없이 뺨을 타고 흘러 내렸습니다. 지금 황상께서는 저 하늘의 해와 별처럼 높은 곳에 좌정하시어 모든 이치를 다 조명하시는데, 오로지 황상폐하의 은혜로 살아가는 미천한 백두라하여 위에 한 번도 아뢰지 않는다면 어찌 평생의 한이 되지 않겠나이까. 이에 감히 발을 싸매고 문경새재를 넘어 피를 쏟는 듯한 정성으로 상소문을 들고 대궐 문에 다가서 부르짖으려 하니, 우리 황상폐하의 마음을 슬프게 하는 것이 천만 죽을 죄가 되는 것을 모르는 바는 아니지만 사소한 행실을 삼가하는 것은 오히려 작은 일에 속하는 것이니 대의를 위해 스스로를 돌아볼 겨를이 없사옵니다. 오직 황상폐하께서는 굽어 용서하고 살펴주소서. 소인은 당초 영남 유림 만여명의 연서를 받아 이만손 이후 끊어진 ‘영남 만인소’의 틀을 갖추어 상주하고자 하였으나, 오늘날은 황상폐하께서 늘 만백성의 소리를 가까이 하시려는 아름다운 전교로서 직접 대궐에 청원할 수 있도록 ‘청원방’을 만들었고 만백성은 누구나 다른 이의 상소문을 들여다보고 손가락 하나로 찬의(贊意)를 표하도록 성은을 베풀어주셨으니 이제 소인은 황상폐하의 높은 뜻에 안심하고 소인의 ‘영남만인소(嶺南萬人疏)’를 상주하고자 하옵니다. 버러지같이 미미하고 하찮은 몸으로 임금을 사랑하고 나라를 근심하는 마음을 이기지 못하고 감히 노은산의 요망한 상소문에 관련된 말씀을 죽음을 무릅쓰고 상주하오니 행여 졸렬한 문체로 황상폐하의 심사를 어지럽히지나 않을까 심히 걱정되옵니다. 1. 세금감면 주장에 대하여 우선 은산은 ‘세금을 감해 달라’는 망령된 요구를 하면서, 이 나라의 조세 제도가 십시일반의 미덕이 아닌 육참골단의 고통으로 전락했다고 비방하고 있습니다. 은산의 주장은 사실 옳은 듯하면서도 그른 말입니다. 일찍이 조선국의 성군인 세종대왕께서 연분구등법(年分九等法)과 전분육등법(田分六等法)으로 나라의 조세제도를 확립한 바 그 대강은 소득의 반 정도를 세금으로 매기는 법제였습니다. 그런데 오늘날 황상폐하께서는 조선국의 성군 세종대왕보다 백성들의 세금부담을 크게 경감시켜 최대 4할5푼 정도를 부과하고 있음에도 은산은 마치 백성의 고혈을 짜는 듯이 망령되이 상소하고 있사오니 심히 요망하다 하지 않을 수 없을 것입니다. 오늘날 나라 안의 근로소득자의 반 정도는 근로소득세를 내지 않고 있으며, 특히 황상폐하께서 즉위하신 이래 ‘부자에게는 세금을 더 때리고, 서민에게 복지를 폭포수처럼 퍼부어’ 백성들은 입을 모아 격양가(擊壤歌)를 부르며 황상폐하의 은혜를 찬양하고 있는데 오로지 편협한 논리와 헛된 이론으로 세금을 탕감해 달라는 주장은 가히 가소롭기 그지 없습니다. 또한 세금을 거두어 황상폐하께서 혼자서 쓰신 것도 아닙니다. 지난 봄의 총선에는 자칫하면 환국(換局)이 있을 수도 있었던 절체절명의 순간에 황상폐하께서 은혜를 베푸시어 거금 일백만냥씩을 재난지원금으로 집짐마다 가리지 않고 하사하시니 온백성이 기뻐 날뛰며 모두 황상폐하의 은혜에 보답하며 몰표를 던진 전례가 있지 않사옵니까. 성조 단군께서 나라를 세우시어 오늘에 이르기까지 수없이 명멸한 이 나라 군왕 중에서 어느 누가 있어 백성에게 돈을 나눠주며 ‘소고기를 사 먹으라’고 은혜를 베풀었나이까. 이는 오로지 역사 이래 우리 황상폐하께서만 베풀어주신 은혜중의 은혜임을 은산 홀로 모른다는 말입니까. 2. 집값 문제에 대하여 또한 은산은 ‘집값이 11억이나 올랐는데 11프로가 올랐다’고 어느 대신이 주장했다며 비난하고 있습니다. 아니 100억냥의 집값이 11억냥 올랐으니 ‘11 프로가 올랐다’고 하는 것이 당연지사가 아니온지요. 스스로 산술에 능하지 못함을 탓하지 아니하고 대신의 공론을 논박하니 은산의 억지는 하늘을 찌르고 있습니다. 그에 더해 은산은 황상폐하께서 ‘다주택, 일주택, 무주택으로 천하를 삼분하고 다주택자를 척살해 세금을 취함과 동시에 이를 조정의 인사원칙과 도덕적 가치로까지 삼는 것이 심히 부당하다’고 강변하고 있습니다. 은산은 흑석동에서 재개발 상가를 튀기려다 발각되어 삭탈관직한 승지 김의겸을 ‘영끌의 귀재, 희대의 승부사, 대출 한도의 파괴자’라고 비방하고, 똘똘한 강남 집한채를 지켜보려다가 실패한 도승지 노영민을 ‘지역구의 배신자, 절세의 교과서, 50분의 기적, 대변인 사냥꾼’이라며 비난하면서도 이들은 경제적 이득을 취하고자 하는 인간의 기본적이고 상식적인 욕구를 따른 것이므로 죄가 없다고 강변하고 있습니다. 오히려 이들은 ‘백성들을 기만하여 지지율을 확보하고, 세금을 긁어 모으고자 만천하에 벌인 정치적 놀음에 발목을 잡힌 것이며, 지키지 못하여 깨어질 것을 스스로 알면서도 황상폐하의 엄포와 성화에 못 이겨 머리와 손과 입이 각기 따로 놀아나 백성들을 농락한 죄 밖에 없다’며 교묘히 황상폐하를 비방하고 있습니다. 황상폐하께서는 만백성의 어버이로서 저 하늘의 해와 달처럼 높이 오르샤 백성을 굽어 살피시면서도 한편 황상폐하의 곁에서 시봉하고 있는 내관과 승지 대소신료들을 내 식구처럼 아끼고 챙기는 것은 당연지사라 할 것입니다. 병신년(丙申年, 2016년) 광화문 광장의 ‘촉화봉기(燭火蜂起)’로 황상께서 즉위하시는 과정에 한겨레신문 기자이던 김의겸이 세운 공은 길가는 사람들이 다 알고 있습니다. 이에 황상께옵서 김의겸을 승지로 임명해 가까이 두시고 내금위 호위무사들의 숙소마저 내 주시니 김의겸은 영끌의 귀재답게 돈을 모아 흑석동의 건물을 사들여 수십억냥의 이득을 취했다고 알려졌습니다. 비록 김의겸은 승지에서 물러났으나 황상폐하의 은덕으로 그의 수중에 돈은 고스란히 남았으니 이 또한 황상폐하의 은공이 아니겠습니까. 도승지 노영민은 똘똘한 강남의 한 채를 남기려다 그것마저 황상의 뜻을 받들어 오두막집 한 채도 없이 팔아버린 그야말로 황상폐하의 눈 안에 넣어도 아프지 않을 어여쁜 신하입니다. 이제 그가 조선 천하에 머물 집도 없으니 어찌 대궐에서 내칠 수 있겠습니까. 그 외에도 승지 김조원은 스스로 그 자리에서 물러나도록 하여 강남의 집 두채를 온전하게 보존하도록 했으며, 승지 김수현 등 수많은 대소신료들이 모두 똘똘한 강남의 집을 갖고 있어 황상폐하의 은혜가 미치지 않는 곳이 없습니다. 그리하여 황상폐하께옵서는 이미 수하들에게 제 이득을 챙기도록 크게 배려하였음을 알지 못하고 먼지를 뒤집어 쓴 진인(塵人)을 자처하며 황상폐하께서 노영민, 김의겸에게 죄를 준 것으로 상주하고 있사오니 은산은 스스로 근기(近畿)지방에 살면서도 대궐 소식의 깜깜함은 경상도 산골의 미천한 소인보다도 못하오니 은산의 잠꼬대 소리에 귀기울이지 마시옵소서. 3. 감성보다 이성의 정책을 펴라는 주장에 대하여 또한 은산은 ‘기업을 옥죄는 규제와 세금을 완화하고, 양질의 일자리를 만들도록 하여 지속가능한 발전을 꾀하도록 해야 한다’면서 황상께서 즉위 후 대대적으로 시행중인 ‘비정규직철폐, 경제민주화, 소득주도성장, 최저임금인상’을 ‘세상물정 모르는 것들의 뜬구름 잡는 소리’라고 비방하면서 ‘폐하를 비롯한 신료들이 모두 백성들의 감성을 자극해 눈물을 쥐어 짜내기 위한 지지율 확보용 감성팔이 정책에만 혈안이 되어있’다고 비난하고 있습니다. 소인의 어리석은 생각으로 은산의 이론은 한쪽으로만 치우쳐 고착되어 있고 그 학설은 패란사벽(悖亂邪僻)으로 귀결되고 있습니다. 황상께서 즉위하신지 이제 겨우 3년이 지나가고 있습니다. 황상께서 즉위하신 연후에 시행에 들어간 비정규직철폐, 최저임금인상, 소득주도성장 정책은 적어도 20년 세월이 흘러야 그 효과가 눈에 띄는 장기적 안목을 갖춘 시책입니다. 이제 3년 세월을 시행했으며 그것도 황상의 뜻을 헤아리지 못하는 뭇 무지렁이만도 못한 자들이 이구동성으로 입방아를 찍어대고 발목을 잡고 있어 제대로 시행도 못했는데 벌써 그 효과를 요구하는 것은 ‘우물가에서 숭늉찾는 격’이라고 하지 않을 수 없을 것입니다. 이미 오래 전에 이해찬 옹께서 폐하의 치세가 20년을 이어 집권해야 한다고 설파하신 것도 바로 이런 이유 때문이라고 사료되옵니다. 이해찬 옹의 사려 깊은 말씀도 이해하지 못하는 노은산이야 말로 귀를 막고 골방에 틀어박힌 옹졸한 문사에 틀림없습니다. 게다가 은산은 ‘정책을 펼치심에 있어 감성보다는 이성을 중히 여기고 작금의 지지율로 평가받는 군왕이 아닌 후대의 평가로 역사에 남는 패왕이 되시옵소서’라며 황상폐하께서 지지율에 연연하지 말 것을 주문하고 있습니다. 은산은 황상폐하께서는 언제든 적당한 지지율을 만들 수 있는 위력이 능히 있음을 알지도 못하면서 현재 황상께서 지지율에 연연하시는 것으로 알고 허언을 망발하고 있사옵니다. 또한 은산이 걱정하는 후대의 평가는 황상께서 은전을 베풀고 계시는 역사학자들이 이미 역사서로서 쓰고 있음도 알지 못하는 무식한 주장이니 더 이상 귀담아 들을 필요조차 없사옵니다. 4. 실리를 중시하는 외교 주장에 대하여 은산은 ‘일본과의 외교 마찰로 무역분쟁을 초래하였으나 이를 외교로 해결하지 않고 정치로 해결하려 하다가 양국관계를 파탄내었다’면서 ‘절치부심하여 국력을 키워 극일(克日)을 이룬 후에야 비로소 일본국 수상 아베 신조(安倍晋三)의 골통을 쥐어박고 고환을 걷어차 진정한 사과와 보상을 취하자’고 주장합니다. 황상폐하께서는 일관된 원칙과 추상같은 기세로 일본국을 다루었으니 온 백성이 기뻐하면서 반일 전선에 나서게 되었고, 형조판서 조국은 죽창가를 주창하면서 만백성을 이끌고 나섰으니 실로 오천년 역사에 일본국을 상대로 정신승리한 최초의 대첩이 아닌가 사료되옵니다. 노은산의 말대로 하자면 황상폐하의 치세가 얼마 남지 않았는데 어느 세월에 극일을 달성한다는 말입니까. 소인의 어리석은 계책으로는 의사(義士) 십여 사람을 모집하여 일본국에 밀항시킨 다음 아베 수상의 관저 문 앞에서 촉화를 높이 들고 대의에 의거하여 아베 수상을 비롯한 일본인들을 준열하게 책하는 것보다 더 좋은 방책이 없습니다. 그러면 그들이 아무리 개돼지 같다 하더라도 반드시 무서워 꺼릴 것이며, 설혹 분이 나 우리나라에서 건너간 의사 십여 사람 모두를 포박한다고 하더라도 그 소식을 들은 우리나라 장졸이라면 그 누가 팔뚝을 걷어붙이고 칼날을 무릅쓰면서 남쪽으로 달려가 죽음으로써 싸울 마음을 가지지 않겠습니까. 이로써 당장에 극일을 이루고 개선장군으로 귀국하는 의사들은 의병장의 관례로 예우하면 황상폐하께서는 그야말로 손자의 신출귀몰한 병법을 구사한 것보다 더한 명성을 떨치시고 이제 사방의 모든 오랑캐들을 발아래 엎드리게 할 것이옵니다. 근자에는 아베신조가 황상폐하의 추상같은 기세에 눌려 중병을 얻었다는 소식마저 전해지는 바 황상폐하의 신묘한 외교술은 실로 잠자는 용의 아가리를 열어 여의주를 취하는 계책이라 하지 않을 수 없습니다. 은산은 오로지 눈앞의 이익에 급급해 우리 민족의 정기를 바로 세워 후대에 길이 떨치려는 황상폐하의 외교술을 전혀 이해하지 못하고 있사오니 더 들어볼 필요도 없는 허황된 이론에 불과하옵니다. 5. 신하를 가려 쓰라는 주장에 대하여 은산은 또한 ‘조정의 대신이 이상주의자, 표장사를 하는 장사치, 아첨꾼, 세금만 축내는 무능한 자’로 구성되었다면서 ‘자유의 가치를 알고 몸소 행하는 총명한 인재를 신하로 쓰시어 나라의 평안을 되찾아 백성의 앞길을 인도해 주시옵소서’라며 신하를 가려 쓰라는 주장을 하고 있습니다. 실로 황상폐하께옵서는 이미 영명한 통찰력과 신묘한 관찰력으로 천하의 인재를 모두 가려쓰시고 계시온데 은산은 무엄하게도 황상폐하께옵서 아첨꾼이나 무능한 이상주의자에 휘둘리는 것처럼 발설하고 있사옵니다. 그에 더해 공조판서 김현미가 집값을 잡지 못한다고 비방하면서 김현미를 파직하고 그 자리에 붕어를 앉히라고 하거나, 형조판서 추미애가 황상폐하의 뜻을 헤아려 사헌부 대사헌 윤석열의 불충을 징벌하려고 함에도 이를 조롱하면서 차라리 개를 앉히라고 비방하는가 하면, 도승지에 자신을 앉혀 달라고 스스로를 천거하고 나서니 부끄러움을 모르는 은산의 얼굴 두텁기야말로 곰 발바닥 보다 더하다고 할 것입니다. 결국 은산은 총명한 신하를 쓰라고 주청하고 있으나 이는 황상폐하의 심중을 헤아리지 못한 무지렁이 유자의 혼잣말이라고 생각되옵니다. 황상폐하께서 신하를 발탁함에 있어 유일한 척도는 오로지 ‘내편이냐 아니냐’임을 온 백성이 알고 있는데 은산 혼자서 총명한 신하를 쓰라면서 딴 소리를 하고 있는 것입니다. 소인의 어리석은 생각으로는 실제 황상폐하께서 인재를 발탁해야 할 가장 중요한 대목은 후계자를 책봉하는 일이옵니다. 오늘날 황상폐하의 뒤를 잇겠다며 나서는 인물은 적지 않으나 그 중에서 오로지 황상폐하에게 충성할 자를 낙점해야 할 것입니다. 앞서 영의정을 지낸 이낙연은 선대 무현황제(武鉉皇帝)의 탄핵 당시 이를 주도한 당여(黨與)에 합세하고 있었으므로 선대 무현황제에 천추의 한을 남긴 허물이 있으며, 경기감사 이재명은 성정이 급하고 언사가 격하여 혹여 그 뜻을 이루면 자신의 형수에게 퍼부은 욕설을 황후마마에게 퍼부울 수도 있으니 심히 저어됩니다. 조국 전 형조판서는 성균관에서 유생을 가르칠 당시 세상의 온갖 일에 개입하여 지적질을 해 대다가 스스로 형조판서에 오르자 솔선수범하여 그간 타인을 비난하던 일들을 몸소 실천함으로써 ‘조 스트라다무스’라고 불릴 만큼 통찰력이 있는 인재입니다. 조국은 타인을 비난하면서도 스스로는 같은 비행을 앞장서 실천함으로써 일국의 법률도 시대가 바뀌면 달리 적용되어야 한다는 평소의 소신을 실천함으로써 개혁의 기치를 높게 든 것입니다. 소인의 어리석은 생각으로는 조국이 황상폐하의 뒤를 잇는다면 이 나라를 ‘일등이 꼴찌가 되고, 꼴찌가 일등이 되는 나라’로 개편함으로써 무현황제의 유훈 이래 황상폐하께옵서 꿈꾸던 나라를 완성할 것으로 믿어 의심치 않습니다. 또한 김경수 경상감사는 심성이 우유빛처럼 맑고 착하여 일찍이 ‘경인선’ 무리들에게 ‘바둑이’라고 불려왔으니 선대 무현황제에게 바둑이처럼 충성하였듯이 황상폐하께도 충성하리라 믿사옵니다. 그러므로 황상폐하께서는 조국 판서와 김경수 감사를 늘 가까이 하시기를 바라옵니다. 일각에서는 조국 전 형조판서와 김경수 경상감사가 재판을 받고 있는 것을 들어 걱정하고 있으나, 황상폐하께서 임명하신 판관 김명수는 이미 성남부윤 은수미의 재판에서 황상폐하의 의중을 헤아려 판결하는 모범을 보인 바 있사오니 판관 김명수의 충성심을 믿고 의지하면 모든 것은 순리대로 풀릴 것으로 사료되옵니다. 6. 헌법가치를 지켜달라는 주장에 대해 은산은 이어 황상폐하께서 ‘헌법의 가치를 훼손하고 무시하며 무소불위의 권력을 휘둘러 거주이전의 자유를 박탈하였고, 교육받을 권리를 박탈하였으며, 개인의 재산권을 박탈하였다’면서 헌법을 지키고 보전해 달라고 주장하고 있사옵니다. 은산은 더 나아가 ‘이 나라가 폐하의 것이 아니듯 헌법은 폐하의 것이 아니’라고 목소리를 높이고 있습니다. 황상폐하! 은산은 인천의 궁벽한 바닷가에 앉아 오로지 요사스런 문체로 글발을 휘날리다 보니 아직 세상이 바뀐 것을 모르고 있사옵니다. 지난 봄 총선거에서 황상폐하의 신묘한 통치술로 황상폐하를 목숨 바쳐 따르는 자들이 대거 당선되어 황상폐하의 당여의 수는 200석에 조금 미달할 뿐입니다. 이제 황상폐하의 충성스런 부하들이 도처에 깔렸는데 황상폐하의 성지만 있으면 개헌조차 어렵겠습니까. 황상폐하를 반대하는 당여에서는 자신들이 개헌저지선을 확보했다며 떠들고 있으나 그것도 한순간 뿐인 것을 모르고 허공을 보고 주먹질하고 있을 뿐입니다. 7. 일신(一新)에 대하여 은산은 무엄하게도 ‘이 나라는 폐하와 더불어 백성들이 합쳐 망친 나라로 역사에 기록될 것’이라면서 ‘이는 나라의 백성들이 일국의 지도자를 저잣거리의 광대 뽑듯이 감성에 젖어 눈물로 내세운 댓가’라고 주장하여 황상폐하의 즉위조차 문제 삼고 있사옵니다. 그에 더해 ‘산적한 당면과제는 외면하고 적폐청산을 기치로 정적 수십을 처단한 것도 부족하여 이제는 백성을 두고 과녁을 삼아 왜곡된 민주와 인권의 활시위를 당기지 말고 갈등과 분열의 정치를 끝내라’는 망발을 서슴지 않고 있습니다. 실로 무엄하기 짝이 없는 반역의 흑심을 드러낸 구절이 아닐 수 없습니다. 이제까지 황상폐하께옵서는 촉화봉기의 정신을 정치에 펼치시려고 취임사에서부터 ‘저를 지지하지 않은 국민 한분 한분도 모두 우리 국민으로서 섬기겠다’고 반포하신 이래 온백성으로 하여금 ‘한번도 경험하지 않은 나라’를 골고루 경험하도록 배려해 주셨음은 천하가 다 아는 사실입니다. 그럼에도 황상폐하의 은혜를 모르고 함부로 지껄여대는 노은산과 같은 자들이 넘쳐나고 나라의 도리가 바로서지 못하는 것은 모두 저 무엄한 야당의 국정발목잡기 때문입니다. 저 푸른 하늘은 무슨 까닭으로 허다한 소인배들을 출생시켜 임금을 진동시킬 권력으로 내원(內援)을 맺어 참소를 일삼고 꾸며대는 말만 하고 하찮은 일을 태산같이 불려 없는 일을 진짜로 만들고 있습니까. 오, 하늘이여, 이 무슨 까닭입니까. 황상폐하. 이들을 모두 몰아내고 오로지 국회를 황상폐하의 당여로 채우는 날이 오지 않으면 노은산과 같은 미혹한 백성들이 끊임없이 나타날 것이옵니다. 황상폐하께서는 도승지에 명하여 하루 빨리 선거제도를 한번 더 확 뜯어고쳐 황상폐하의 당여가 그 세력을 떨치도록 서두르시는 것이 좋은 계책으로 생각되옵니다. 통촉하시옵소서. 이제 황상폐하께 아뢰옵니다. 삼가 바라옵건대, 깊이 생각하시고 과단성 있는 정사를 행하시어 은산의 상소문은 물과 불 속에 던져 넣어 황상께서 좋아하고 싫어함을 분명히 보이고, 중외에 포고하시어 온 나라의 백성들로 하여금 황상폐하의 뜻이 어디에 있는지를 분명히 알게 하시옵기를 간청하옵니다. 그리하여 사람들이 모두 비류(非流)와 사당(詐黨)의 간악한 짓을 용납하지 않아 우리나라의 옛 풍속이 장차 천하 만세에 이어지도록 해 주시옵기를 바라옵니다. 버러지같이 미미한 소인이 감히 이렇게 졸렬한 글발을 상소문으로 올리게 될 줄은 꿈엔들 기약하지 못하였습니다만 소인의 정성을 갸륵하게 생각하시어 황상폐하께서 비답을 내려 주신다면 소인은 비록 그날 죽었다 한들 어찌 다시 유감이 있겠습니까. 마땅히 손으로 은혜로운 윤음을 받들고 고향으로 돌아가서 살아서는 의리를 강마하는 사람이 되고, 죽어서는 의리를 품고 돌아가는 귀신이 되어 황상폐하의 은혜를 섬기겠습니다. 마지막으로 황상폐하께 아뢰옵니다. 혹자들은 백두에 불과한 소인이 벼슬자리를 탐하여 황상폐하께 아첨하는 상소문을 주청하였다고 오해하고 비난할지 모르겠습니다. 그러나 소인은 지난 병신년의 촉화봉기에 참여하지도 않았고 황상폐하의 정치를 도운 적도 없어 그 자격이 되지 아니합니다. 그러니 소인을 기특하게 여겨 벼슬을 하사하시더라도 이를 사양할 수밖에 없음을 원통하게 생각하옵니다. 사실 소인이 비천한 재주를 뽐내어 허튼 글발로 허황된 상소문을 작성한 것은 오로지 나라의 사람들에게 한 번 읽혀서 모두들 허리를 잡고 한바탕 웃게 하려는 것입니다. 아마 이 상소문을 처음부터 끝까지 읽는다면 ‘입 안에 든 밥알이 벌떼처럼 튀어나갈 것이며, 갓끈이 썩은 새끼줄처럼 끊어질’ 것입니다. 경자년(庚子年) 팔월 맹하 경상도 백두(白頭) 김모(金某) 올림",
  "keyword": [
    "탄핵",
    "진인",
    "만인소",
    "황상",
    "폐하",
    "은산",
    "나라",
    "백성",
    "소인",
    "면서"
  ],
  "agree": 18497,
  "status": "청원종료"
}