{
  "time": "2020-10-20 07:10:13",
  "begin": "2020-08-31",
  "end": "2020-09-30",
  "category": "보건복지",
  "title": "8월7일 의료파업으로 인해 식물인간이 된 저희 할아버지를 도와주세요.  SBS 궁금한 이야기 Y (511회) 방영",
  "content": "안녕하세요. 저는 8월 28일 SBS 궁금한 이야기 Y에 의료파업 중 담당 주치의 (외과 교수)의 근무지 무단이탈 및 환자 방치로 식물인간이 되신 피해자의 손자입니다. 골자는 8월 7일 전공의 의료파업 당시 외과 당직 교수의 일탈로 발생한 의료 사고입니다. 저희 할아버지는 ‘강원도 춘천 소재에 있는 국립대 병원’에 간단한 복강경 수술을 받기 위해 입원하셨고, 1차 담낭 제거 복강경 수술과 함께 진행한 조직 검사에서 ‘초기 담낭 암’이 발견 되어 8월 7일 2차 수술을 기다리며 병원에 입원해 계셨습니다. 할아버지는 1차 수술 이후 9일간 통증이 멈추지 않아 진통제를 약 30통 이상을 맞았습니다. 뱃속 담낭 제거 수술 부위에서 나온 피가 선지처럼 고이고, 복수가 차올라 숨쉬기 힘들어 고통을 호소하셨습니다. 8월 5일 수요일부터 8월 8일 토요일 새벽까지, 저희 할아버지는 복부 통증과 심한 가래 끓음 증상이 나타났습니다. 담당 주치의가 휴가를 갔던, 8월 5일~6일에는 NRS (통증수치)가 9점까지 올라갔습니다. -통증 수치는 10점 만점으로 9~10점은 상상할 수 있는 최악의 고통이라고 합니다. 통증 수치가 올라갈수록 의사는 더 강한 진통제만을 투여했습니다. 통증이 최고치로 올라갔던 날엔 마약성 진통제를 투약할 뿐, 가족의 요청을 무시하고 고통의 원인인 고인 피와 복수를 제거해주지 않았습니다. 8월 7일 의료 파업날 새벽 5시53분, 할아버지와 저는 의사가 아닌 간호사님을 통해 수술 연기 소식을 듣게 되었습니다. 8월 7일 금요일 오전 10시부터 증상이 심각해져 할머니가 간호사님에게 십여 차례 주치의 호출을 부탁드렸고, 의무 기록 사본을 확인하니 주치의에게 총 4통의 전화 호출이 확인 되었습니다. 하지만 주치의는 7시간 동안 할아버지 앞에 나타나지 않았습니다. 민원 행정실 팀장이 공식 확인해 준 결과와 주치의 본인의 인정은 파업 당일 약 4시간은 근무지를 무단이탈하였고, 3시간은 병원 내 개인 연구실에서 움직이지 않고 있었다고 하였습니다, -당일 주치의는 진료, 수술 및 수업이 없었습니다. 더욱 충격적인 점은 주치의는 할아버지의 오전 회진을 단 1분 진행했다는 것이었습니다. 제가 의사가 아니기에 확실히 알지는 못하겠지만, 차트를 보고 왔다고 가정해도 1분은 환자의 상태를 파악하기에 너무나 짧은 시간으로 느껴집니다. 전공의 파업 당시 외과 병동에는 주치의만이 입원 환자들을 돌봐야 했습니다. 하지만 할아버지 담당 주치의는 무단으로 근무지를 이탈했고, 할아버지가 가장 필요로 했던 시간에 병원에 없었습니다. 7시간 후 나타난 주치의는 환자 상태가 '괜찮다며' 금식을 지시했고, 다음날 할아버지는 목에 걸린 짙은 갈색 이물질로 인해 호흡곤란으로 심정지가 (CPR 조치 의사 설명) 왔고 20분간 심폐소생술을 하였으나 현재 식물인간이 되셨습니다. ※ 거짓말 할아버지는 심폐소생술 이후 중환자실로 옮겨지셨고 담당 주치의는 가족들을 불러모아 환자가 흡인성 폐렴으로 인해 음식물이 목에 올라와 기도를 막아 호흡을 못해 심정지가 왔다고 거짓말을 했습니다. 8월 7일 의무기록사본을 보면 주치의가 할아버지에게 처치한 내용은 진통제 투여 (근무지 이탈 중 비대면 조치), 수액 투여 (근무지 이탈 중 비대면 조치), 금식으로 약간의 물만 섭취하게 하였는데, 할아버지 목에 음식물이 걸렸다는 건 누가 봐도 환자의 심정지에 대한 책임을 모면하려는 주치의의 거짓말임을 알 수 있습니다. 이후 사실 확인을 위한 가족들의 질문에 중환자실 의사가 할아버지의 폐렴균 검사에서 균이 0% 검출 되었다고 얘기해 주었습니다. 할아버지가 중환자실에 와서 호스를 통해 빼낸 피와 복수가 총 7L라고 중환자실 의사선생님께 들었습니다. 정말 많은 양입니다. 숨쉬기가 얼마나 힘들었고, 아팠을지 정말 너무.. 너무 화가 나고 가슴이 터질 것 같습니다. 당시 중환자실 의사께선 할아버지의 진료 내용을 확인하면서, \"환자의 증상이 이 정도가 되면 전공의 정도만 되도 당연히 조치를 취했어야 했는데 담당 의사의 조치 및 처방이 없었다\"라고 말씀하셨습니다. 현재 저희 할아버지는 심정지 이후 뇌와 신장에 산소 공급이 안 되어 뇌기능이 정지되어 있고, 신장이 전부 망가져 투석기를 돌리는 식물인간이 되었습니다. 할아버지는 17년간 저를 키워주신 아버지 같은 존재이십니다. 제 주변에 계셨던 분들이라면 저에게 얼마나 소중한 분인지 알고 계실 거라고 생각합니다. 너무 화가 나는 데, 할 수 있는 게 국민청원밖에 없어 무력함을 느낍니다. 아직 병원 측으로부터 사과도 받지 못했습니다. 사과를 요청했지만 ‘의료 사고가 아니라고 판단’했기에 사과할 수 없다는 답변을 받았습니다. 병원 민원 상담실 팀장님은 수차례 면담을 통해 주치의의 8월 7일 CCTV제공 및 백업을 약속했습니다. 하지만 영상 폐기 기간이 되자 ‘모자이크 처리 기술’이 없어 제공하지 못하겠다고 합니다. 저장도 못하겠다고 합니다. 병원이 사건을 은폐하고 있습니다. 저희 가족은 억울함을 해결해 줄 기관이 감사원이라고 판단하여 8월18일부터 민원을 넣었습니다. (2020-제보-06993, 07045, 07363, 07508) 감사원은 한시라도 빠르게 춘천 소재 국립 병원과 외과 담당의를 조사 및 처벌해 주시기 바랍니다. 마지막으로 식물인간이 되어 중환자실에 누워계신 할아버지의 병원비가 오늘까지 약 4000만원이 나왔고, 본인 부담금으로 약 500만원을 중간납부 했습니다. 중환자실 의사 선생님은 할아버지가 깨어나시려면 장기적으로 입원을 하셔야 한다고 말씀해주셨습니다. 가족들은 식물인간이 되신 할아버지를 대신해 8월 10일 춘천 서부보훈지청에 담낭 암으로 국가 유공자 신청을 하였습니다. 춘천 서부보훈지청 의료지원 담당 선생님은 3~4개월 후 보훈처 심사를 거쳐 국가유공자 등급을 취득하게 되었을 때부터 본인 부담금을 국가에서 지원해 준다고 설명해주셨습니다. 저희 할아버지는 평생 나라를 지킨 군인으로 살아오셨습니다. 전공의 의료파업의 억울한 피해자가 되신 저희 할아버지의 보훈처 심사를 앞당겨 주시어, 가족들이 병원비 부담을 떨쳐버리고 할아버지의 병간호에만 전념할 수 있도록 도와주시길 간절히 부탁드립니다. 읽어주셔서 감사합니다.",
  "keyword": [
    "할아버지",
    "저희",
    "식물인간",
    "아버지",
    "주치의",
    "환자",
    "병원",
    "의사",
    "의료",
    "수술"
  ],
  "agree": 12336,
  "status": "청원종료"
}