{
  "time": "2020-10-20 07:11:32",
  "begin": "2020-09-02",
  "end": "2020-10-02",
  "category": "행정",
  "title": "대주주 양도소득세는 이제는 폐기되어야 할 악법입니다.",
  "content": "1.조세부과 원칙중 세금은 납세자는 물론 모든 사람들이 알 수 있도록 간단하고 명료해야 하는 확실의 원칙이 있습니다. 그런데 현행 대주주 양도세는 납세자 본인 자신도 주식양도세의 대상인지? 아닌지? 알수가 없습니다. 예를 들면, A와 B 두사람 모두 삼성전자 주식을 거래해서 수익을 얻었는데, A는 세금을 안내고 B는 가족중 누군가가 삼성전자 주식을 3억원을 가지고 있다는 이유 하나만으로 22%의 주식양도세 과세 대상이 됩니다. 이게 말이 됩니까? 2.실제로 타인 주식보유상황에 관한 정보 접근이 제한된 상태에서 본인이 대주주에 해당하는지를 몰라 불이익을 받은 대주주가 있었다고 2019년 국세청 스스로가 인정한 바 있습니다. 본인소득이 과세대상인지 아닌지 알수 없는 불확실한 상황에 납세자의 불안과 불만은 커져만 가고 있습니다. 3.친가·외가 조무모, 부모, 배우자, 자녀, 손자 보유주식까지 포함해 대주주기준을 3억으로 삼는것은 현대판 연좌제로 위헌입니다. 과거 종합부동산세도 세대별 합산이 개인의 행복추구권에 위배되어 위헌판결을 받은바 있습니다. 대주주 양도세 또한 개인별 보유주식을 기준으로 해야 합당 합니다. 4.대주주 양도세는 년말 마지막날 단 하루의 주식평가액을 기준으로 과세하기 때문에 매년 대주주 회피물량 증가로 증시를 불안하게 만들고 있습니다. 실제로 2019년 12월, 대주주기준이 15억원에서 10억원으로 변경되면서 코스피시장에서만 7년만에 최대치인 3조8천원(코스닥포함:5조원)의 개인 매물이 쏟아졌습니다. 올해 10억에서 3억으로 하향되면 역대 최대의 개인물량이 출회로 패닉장이 올 것은 불 보듯 뻔합니다. 5.한국경제 규모로 봐도 주식 3억원 보유로 대주주 반열에 오른다는 것은 지나가는 개가 웃을 일입니다. 600만 주식투자자도 반대하고 금융위원회와 여당 의원까지 모두 반대하는데도 오직 기재부만 독불장군 고집불통으로 3억원을 고집하고 있습니다. 6.기재부는 근로·사업소득은 확대되는데 주식 양도소득세는 후퇴하는 결정을 내릴수 없다고 합니다. 극소수만이 수익을 거두는 주식소득과 안정적인 근로소득을 동일선상에서 비교하면 안될 뿐만 아니라, 2023년 전격적으로 주식양도세 전면도입을 결정한 기재부가 주식양도세 과세가 후퇴라고 하는 것은 앞뒤가 맞지 않습니다. 주식양도세 전면 도입을 앞두고 시장의 혼선만 야기하는 대주주 양도세를 큰 변화 주지 말고 연착륙시키자는 것이 제도의 후퇴인가요? 7.기재부 금융세제과 실무자와 통화도 했습니다. 도대체 기재부는 어느 나라 기관입니까? 경제 규모와 환경이 바뀌고 국민이 싫어하는 잘못된 정책이라면 바꾸는 것이 마땅하지 않습니까? 박근혜 정권 때 정한 주식 양도소득세 대주주 기준 로드맵을 지금도 숭앙하는 겁니까? 코로나19의 위중함 속에서 우리나라 증시를 살린 동학개미가 사라지는 것을 보고 싶어서 그럽니까? \"개인투자자의 의욕을 꺾어서는 안 된다\"라는 대통령의 두 차례 발언을 역행하려는 겁니까? 8.국민 정서상 10억 대주주는 인정할수 있지만 3억 대주주는 조세저항에 직면할 수밖에 없는 전형적인 탁상 행정입니다. 기재부는 연말의 주식 순매도 급증에 대해서도 대주주기준 하향탓으로 보고 있지 않다고 주장합니다. 만약 기재부가 대주주기준 3억원 하향을 고집해서, 증시대폭락과 부동산시장으로의 자금이동으로 부동산 광풍이 재현된다면 기재부는 모든 비난을 감수해야 할것입니다. 9.대주주 양도세는 빠져나갈 방법이 너무 많기 때문에 세수확보에 실패한 정책입니다. 주식양도세 도입을 위한 과도기적 제도였다면, 이미 그 역할을 다 했습니다. 최근에는 스톡옵션을 받은 SK바이오팜 직원들이 내년 3억원의 대주주 양도세 때문에 퇴사까지 고민하는 사회적 문제까지 야기하고 있습니다. 10.2018년 2월 기획재정부가 과세대상 외국인 대주주 기준을 25%에서 5%로 강화하려고 했다가 외국인투자자들의 셀코리아 반발로 연기한바 있습니다. 외국인 대주주 기준은 그대로 유지해주고, 내국인만 매년 한도를 쥐어짜는 대주주양도세는 차별적 정책이며, 헌법상 보장된 평등권을 침해하는 위헌적 법률입니다. 기재부의 이러한 이중적 잣대에 대해 반성해야 합니다. 2023년부터 주식양도세 전면 과세가 시행되는 만큼, 올해 3억원으로의 급격한 조정은 증시혼란만 초래할 뿐 법적안정성면에서도 기존 10억원을 유지하거나 이참에 폐지해야 된다고 봅니다. 대주주 양도세는 정책목표도 불확실하고, 증시의 불확실성만 증폭시키고, 국민만 고생시키는 잘못된 정책입니다. 빠른 시일내 제도 개선이 될수 있도록 재검토하여 주시길 바랍니다.",
  "keyword": [
    "대주",
    "주주",
    "주식",
    "양도",
    "도세",
    "기준",
    "기재부",
    "주식양도세",
    "소득",
    "과세"
  ],
  "agree": 216844,
  "status": "청원종료"
}