{
  "time": "2020-10-20 07:11:48",
  "begin": "2020-09-02",
  "end": "2020-10-02",
  "category": "성장동력",
  "title": "코로나 이후 경제활성화를 위한 뉴딜사업으로 새만금을 선망의 땅으로 개발하는 청원",
  "content": "새만금은 전북도민에게 가슴 설레게 해왔습니다. 선거철마다 대통령,도지사 후보들은 새만금에 산업기지를 유치하겠다, 몇 십 만명이 거주하는 도시가 건설된다고 공약하였습니다. 언제까지 얼마의 돈을 투자하여 어떤 방법으로 실현하겠다는 게 빠져있었지만 뿌듯하였습니다. 30여년이 지나도 개펄과 방조제 내 해수호(海水湖) 상태입니다. 표를 구하는 허풍에 전북도민이 홀렸더라도, 그 꿈에 속았더라도 좋다. 종래방법으로 이미 개발했더라면 지하해수로 계속 오염되는 염화를 해결할 수 없는 천덕꾸러기 땅을 영구히 면할 수 없었습니다. 그런데 해수호와 갯벌로 남아있어 고맙게 생각합니다. 갯벌의 염분을 제거하고 다시는 오염되지 않게 하는 신공법으로 개발하여 세계인이 선망하는 땅으로 바꾸는 세계최초의 역사(役事)를 시작할 수 있기 때문입니다. 코로나19로 침체되는 우리경제에 약무호남 시무국가(若無湖南 是無國家)의 역할을 할 사업으로 코로나 이후 경제활성화를 위한 뉴딜 사업으로 새만금을 선망의 땅으로 개발할 것을 청원합니다. 세계가 코로나19로 망가지는 경제를 살려낼 수 있을지 불확실하다. 문대통령은 과감한 뉴딜사업을 찾고 계시고 국가경제의 활로를 열어야합니다. 국토부와 국회 여야 의원님들도 적합한 사업성을 검토하여 발굴한 사업을 밀어주어야 할 시점입니다. 청원 제안요지는 아래와 같습니다. 새만금 간척지에 평지 담수호를 갯벌 아래 30~40m 암반층까지 파내고, 그 갯벌 흙으로 283㎢의 간척지 육지예정부지를 인근지역부터 해수면위로 2m이상 차근차근 성토해서 육지로 만드는 것이 1단계이고, 그 다음, 갯벌을 파낸 평지담수호는 해수로 고이게 됩니다. 여기에 금강하구언에서 새만금의 평지담수호까지 수로개설 또는 송수관로로 연결하여 평지호에 고인 해수를 새만금 방조제 내 해수호로 배수를 하고나서, 금강 담수로 채워서 담수호로 전환하는 게 2단계입니다. 1단계와 2단계는 동시 진행이 가능합니다. 조성된 육지의 갯벌토양을 2~7m 깊이까지 염분을 제거하여 정상토양으로 바꾸어나가는 사업이 3단계입니다. 정상토양으로 전환된 새만금 평지 담수호 호수 주변 등에 폭 300~500미터 폭으로 은행, 편백, 자작 나무 등 고급 거대수로 조림을 하는 것이 4단계입니다. 경제적 타당성이 있는가? 첫째 현재 시공방법으로는 새만금은 천덕꾸러기 땅으로 개발하는 것이고 향후 30년이 지나도 완공되기 어렵고 비경제적입니다. 청원하는 방법에 의하면, 4년 내에 성토공사를 완료하고 8년 내에 제염을 마치고 그 이후 선망의 땅으로 즉시 바꾸어 갈 수 있습니다. 새만금 육지예정부지 중 40%가 아직 해수호 상태인 것은 종래방법에 따른 외부 흙으로 성토하거나, 방조제 밖 서해 준설토로 성토하는 공사가 경제적으로 진행될 수 없었기 때문입니다. 종래방법으로는 앞으로 30년이 지나도 완공하기 어렵다고 봅니다. 성토할 흙량은 6억~8억㎥로 10톤트럭 8천만대 분량이며. 종래방식인 외부흙으로 성토하려면 새만금에서 20㎞ 이상 원거리 수송이 유발되고, 그 채토장은 사방 1㎞에서 수직으로 800m 파내야 하는 심각한 자연파괴가 야기될 수밖에 없습니다. 현재 시도하고 있는 서해 준설 갯벌에 의한 성토는 수송이 더 어렵고, 갯벌이 해수에 용해되어 비효율적입니다. 그러나 평지호 4~5개의 바닥면적 총 30㎢를 갯벌 아래 30~40m 깊이의 암반층까지 갯벌을 파내어 그 흙으로 인근지역부터 차근차근 성토해나가면 성토비용을 1/5 이하로 줄일 수 있고 정부가 계획한 일정대로 4년이면 완공하게 됩니다. 둘째, 간척지에 외부흙으로 성토한 땅이나, 네델란드처럼 해수면보다 낮은 땅은 배수한 후 40~50년이 지나도 지하해수로부터 염분이 올라와 재오염되기 때문에 항구적으로 천덕꾸러기 땅을 면할 수 없습니다. 그러나, 평지 담수호를 파낸 갯벌로 성토한 다음, 신공법(특허 10-1367848호가 권리유지 포기로 소멸되었음: 간척지의 제염 촉진시스템 및 이를 이용한 제염공법)으로 갯벌 2~7m 깊이까지 구획당 6개월 내지 2년에 걸쳐 염분을 제거하여 정상토양으로 전환할 수 있고, 염분으로 다시 오염되는 현상이 발생하지 않게 됩니다. 그 근거는 평지담수호의 수압에 의하여 육지 갯벌층에 지하수 담수계가 생성되어 기존 지하수 해수계의 유입을 차단하는 경계선이 생기기 때문입니다. 그리고 매년 1,500mm의 강우가 지표에 스며들어가면, 지하수 해수계를 밀어내며 7m 이상 깊이에서도 염도가 점진적으로 낮아지게 됩니다. 셋째, 새만금에 4~5개의 평지담수호에 담수로 채워지면 새만금을 각종 산업용도와 거주목적에 필수적인 담수공급을 위한 수자원이 마련됩니다. 그 규모는 9~12억 ㎥에 달하게 됩니다. 넷째, 새 땅에 고급 수종으로 울창한 숲이 조성되는 것은, 최고의 생태환경으로 인정받는 선망의 땅이 되는 조건입니다. 우리나라는 산악지대가 많아 겉흙의 깊이가 몇 십㎝에 불과하여 수목이 왜소하게 자랍니다. 겉흙이 2m 이상 깊은 땅에서 키 20~30m의 거목이 자랄 수 있는데 그런 거대수의 광활한 숲을 조성할 장소를 국내에서 찾기 어렵습니다. 그런데 은행, 편백, 자작 나무 등 거대수 숲을 폭 300~500m로 수 ㎞ 띠로 조성된 땅은 밴쿠버 스탠리공원 등 세계 어느 나라 고급수종 숲보다 선호를 불러올 것입니다. 청원인이 태국 상무관으로 주재 중에 중동 왕족들에게 사우디에도 좋은 해수욕장이 있는데 왜 태국에 오느냐고 물었을 때 사우디에 없는, 숲이 너무 좋다고 하였습니다. 새만금에 태국 숲보다 훨씬 큰 고급수종으로 인공 숲을 조성할 수 있는 선망의 땅(간척지)으로 개발하는 것을 청원하는 것입니다. 금상첨화로 선유도나 채석강 등 경관이 뛰어난 곳이 인근에 위치하여 주거공간으로서, 잘나가는 유망산업들이 찾는 산업용지로서 선망하게 될 것입니다. 현재, 천덕꾸러기, ㎡당 1만원에 분양하려 해도 아무도 거들떠보지 않는 간척지를 선망하는 땅으로 개발이 시작되면 ㎡당 50만원에도 내외국인의 관심과 사자열풍을 불러올 것입니다. 청원인은 정확한 비용을 산출하지 못했지만, 평지담수호를 파서 성토하는 비용은 개략 4조원, 금강하구언에서 담수 수로개설과 간척지 육지예정부지 283㎢ 제염에 5~6조원이 소요될 것으로 예상합니다. 이 비용은 주택건설에 의한 경기부양책을 대체하는 뉴딜사업으로 채택할 수 있을 것입니다. 그리고 투입비용은 10년 후에 부지 분양에 의하여 92조원(283㎢ x 50만원/㎡ x 65%)을 회수할 수 있을 것입니다. 이것은 부동산 투기가 아니며, 국토의 품격과 가치를 상승시키는 진정한 국토개발에 속합니다. 다섯째 종래 시공관행을 고수할 것이 아니라, 새만금 간척지가 정상토양으로 바뀐 후에 지하해수 유입으로 인해 염화되는 오염이 일어나지 않는 옥토로 바꿔야 토목건축분야에 우리산업에게 세계 큰 시장이 열립니다. 해수호 연안과 1㎞ 거리를 둔 평지호에 의한 지하수 담수계가 형성되어 기존의 지하수 해수계와 경계선이 만들어져서 지하해수의 유입을 차단하는 사례가 확인되고(경험하게 되고), 갯벌에 의해 성토된 갯벌을 2~7m 깊이까지 제염하여 정상토양이 된 후에 재오염 되지 않는 사실로 세계인들은 세계 최초의 불가사의, 사례를 눈으로 확인하고 싶어 세계인이 찾아오는 현장이 될 것입니다. 분양가 ㎡당 1만원에도 외면당해온 새만금이 세계인이 선망하는 땅으로 바뀔 때 50만원, 100만원이라 해도 살고 싶어지게 될 것입니다. 유사한 사례가 두바이 인공섬 개발의 사례도 있습니다. 새만금을 후손에게 자랑스러운 선망의 땅으로 물려줄 수 있습니다. 감사합니다.",
  "keyword": [
    "해수",
    "새만금",
    "갯벌",
    "담수",
    "수호",
    "평지",
    "세계",
    "담수호",
    "지하",
    "선망"
  ],
  "agree": 335,
  "status": "청원종료"
}