{
  "time": "2020-10-20 07:10:53",
  "begin": "2020-09-01",
  "end": "2020-10-01",
  "category": "안전/환경",
  "title": "수달이 서식하는 \"오산천\"   오산천 개발을 반대 합니다",
  "content": "생명을 품은 “오산천” 오산천의 개발을 백지화 하라 오산천은 수도권인 화성시의 동탄 구간을 흐르는 도심의 하천 이지만 하천변의 발달한 수변 식생과 여울로 형성되어 아름다운 경관과 다양한 생명이 살아가는 안정적인 자연형 하천을 이루며 흐르고 있다. 동탄 구간을 흐르는 오산천의 모습은 우포 습지나 순천만의 모습이 연상될 정도로 풍요롭고 아름다워 도심의 시민에게 휴식처로 제공되고 있다. 그리고 이곳은 다양한 생물들이 서식하고 있는 생명의 공간이기도 하다. 우리나라 최 상위 포식자인 삵, 원앙, 솔부엉이, 수달등 천연기념물이 4종이나 서식을 한다. 수달은 얼마 전 암수가 2마리가 같이 다니는 모습이 발견되어 미래에 수달이 가족을 이루며 새끼까지 볼 수 있기를 기대를 하고 있다. 허리 잘린 오산천. 그런데 이렇게 아름답고 다양한 생명이 살아가는 오산천은 자연의 순리대로 위에서 아래로 흐르는 자연형 하천이 아니다. 농어촌공사에 의해 신갈저수지에서 물길이 단절 된다. 오산천은 길이 약 31km의 하천으로 용인의 동백산에서 발원하여 용인 시내를 지나 신갈 저수지에서 머문 뒤 동탄의 오산천을 지나 오산시로 유입이 되어 평택의 진위천으로 흘러가는 것이 자연의 순리이다. 그런데 오산천은 신갈저수지에서 흐름을 멈춘다. 오산천은 국가 하천이지만 신갈저수지에서 머무는 물길은 농어촌공사가 농업용수로 관리를 하면서 관로를 통해 평택으로 흘려보낸다. 동탄이 신도시로 개발되면서 논과 밭등 농사용 시설이 사라져 농업용수를 공급 할 곳이 없다며 오산천으로 흐르는 물길을 단절 시켰다. 신갈저수지의 물을 오산천으로 흘려 보낼때는 장마 전이나 공사등 필요로 할 때만 잠시 흘려보내고 일 년 내내 물길이 단절이 되어 상류는 정체되고 하상은 썩어 가고 있다. 오산천의 물은 산업 방류수이다. 그러면 지금 오산천을 흐르는 물은 어디에서 발원하는 것일까. 놀랍게도 오산천을 흐르는 물은 자연수가 아니고 상류의 산업 단지에서 배출한 산업 방류수 이다. 동탄 오산천의 상류 주변에는 세계적인 기업인 삼성전자와 협력 업체 등 많은 산업 시설이 자리하고 있다. 오산천의 물은 삼성전자방류수(삼성전자그린센터)와 용인시의 고매하수처리장(고매레스피아)등 다양한 산업 시설에서 배출하는 산업 방류수이다. 즉 오산천을 흐르는 물은 자연수가 아닌 20~40도의 고온으로 배출되는 산업 배출수이다. 때문에 동탄의 오산천 상류는 색다른 풍경이 연출된다. 겨울에도 얼지 않고, 온천수처럼 김을 무럭무럭 풍기며 흘러 묘한 분위기를 연출한다. 오산천으로 흘러 들어온 생활하수나 비점오염원으로 인해 악취가 심해 나도 모르게 손으로 코를 막기도 한다. 현재도 냄새에 예민한 사람은 날이 흐리거나 비가 오기 전 하류인 집 근처에서, 그리고 오산천 산책 중 냄새를 인지하고 냄새의 원인에 궁금해 하며 코를 막는다. 개발에 밀려 방치된 오산천. 생명의 공간으로 되살아 나다. 오산천 주변이 사람의 공간인 신도시로 개발되고 오산천의 유량이 자연수가 아닌 산업 배출수이며 열악한 환경인데 천연기념물인 삵, 수달들이 살아갈까. 어떻게 이리 건강한 환경과 다양한 생물들이 살아가는 풍요로운 자연형 하천의 모습을 이루며 흘러갈까. 아이러니 하게도 오산천이 오랜 시간 사람의 간섭에서 벗어나 방치되고 세월이 흐르면서 자연 스스로 복원을 한 것이다. 동탄 1,2 신도시 개발 후 하천 정비를 한다며 약 18년 이상을 방치한 결과 하천변의 수변 식생이 발달하면서 자정작용이 되살아나고 환경이 안정화 되면서 아름다운 경관과 환경이 우수한 자연형 하천으로 되살아 난 것이다. 삼성전자도 홍보하는 오산천의 아름다운 자연 환경 농어촌 공사가 신갈 저수지의 물을 단절시키면서 오산천이 건천화가 될 것을 우려해 지역의 요청으로 삼성전자에서 하루 4만5000톤의 방류수를 오산천으로 흘러 보내고 있다. 오산천 수질의 대부분이 삼성전자의 방류수 이다 보니 지역의 환경단체와 수질등 환경 문제로 갈등을 겪었다. 이에 삼성전자가 200억을 투자해 삼성그린방류 센타를 건립하여 수질을 정화하고 수온을 낮추어 방류 하고 있다. 방류수이기에 환경단체가 수질을 검사하고 있으며 지역의 환경에 민감해 하고 노출되는 것에 소극적이었으나 현재는 수달과 함께 되살아난 오산천의 자연환경을 삼성전자가 유튜브를 통해 적극적으로 홍보를 하고 있다. 삼성전자의 그린방류센타에서 수질 관리를 잘해 오산천의 자연 환경이 되살아나고 수달등 다양한 생물이 서식하는 생명의 공간으로 변모하였다고 홍보하고 있고, 앞으로도 지속적으로 홍보를 한다고 한다. 1919년에는 “SBS의 물은 생명이다“ 방송프로 그램에서도 오산천의 건강한 자연환경을 홍보하며 개발로 인해 미래가 불안해진 수달의 생존에 대한 우려도 방송하였다. 오산천의 생태를 파괴하는 주택공사 LH의 생태문화하천 조성사업 동탄 1,2 신도시 사업이 마무리 되면서 주택공사인 LH가 생태문화하천 조성이라는 이름으로 하반기에 발주를 하고 9,10월경부터 공사를 시작한다고 한다. 공사 구간이 동탄을 흐르는 1.2 km구간인데 느티교 라는 쌍다리를 포함 하여 1000억을 투자 하여 공사를 한다. 현재 공사 구간에 다리가 6개나 존재 하고 있는데 또 교차하는 쌍다리를 포함하여 생태둠벙, 산책로, 휴식 데크등 다양한 시설을 건설한다고 한다. 오산천이 사람의 간섭에서 벗어났기에 안정화 되고 되살아난 하천인데 생태문화하천조성 이라는 이름하에 생태를 파괴하는 공사를 시작한다. 오산천 개발의 문제는 환경파괴 뿐만 아니라 삶의 질도 저하 시킨다. 상류의 산업단지에서 배출되는 냄새가 주거 단지 까지 확장될 수가 있다. 오산천 수변의 식생이 발달하여 자정 작용등 잘 보존된 환경으로 상류의 냄새가 하류까지 확산되지 않았는데 하천 공사로 수변 식생등 환경이 훼손되면 동탄의 주거 단지 가지 냄새가 확산 될 것이다. 만일 그러한 일이 발생한다면 서로 책임 소재를 넘길 것이다 개발자인 LH는 상류의 산업단지에서 방류하는 배출수를 문제 삼을 것이고 삼성, 용인시등 산업단지에서는 법조항 잘 지켜가며 방류수를 배출하여 문제가 없다고, 서로에게 책임을 전가하며 고발하고 헐뜯는 볼 상 사나운 장면이 연출될 것이다. 위태로운 동탄의 환경 동탄 신도시의 자연환경은 매우 열악하다. 동탄을 중심으로 위쪽에는 기흥 사업단지가, 아래쪽으로도 일반 산업단지가 형성되어 있다. 드리고 동탄의 도심을 가로 지르는 경부 고속도로와 봉담 고속도로등 각종 도로에 감싸여 있어 이곳에서 배출되는 미세 먼지등 각종 오염원에도 노출되어 있다. 그럼에도 불구하고 우리가 열악한 환경을 인지 못하고 살아가는 것은 도심을 가로 질러 형성된 오산천의 우거진 수변식생의 녹색 공간이 반석산과 함께 도심 속의 섬처럼 자리 잡고 있기 때문이다. 오산천의 하천변에 발달한 식생이 대기와 수질을 정화하기 때문에 쾌적한 환경에서 살아가며 자연과 공존하는 안정화된 공간으로 자리 잡은 것이다. 그런데 LH에서 오산천을 공사를 하여 현재의 오산천 환경이 파괴 된다면 전 세계를 감염시킨 코로나 19사태보다 더한 환경적 문제가 동탄에 발생할 수가 있다. 개발 후 문제가 발생하고 나서 책임 전가하지 말고 개발 전 발생할 수 있는 문제에 대해 심도 있게 고민해야 한다. 그런데 개발 주체인 LH의 개발 담당자는 이러한 환경을 모르고 있다. 발령 온지 얼마 안 되어 발령 전의 일은 모르고 인계 받은 업무만 진행 한다며 개발의 정당성만을 앵무새처럼 이야기 하고 있다. 오산천. 도심 하천의 개발의 모델이 될 것이다. 전국의 하천이 “사대 강 사업” 이후 진행된 “고향의 강 사업”으로 각 지역의 하천이 공원처럼 정형화된 하천으로 거의 비슷하게 변모했다. 하천변의 식생으로 사행천을 이루며 여울과 함께 흐르던 하천은 직선화되고 하천변은 산책로와 데크등으로 변모했다. 하천의 수변은 생태둠벙, 꽃길등 인간만을 위한 시설로 형성되면서 하천의 수변 건강성을 파괴했다. 개발로 인해 하천 변의 자정작용 및 생태의 재순환 기능을 훼손시키고 서식하던 생물들의 생존도 위협적이다. 이렇게 개발로 인해 비슷하게 공원처럼 정형화 된 전국의 하천이 환경적, 생태적으로 문제가 누적되자 다시 자연형 하천으로 복원해야 한다는 분위기가 형성되고 있다. 몇 년 전 한강의 밤섬에서 수달이 발견되자 환경부 차관이 한강의 재 자연화를 언급하였고, 전주천도 하천변을 자연형 수변으로 복원하면서 환경이 되살아나 자연과 주민이 건강하게 공존하는 하천으로 변모했다. 전국의 하천이 다시 자연형 하천으로 복원이 된다면 오산천이 자연형 하천 개발의 모델이 될 수 있을 것이다. 오산천은 수도권을 흐르는 하천이지만 생태적 가치가 높은 자연형 하천이기에 시간이 갈수록 존재감이 높아지고 타 도시의 하천 개발의 모델이 될 것이다. 오산천의 현실이 반영되지 않은 잘못된 조사로 인한 개발 계획은 철회 되어야 한다. 만일 개발로 인한 환경 훼손으로 상류 산업지대의 냄새의 확산등 부작용과 삵, 수달등 서식 생물의 마지막 서식처이기에 위협 및 생태적 교란을 예측 했음에도 불구하고 공사를 강행 한다면 허가를 내준 기관 등 관계자 들은 책임을 지어야 할 것이다. 다시 한 번 동탄의 오산천이 지역에 미치는 자연 환경의 중요함을 상기시키며 강력하게 오산천 개발의 백지화를 요구한다. -자연과 사람이 공존하는 생명의 공간 오산천은 흘러야 한다 - 자료 1. 수달이 사는 동탄 “오산천“ 위기에 처하다 (유튜브 영상) 자료 2. 삼성에서 유튜브에 홍보하는 오산천 * 오산천에 생긴 기분 좋은 변화 오산천에 수달이 돌아왔다.(20 4. 27일 방송) * 삼성반도체 공장 옆에는 천연기념물 수달이 산다. (20. 5. 22일 방송) 자료 3. SBS 물은 생명이다 828회 방송 (개발위기 오산천에서 수달을 지켜낼 방법은-19.3.3일 방송)",
  "keyword": [
    "오산천",
    "하천",
    "환경",
    "자연",
    "개발",
    "동탄",
    "공사",
    "산업",
    "수달",
    "삼성"
  ],
  "agree": 644,
  "status": "청원종료"
}