{
  "time": "2020-10-20 07:12:16",
  "begin": "2020-09-03",
  "end": "2020-10-03",
  "category": "교통/건축/국토",
  "title": "공인중개사 표시,광고법 시행과 중개보조원 중개행위 근절",
  "content": "2020년 08월21일 부터 강화 되는 부동산 표시광고에 대한 사항입니다. 공인중개사법에 의거하여 중개행위는 공인중개사 자격증이 있는 자에 한하여 개업하거나 소속되어 있는 공인중개사만이 업을 할수 있다고 규정되어 있습니다. 하지만 현실에서는 중개업소에 소속되어 있는 중개보조원이 중개사의 지위에서 물건의 권리 변동에 상당한 영향을 끼치고 심지어는 중개행위를 넘어 계약서 작성까지 하는 것을 목격한 적이 한두번이 아닙니다. 이에 국토부에서 2020년 08월 21일부터 강력하게 규제하고 단속한다기에 개인적으로는 참 다행이고 잘된 일이라고 생각하고 있었습니다. 청원의 주 내용은 아래와 같습니다. 이번에 시행되는 표시광고의 내용은 1.사무소명칭, 2.사무소 주소, 3.대표자 이름, 4.등록관청에 등록된 전화번호, 5.등록관청에 등록된 등록번호 기재가 필수로 변경되었습니다. 중개보조원은 과거에 1.사무소 명칭, 2.사무소 주소, 3.대표자 이름, 4.등록전화번호 + (중개보조원의 본인 휴대전화번호)를 기재하고 광고를 하였습니다. 이번 조치에는 위 사항에서 중개보조원 휴대번호를 기입하지 못하는 것입니다. 아니 원칙적으로는 중개행위 자체를 금지하는 것이 취지입니다. 원래 법률상에도 중개보조원은 중개행위를 하면 안되는 것이 성문화 되어 있으니까요. 그러자 수많은 중개보조원 대부분은 등록 대표번호로 손님과 전화응대를 하는것은 무방하다고 인식하고, (중개보조원 휴대번호를 기입하지 못하는 것으로만 변경되었다고 자체 해석.) 등록 대표번호로 광고를 표시하고 이 번호로는 계속 통화하고 응대해도 상관 없다는 오해를 하고 있습니다. 본인들 스스로 살 궁리를 찾으면서 법의 틈을 교묘히 파고 드는 것으로 밖에는 보이지 않습니다. 등록관청에서도 강력하게 중개행위에 개입하면 안된다라고 지시해야 하는데 유선상으로 전화통화를 누가 하는지 일일이 확인할수 없다는 다소 애매한 답변을 하니까 중개보조원들은 전화통화및 손님응대를 통해 중개행위를 하여도 무방하다는 상태입니다. 이 문제에 대하여 문의한 결과.. 1.중개보조원이 과거에 올린 광고는 소급 처벌하지 아니한다고 하고, 2.등록번호를 기재하고 광고를 올린 중개보조원이 전화를 받아도 된다고 합니다.(조건부) (등록번호 기재하고 광고올린 후 의뢰인이 그 번호로 전화를 하면 중개사가 받아야 하지만 단속은 어렵지 않겠나 하는 응답. 지속적으로 이루어지는 통화가 아니면 중개보조원이 그 번호를 사용하는지 정확히 알 수 없어 단속이 어렵다는 응답. 등록번호를 중개사가 여러개 등록하면 중개보조원 각각 그 번호를 사용하여 광고를 올리면 단속이 어렵다는 응답.) 이런 응답이 등록관청에서 전달되니까 중개보조원들은 또 다시 활개를 치며 광고를 올리고 중개행위에 개입을 하겠지요.. 강력한 단속이 될거라고 국토부 담당자및 등록관청 담당자의 말을 믿고 그렇게 절차에 따르겠다고 한 순진한? 공인중개사들의 허탈감은 이루 말할수 없습니다. 국토부 담당자와 통화에서도 1.이번에는 강력하게 단속한다. 2.예전처럼 광고해서는 안된다. 3.중개보조원은 중개를 하지 않으므로 전화를 받아서도 안된다. 4.심지어 중개보조원이 전화를 받을 이유가 없다. 라고 까지 상담을 받았는데. 정작 등록관청에서는 전화를 받아도 일일이 단속이 어렵다는 식의 애매모호한 답변을 하여 중개업을 더 혼란에 넣는것은 아닌가 생각됩니다. 그것도 시행 하루전에 이렇게 변경되면 정말 허무하기 짝이 없습니다. 국가시험에 응시하기 위해 결격사유를 통과하고 중개사 시험도 통과하고 개설등록시 신원조회까지 통과한 중개사들과 인터넷 강의 4시간 이수하면 아무런 결격사유없이 중개업에 종사하여 중개사들과 동일한 권리를 챙기는 중개보조원들이 동급으로 취급된다면 대체 중개사시험제도는 왜 만들었으며, 수 많은 결격사유, 제재 법률등은 왜 만들어 놓았는지 이해가 안갑니다. 또한 2019년에 개정하고 1년간 유예기간을 주고 2020년 8월 21일에 시행한다고 했으면 정확하고 확실하게 지도 단속을 해야 하는데 다시 유예기간을 1개월정도 더 준다고 하면 매번 이런식이라면 어떤 누가 경각심을 갖을까요? 오늘 접한 소식에는 중개보조원의 광고만 제한하는 내용이 기재되어 있었습니다. -이 부분이 중요합니다.- [*. 현업에서는 중개사가 대표 전화번호를 등록하면 그 대표전화로 중개보조원이 광고를 내고 착신은 중개보조원 앞으로 해놓는 경우가 거의 전부라고 볼 수 있습니다. 그러면 의뢰인이 그 번호로 전화를 하면 당연히 중개 보조원이 전화를 받게 됩니다. (중개 행위에 개입되는 순간이 되는것이겠죠.) 이 부분을 국토부와 등록관청에 문의 결과 상담내용이 달랐습니다! 국토부 담당자는 중개보조원이 전화 자체를 받는것이 허용되지 아니한다라고 답하였고., 등록관청은 등록번호로 전화 통화하는 것 자체를 일일이 단속할수 없으니 단속이 불가하다고 합니다. 등록관청에서는 중개 보조원이 등록번호로 전화가 오면 \"중개보조원 홍길동입니다. 지금은 소장님이나 공인중개사님이 부재중이니 전달사항을 말씀해 주세요..\"라고 까지만 해야 한다는데 이게 현실적으로 가능한 이야기일까요? 또한, 등록관청에서는 1회성 또는 2회성으로 중개보조원이 대표 번호로 걸려 오는 전화를 받는 것은 지속적이지 아니하다 하여 처벌하기 어렵다고 합니다. 그렇다면 얼마나 자주 지속적으로 전화를 받아야 중개행위에 개입한것으로 간주하고 처벌을 내릴수 있을지 의문입니다. 상당히 애매모호한 정책이란 것이 이런 부분입니다. 중개보조원들이 앞으로 일을 못한다는 원성이 너무 많아 이런식으로 광고규제만 하는것으로 마무리 지어 진다면 입법 취지에도 어긋나지 않을까요? (실질적으로 들리는 소문에는 중개보조원들의 원성이 너무 많아서 이정도에서 규제하는것으로 했다는 얘기도 나돕니다. 공신력 있는 말은 아님을 말씀드립니다. 그러나 이런 이야기가 그냥 나온것은 아닐것입니다.) 중개보조원의 위상이 참으로 대단하다고 생각 됩니다. 무자격 불법중개행위를 하는 사람들인데 말이죠.. 바로 이런 부분이 현업에선 존재하기에 중개보조원은 전화통화 자체를 하지 못하게 통제 해야 합니다. 지도 단속 되어아 하는 이유가 바로 이것입니다.] 주위에 어떤 중개보조원은 이런말을 하더군요. 국가에서 일자리 창출도 모자라 일자리를 빼앗아 간다고 하면서 정부를 비난하던데요.. 더 어처구니가 없는 것은 중개보조원이 중개행위에 개입하여 일하게 해달라는 국민 청원까지 올렸던데요. 생각이 있는 것인지 궁금합니다. 대다수의 중개보조원은 이번 조치에 이러한 반응을 보입니다. \"중개보조원 광고 제한을 할거면 중개보조원제도를 왜 만들어 놓았는가?\"라며 현 정책을 비난합니다. \"길거리로 쫓겨나게 되었다. 밥줄이 끊겼다..\" \"그럼 우리를 왜 등록관청에 등록을 시켰는가?\" 무지함이 하늘을 찌릅니다. 원래 중개보조원은 법률상 중개행위에 관여하면 안되는 것인데 기본적인 교육 또는 공부가 안되어서 중개보조원이 중개행위를 해도 되는줄 아는 무지함에 이런 청원이 올라오게 된것 같습니다. 이런 기본적인 것도 모르는 자들이 중개를 하고 있는게 부동산 시장 현실입니다. { [중개보조원] [공인중개사의업무및부동산거래신고에관한 법률] 제25조제4항 및 제26조제2항의 규정에 의하여 중개업자가 거래 계약서 및 중개대상물 확인.설명서를 작성하여 서명. 날인하여야 하며, 중개보조원은 공인중개사가 아닌 자로서 중개업자의 중개업무를 보조하는 자로서(동법 제2조제6호) 거래계약서 작성 등 중개업자의 본질적인 중개행위를 할 수 없음. 따라서 중개보조원이 중개업자의 중개업무를 보조하는 행위가 아닌 본질적인 중개 행위를 하였다면 동법 제48조 제1호의 중개사무소의 개설등록을 하지 아니하고 중개업을 한 자에 해당되어 3년 이하의 징역 또는 2천만 원 이하의 벌금에 처할 수 있고, 중개업자의 묵인하에 이러한 행위를 하였다면 제49조 제1항 제1호, 7호의 자격증(등록증) 대여에 해당되어 중개업자와 중개보조원 모두 각각 1년 이하의 징역 또는 1천만 원 이하의 벌금에 처할 수 있음.} 일자리를 빼앗는게 아니라 원래부터 중개행위를 하면 안되는 자가 불법으로 중개행위를 하다가 이제 자격을 취득해야 일을 할수 있다고 단속하니 일자리 빼앗긴다 생각하는것이 문제가 아닐까요? 자격증만 취득하면 자유롭게 일할수 있는데 의무는 이행하지 아니하면서 온갖 핑계와 말도 안되는 이유를 들먹이며 억울해하는 중개보조원들이 정말 불쌍한 사람들일까요? 자동차 운전을 면허있는 자만이 할수 있다고 법률에 규정되어 있는데 무면허로 몇십년 몇년을 운전하다가 이제 면허없는 자는 운전을 할수 없다 하면서 강력단속을 한다고 하면 무면허 운전자들의 일자리를 빼앗는 것입니까? 계도기간을 충분히 주었으므로 더이상 미뤄지는 일은 없어야 한다고 봅니다. 강력한 법제정뒤엔 강력한 단속및 시행도 중요하다고 생각합니다. 중개보조원이 광고를 기재하는 것을 단속하고, 대표변호로 전화통화하는 것 자체를 금지하여 중개행위에 접근자체를 못하도록 해야 한다고 봅니다. 또다시 2014년 표시광고법 시행때처럼 흐지부지 지나가는 일이 없기를 바랍니다. 수많은 중개보조원은 지금도 인터넷 상이나 밴드등에서 부동산 물건의 정보를 공유한다는 명목아래 부동산 광고를 하고 있습니다. 중개행위를 못하는 위치에서 부동산 물건 공유가 왜 필요할까요? 중개행위를 계속 하겠다는 것 이겠죠.. 중개보조원의 중개행위 근절을 위해 국토부와 등록관청은 강력한 단속을 해주시길 부탁드립니다. 차라리 업무적으로 필요도 없고 존재 해봐야 사회적으로 득이 될게 하나 없는 중개보조원 제도 자체를 없애는 법률로 중개사법이 개정이 되었으면 합니다 부동산 시장을 투명하고 공정하게 만드는 것은 중개사 본인들의 역량에 달려 있다고 생각합니다. 그 역량을 제대로 발휘하게 하려면 중개사들의 강력한 의지와 등록관청의 강력한 지도 단속도 필요하다고 봅니다. 지금이라도 코앞의 이익을 위하여 중개보조원이 중개를 해도 묵인하는 그릇된 업무를 과감히 버려야 할 것이라 생각합니다. 코로나와 무더위에 힘든 시기입니다 그래도 정의로운 세상을 만드는일은 멈출수 없다고 생각합니다 수고하시고 힘내십시오~!! 한 국민이 의견을 보냅니다~^^",
  "keyword": [
    "중개",
    "보조",
    "등록",
    "행위",
    "전화",
    "번호",
    "중개사",
    "단속",
    "광고",
    "개업"
  ],
  "agree": 579,
  "status": "청원종료"
}