{
  "time": "2020-10-20 07:11:08",
  "begin": "2020-09-01",
  "end": "2020-10-01",
  "category": "행정",
  "title": "저는 작년 암으로 부모님 중 한분을 잃었습니다.의사들 파업에 대해서 강력하게 청원합니다.",
  "content": "코로나로 온 나라가 들썩이는 가운데 바쁘실텐데도 불구하고 도무지 그냥 넘어가기에는 가슴속에서 분노가 치밀어 제 생애 청원이란걸 처음으로 해봅니다. 저는 작년에 아버지를 암으로 잃었습니다.약 2년 투병 생활을 하셨고 환갑도 되기 전 젊은 나이로 돌아가셨습니다.그 기간동안 저희 가족은 살아 있는게 살아 있는게 아니였습니다 평생동안 가족 모두가 중증병 한번 앓지도 않고 운동도 좋아하고 식습관도 나쁘지 않았기에 큰 병으로 병원 갈일이 전혀 없었고 대부분 가벼운 병원 방문 뿐이여서 의사들의 본질을 몰랐습니다. 너무나 정말 자세하게 쓰고 싶지만 바쁘시고 읽기도 힘드실테니 최대한 간결하게 쓰겠습니다. 돈은 저희가 내면서 치료를 요구하지만 교수들 의사들에게 저희 아버지는 한마디로 암걸렸다는 명목하에 환자라는 이유로 그들의 철저한 을이였고 저희 가족은 환자의 가족이라는 이유로 철저하게 을이였습니다. 우리나라서 가장 큰 대학병원 교수가 처음 암선고 내리면서 한말이 이거였습니다 \"뭘 원하세요? 왜 검사 안했어? 암맞아 힘들텐데? 그래도 해볼꺼죠?\" 처음 대면한 교수란 사람이 비웃으면서 존대와 반말이 뒤섞인 비아냥의 말투. 순간 이 사람 뭐지 너무나 화났지만 그런 감정 이전에 아버지의 암선고 확정에 슬픔과 눈물이 범벅이 되었습니다. 그 다음 마지막 지푸라기라도 잡는 심정으로 간 암전문 대학병원 교수란 사람이 가지고 온 서류를 집어 던집니다.그리고는 본인이 항암 해보자고 합니다. 이 선택이 우리 가족한테 가장 후회되고 지푸라기라도 잡는 심정으로 이 교수란 작자를 믿은 싫수였습니다. 평생동안 씩씩하고 기운넘치는 군인이 천직이다라고 할 정도의 아버지는 치료내내 아버지보다 어린 교수라는 의사한테 반말 섞인 말투와 혼냄 만날때마다 풀이 꺾여갔습니다. 저는 의사라는 작자한테 그 자리에서 기본 예의를 지키라고 하고 싶었지만 아버지께서 하지 말라고 말씀하시고 아버지의 치료를 위해 혹시나 불이익이 갈까싶어 참을 수 밖에 없었습니다. 저희 아버지는 결국 돌아가시 전날까지 편안하게도 못 보내고 병원에서 고통속에 돈 벌수 있는 수단은 다 해주다가 돌아가신날 여태 치료하던 담당 교수 의사 얼굴 한번 못 보고 장례치르고 저희 가족도 왔구요. 돌아보면 아버지는 의사들한테 환자이기 이전에 돈벌이 대상에 더 가까웠습니다. 한번은 암병동에서 환자분이 쏘아붙이니까 교수가 그러더군요.지금 들어올 환자들 자리가 없어 고래고래 자기보다 연장자이신 환자분한테 반말로 소리를 지르며 나가라 그러더군요.환자가 의사들한테는 죄인인가 봅니다.결국은 옆에 있던 아들이 무릎꿇고 우리 아버지 살려달라고 울면서 빌고 사태 진정이 됐습니다. 병원에서 약 2년을 왔다갔다 입원 간병도 하면서 의사와 간호사들의 여러 모습을 보았습니다. 일명 교수들은 병원에서 정말 법입니다.회진이 꼭 필요한거긴 하지만 한편으로는 전 왜 회진을 보면 웃음이 나올까요? 주위에 간호사며 일반 의사가 호위하듯 따라다니며 자기의 병원내 권위를 보이는 모습이랄까? 신기할 정도로 대부분 의사들은 기본 예의가 없었습니다.한자를 볼모로 둔 입장에서 환자나 환자 가족들은 어쩔 수 없이 예의없는 소리까지 다 참아야 합니다. 하물며 의사들 권위의식이 얼마나 강한지 복도에서 지나갈때조차 안비키고 머리 세우고 가는 의사들이 태반입니다.남자의사고 여자의사고를 가리지를 않습니다. 심지어 수간호사까지 그러는 병원도 있습니다.병원안에서의 자기들의 지위 환자들을 환자로 안보고 돈으로 보이는게 너무나 잘 보이더군요. 그에 반해 일반 간호사분들은 거의 시종입니다. 분명 의사는 서비스 업종입니다.환자는 돈을 지불하고 의사한테 서비스 받는 입장인데 왜 이런걸까요? 근본적인 원인이 있을거라 생각합니다.사실 대부분 알고 있는 문제지요. 이건 우리나라가 발전하면 할수록 시대의 흐름에 따라 바뀔것으로 생각 되어집니다. 저는 아버지 암투병 약2년 생활 동안 느낀게 있습니다.의사와 크게 볼일도 없었고 일상생활에서 그들의 을에 위치에 설일도 없기에 평소에 의사에 대해 아무런 생각도 없었지만 이번일로 의사를 조금이나마 알게 되었다는 점과 만약 제가 생사가 걸린 병에 걸린다면 의사에게 맡기지 않고 남은 여생을 받아 들일것입니다.이건 제 어머니도 하신 말씀입니다. 링크는 2개 입니다. 1.이번 의사파업때 심장마비로 돌아가신 30대 두분 2.의사파업으로 인해 한시가 위급한 암병동 환자들 그냥 시대의 흐름이니 넘어가려다가 사람의 생명이 달린일에 분개를 참을수가 없습니다. 환자의 목숨을 인질 볼모로 삼아 파업하는 의사들 면허 영구 박탈 강력하게 청원합니다. 가장 대표적으로 화재,재난,구조 상황에서 우리나라 소방관들이 파업하면 무슨일이 벌어지나요? 애초에 파업도 안하는 소방관들이지만 감당할 수 없는 지경이 올 것이고 생명앞에 파업은 말도 안되는 것 입니다. 지금 이 의사들의 파업이 정말 미래를 위한 파업이라 생각하십니까? 아니면 밥 그릇 챙기기라 생각하십니까? 그들은 의사 400명 늘린다고 진료 서비스 질이 떨어진다고 합니다.역으로 말하면 수입깎이면 대충 일하겠네요? 환자를 인질로 잡는 의사들은 의사로써의 선을 넘은 것입니다.의사의 자격이 없는것이고 영구박탈하여야 합니다. 교수가 한말이죠 들어올 환자는 많아 이것또한 역으로 말하면 역시 새로 대체될 의사도 많은것입니다. 우리나라 이 작은 면적에 5천만 인구입니다.과감한 결단을 하실때입니다.기회가 언제나 찾아오는 것은 아닙니다.",
  "keyword": [
    "청원",
    "의사",
    "작년",
    "환자",
    "아버지",
    "교수",
    "병원",
    "파업",
    "가족",
    "우리"
  ],
  "agree": 4690,
  "status": "청원종료"
}