{
  "time": "2020-10-20 07:11:50",
  "begin": "2020-09-02",
  "end": "2020-10-02",
  "category": "기타",
  "title": "가해자 회유로 허위 진술서 작성하고 중증피해자를 죽음으로 몰고가는 **** *****의 횡포를 알립니다.",
  "content": "피해자는 경기도 포천시 소재 OO사찰에서 수년간 종교 봉사활동을 해 온 불자(68세)이며, 십수년 전 자녀를 모두 출가시키고 가족을 위해 매일 불경을 읽고 기도 드리는 평범한 어머니입니다. 피해자는 절의 직원이 운전하는 차량 조수석 하차중 운전자의 주차과실로 차량이 뒤로 밀리면서 넘어져 차량 밑에 깔리는 큰 사고를 당하였습니다. 현재 피해자는 병원에서 입원치료 중입니다. 갈비뼈 복합골절(좌측 8개,우측 5개, 흉골 골절) 폐 기흉 후두부 약 20cm 봉합 양쪽 눈 주의 봉합 및 좌측 안와골절 수술 예정 양쪽 발목 약 5cm 봉합 및 깁스 사고 후 보험담당자 **** 송OO는 노령의 운전자에게 피해자가 절의 직원이면 보상을 크게 받을 수 있다며 회유하였고, 당시 경황이 없고 크게 다친 피해자에게 미안함을 갖고 있던 운전자는 보상을 크게 받을 수 있다는 말에 보험담당자가 불러주는대로 허위 진술서를 작성 하였습니다. 허위진술서의 주 내용은 피해자는 OO사찰에 수백만원의 급여를 받고 장기간 재직중이며, OO사찰에 필요한 식자재 구입 차 동승하여 마트를 다녀온 후 주차 후 기어 중립 상태에서 발생 된 사고 임 또한 사찰 종무소직원에게는 직원등재가 되어있지 않더라도 벌금 300만원만 내면 산재처리로 피해자에게 보상을 더 잘 해 줄수 있다며 종무소직원에게 산재를 종용하였습니다. 하지만 종무소직원은 '피해자가 직원이 아닌데 어떻게 산재처리를 하냐. 말도 안된다.'며 반문 했다고 합니다. 보호자인 저는 사고 후 보험담당자에게 위 이야기를 듣고 절의 관계자에게 문의 한 바 피해자는 절의 직원이 아닌 단순 신도임을 확인 받았습니다. 피해자는 직원으로서 급여를 받은 적이 없고, 4대보험 미 가입자이며, 근로소득원천징수 영수증도 없는 지역의료보험 대상자입니다. 저는 보험 담당자에 송OO에게 종무소 직원에게 직원여부를 확인 하라고 여러번 말했지만 담당자는 사고 직후 운전자에게 직원임을 확인 받았고, 종무소 직원에게도 확인 받았다며 거짓말을 하고 있습니다. **** ***** 의정부 보상센터 송OO는 종무소 직원에게 피해자 직원여부도 확인 없이 노령의 운전자를 회유하여 작성한 문건을 기준으로 대인보상Ⅱ 처리는 불가하며 '산재보상'에 해당 된다는 비 상식적인 결론을 내렸습니다. 이뿐 아니라 중환자실에서 호흡도 못 하는 환자에게 사건에 대해 확인을 해야 한다며 휴대폰을 넣어 주라고 보호자에게 당당하게 요구 해 저는 정말 너무 어이없어 헛 웃음만 나올 뿐이였습니다. 휴대폰 사건으로 본사 다이렉트로 담당자 교체를 원해 상사인 백OO차장으로 변경 되었지만 일 처리 방식은 같았습니다. 차량 소유자가 주지스님 개인이고 보험도 개인보험인데 운전자 보험에 '업무용'이라고 특약을 넣어 대인 Ⅱ가 안된다는 헛소리로 제게도 산재를 종용했습니다. 산재가 아니라는 타탕한 이유를 들어 반박하면 송OO대리가 담당자라며 떠 넘기기기를 반복...하...우리나라 산재 아무나 받는겁니까? 그러던 중 ****은 허위진술을 근거로 보호자에게 연락없이 병원 측에 대인보상Ⅱ 거절, 대인보상Ⅰ로 변경 사고 차량의 책임보험 한도는 2000만원 이지만 사건접수 기본치료비 50만원만 열어 피해자는 원활한 치료를 받지 못 하고 있으며 보호자인 저는 환자의 치료중단을 막기위해 7일간 입원치료 비용 1780만원을 중간정산 하였습니다. 담보부분 변경 건으로 금감원에 민원을 넣고 긴 기다림은 시작되었습니다. 중환자에게 치료비 거절은 죽으라는 것과 같습니다. 보호자가 해결 하지 못 한다면 환자의 치료중단은 수순이며 병원비에 쫒겨 어쩔 수 없이 합의하게 만드는 보험사의 횡포입니다. **** 본사에 다시 한번 항의 했지만 ***** 의정부센터장은 금감원에 민원 넣었다면서 왜 꼬투리를 잡냐고 소리치고 담당자 송OO대리와 백OO차장은 여전히 피해자측 의견은 무시하며, 법적인 근거와 규정도 따르지 않고 있습니다. 하....요즘세상에 이게 있을 수 있는 일인지 정말 어안이 벙벙입니다. 운전자는 본인의 과실과 허위진술을 100% 인정하고 있습니다. 그런데 도대체 뭐가 문제 입니까? 당장 합법적인 재 조사를 진행해야 합니다. 당장 잘못을 바로 잡아야 합니다. 저와 가족들은 현재 코로나19로 인한 병원출입 불가로 어머님의 얼굴도 보지 못하고 있으며, 의료파업으로 어머님의 수술일정에 차질이 생길까 조마조마 걱정만 할 뿐입니다. 위와 같은 말도 안되는 상황에서 보호자로서 어머님의 회복에만 전념할 수 있도록 올바른 조치 부탁드리며 피해자가 두번 상처 입지 않도록 도와주시기 바랍니다. 긴 글 읽어 주셔서 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "횡포",
    "피해자",
    "허위",
    "직원",
    "보험",
    "운전",
    "보상",
    "담당자",
    "운전자",
    "치료"
  ],
  "agree": 291,
  "status": "청원종료"
}