{
  "time": "2020-10-20 07:11:16",
  "begin": "2020-09-01",
  "end": "2020-10-01",
  "category": "정치개혁",
  "title": "시무 7조 청원에 대한 답글 반대하며, 시무 28조의 취사 선택 청원 드립니다",
  "content": "최치원 선생의 통일신라말 시무10여조(?) 아니면, 고려 초기 최승로의 시무 28조를 빗대어 이상한 정치논리와 편협된 시각으로 정부와 위정자, 국민을 우롱하는 글을 읽어 보았습니다. 말도 안되는 요악한 글로 일부 편향된 정치세력의 입장을 대변하는 글에 청와대가 일일히 답변할 일이 무에 있겠습니까? 무슨 대단한 양 최치원의 시무10여조와 저 고려 성종조의 최승로의 시무28조를 빌어 국민을 기만하고, 사회의 혼란을 가중시키며, 요설로 민심을 왜곡되게 이끌고자 하는 그 저의가 눈에 보듯 뻔하디 뻔합니다. 허나, 최승로의 28조 中에는 후대인 현재 국내상황에서 취사하여 선택될 만한 조항들이 있으니, 이에 청와대 및 정부에서는 \"온고지신\"의 마음으로 우리 국민들의 민생을 위한 정치를 더욱 더 가열차게 해 주시면 고맙겠습니다. 최치원과 최승로 둘은 조손관계이며 최치원 선생의 통일신라말 시무10여조는 내용이 전해지지 않으며, 최승로의 시무 28조 中 22조는 후대에 전해 지고 있습니다. 최승로의 시무 28조는 크게 불교의 폐단, 민생과 사회문제에 대한 개선, 그리고 군주의 도리를 담은 내용입니다. 현 국내 시국에 비추어 본다면 우선 종교의 폐단에 대해 생각해 볼 수 있겠습니다. 최승로는 시무 28조 中 불교의 폐단에 대해 하기와 같은 내용, 즉 국가적인 佛事로 인한 백성의 삶의 폐해, 무분별한 절 건립에 동원되는 백성들의 수난, 佛寶전곡의 폐단으로 인한 백성들의 고리대금으로 인한 피폐함 등을 그 이유로 언급 하였습니다. 이는 현 몰지각한 개신교의 폐해를 몸소 겪고 있는 우리국민들의 현 시국과 묘하게 닯아 있는 모양새입니다. \"네 이웃을 내몸과 같이 사랑하라\"는 대전제를 잊고 정치적이고 세속적인 개신교 전반의 폐단을 말이죠. 그렇다고 최승로가 불교를 없애고자 하는 것은 아니었습니다. 불교를 행함은 몸을 닦는 기본이라고도 하였지요. 종교의 자유를 없애겠다고 하는 것도 아니요. 억누르는 것도 아닙니다. 종교 본연으로 돌아가라는 것이죠. 이에 종교의 본분으로 돌아갈 수 있도록 지속적인 노력을 기울여 주시기 바랍니다. 종교 단체 및 성직자에 대한 조세의 의무를 부과 하시고, \"인간이 구원되는 곳은 어디든 교회\"라는 것을 망각하고 물질로 성립된 \"교회시설\"에 집착하는 물질만능주의, 더 나아가 \"교회시설\"을 우상숭배하는 저 그리스도인이라고 자처하지만 타락한 성직자들에 대해 국가가 정한 법 테두리안에서의 엄벌이 있어야 할 것입니다. 물론 저 조물주께서도 그냥 보고만 있지는 않으시겠지만... 그럼 민생과 사회문제에 대한 개선에 대한 언급 부분을 말씀 드리겠습니다. 최승로는 시무 28조에서 供物과 了役을 균등히 하고, 섬 주민의 公役을 경감시켜 달라 하였으며, 재력만 있으면 지위고하를 막론하고 다투어 큰 집을 지으니 폐단이 많아 제도에 맞지 않는 것은 모두 허물어 후세에 경계가 되로록 하시라 말씀 드렸습니다. 이는 조세제도의 균등함을 말함이요, 취약계층에 대한 복지요, 집을 주거 본연의 목적에 맞게끔 하라로 저는 해석하였습니다. 부동산에 대한 정부의 보다 더 과감한 대책, 조세 탈루, 편법을 동원한 탈세 등에 보다 더 엄격한 잣대로 과세에 힘쓰시고, 팬데믹 상황에서 너무나도 힘든 사회 취약계층에 대하여 최소한의 생계를 유지하도록 대책을 마련해 주시길 말씀드립니다. 군왕이 나아갈 길에 대하여 최승로는 개국공신의 자손의 복권을 통한 호족세력의 지위회복과 광종의 노비안검법에 대한 비판을 하였으나, 이는 과거에도 그렇고 현 시점에도 그렇고 맞지 않는 내용으로 사료 됩니다. 최승로 본인이 경순왕 시절 제 아비와 같이 고려에 귀화한 대표적 지방 호족세력이었기에 전대 광종의 왕권강화로 인한 중앙 집권 체제가 강화됨에 따라 기득권이 약해 지고, 호족들의 재산과 같았던 노비들이 대거 양인이 되면서 국가는 조세의 혜택을 보았으나 호족은 그러지 못하였기 때문이지요. 그도 자신이 속한 세력을 다 벗어나지는 못한 듯 보입니다. 허나 다음의 말은 현 시대와도 가장 맞지 않나 생각 됩니다. 그는 군주는 스스로 교만하지 말고 아랫사람을 공손히 대하 되, 죄지은 자는 모두 법에 따라 엄히 벌의 경중을 정하소서라고 하였습니다. 우리 청와대와 문재인대통령께서는 교만하지도 않으시며, 항상 국민들 곁에 낮은 자세로 임하시고 계십니다. 하나, 너무 국민들을 사랑하시고, 인내하심이 강하시어 법에 따라 엄히 집행하여야 할 사항들에 있어서 자비로운 모습만 보이다 보니 온갖 요설이 난무하고, 패악을 일삼으며, 무법천지로 일탈하는 무리들이 활개치고 있는 것은 아닌가 생각됩니다. 오직 엄정한 법집행을 통한 확실한 처벌로 이 요사스러운 무리들이 활개치지 못하시게 하는 것이 이 어려운 펜데믹 상황이지만 꼭 필요한 것은 아닌가 사료 됩니다. 졸렬한 글입니다. \"시무\"라는 단어가 튀어 나와 최승로의 시무 28조를 저도 다시 보게 되었습니다. 시무 28조는 고려시대 가장 \"성군\"인 \"성종\"의 공감을 얻어 국가체제 정비에 꽤 도움이 된 모양입니다. 시무7조라는 저 청원글을 남긴 아무개도 대통령님이 \"성종\"이시라고 생각한 것이니 성군임은 안 게지요. 모쪼록, 이 펜데믹을 헤쳐나가는데 요사스러운 잡설에 현혹되지 마시옵고 가시고자 하는 올바른 방향에 도움이 되실 수 있을까 하여 몇 자 적습니다.",
  "keyword": [
    "청원",
    "시무",
    "답글",
    "최승로",
    "대한",
    "폐단",
    "국민",
    "종교",
    "정치",
    "최치원"
  ],
  "agree": 2852,
  "status": "청원종료"
}