{
  "time": "2020-10-20 07:11:37",
  "begin": "2020-09-02",
  "end": "2020-10-02",
  "category": "저출산/고령화대책",
  "title": "저출산, 부동산등, 현안 문제에 대한 民草의 小見",
  "content": "수신: 대통령님 前上書 발신: 姜 成鐸 – 충남 태안군 태안읍 용남로 526-12 제목: 저출산, 부동산등, 현안 문제에 대한 民草의 小見 “Ask not what your country can do for you, But Ask what you can do for your country” by the late John F. Kennedy, the 35TH President of U.S.A. “제도의 개선으로 국민의 삶을 편안하게 할 수 있다는 저의 소견을 현 정부에 올립니다”. 저는 지난 30년 미국에 살면서, 대다수의 사람이 그렇듯이 외국에서 살면, 조국祖國에 보다 많은 관심을 같게 됩니다. 꽤 오래전 YS 정부시절 한국 TV방송을 보면서 충격적인 news를 접하게 되었습니다. 이는, 성매매하던 가정주부가 경찰서에 잡혀왔는데, 왜? 성매매 하셨는지 기자 질문에 그 분의 답이 매우 충격적이 었습니다. 자녀들의 사교육비를 벌기 위해서…, 저는 그 답변에 정신이 멍해졌습니다. 나의 조국 대한민국의 사교육의 심각성을 피부로 느낄수 있었습니다. 사교육, 과한(넘치는) 교육이 온 국민, 특히 젊은 세대의 미래에 대한 희망과 기대감을 송두리째 빼앗아 가지 않았나 판단되어, 미국에 살면서 현재 젊은 세대의 문제를 해결 할 수있는 대안을 나름대로 생각해 보았습니다. 대통령님께서 보시고 국정에 보탬이 될 수있으면, 하는 바램에 올림니다. 저는, 2013년 다시 조국祖國에서 살고자, 한국적 회복을 신청하여, 이제는 대한민국 국민으로 살아가고 있습니다 고) 탄허스님께서는 탄허록에서, 앞으로의 대한민국 대통령은 다음과 같은 사람이 되어야 한다고 말씀하셨습니다. 1. 사심이 없는 사람 1. 도덕적으로 깨끗하고 의로운 사람 이는, 당신의 사견이 아닌, 음양오행 - 자연의 이치라 설명 하십니다. 저, 또한 이러한 분이 반드시 나오리라 믿으며, 이러한 분이 선출될수 있도록 국민이 함께 해야할 중요한 첫걸음이라 생각합니다. 고 노무현 대통령 정부때부터, 조국祖國에 대하여 보다 많은 관심을 갖게 되었습니다. 어떤 배경이나, 학벌도 없으신 분이 대통령으로 선출되었기 때문입니다. 1교육문제 입시위주 중등교육의 문제점: 일명 SKY 대학에 들어가기위해서 유치원부터 사교육으로 준비하는, 엄청난 사교육비, 입시위주의 교육으로, 보다높은 점수를 얻기위해 타인을 배려할 수없고, 오로지 자신만 생각하는 이기 배타적인 교육으로 변질되어 버렸습니다. 학생들은 유치원부터, 인간성이 상실되는그러한 교육환경에서 자랄수밖에 없는 현실입니다. 사교육은 과(낭비) 교육이다. 과교육, 넘치는 낭비 교육이란? 미국 대학의 한교수님의 교육학강의에서 교육과 교수법에 대하여 아래와 같이 설명하셨다 합니다. 교수님은 교탁위에 200cc 용량의 물컵 1개와 2000cc 생수병을 놓으시며, 학생들에게 질문 하셨습니다. \" 자, 지금 네가 2000cc 물을 이 빈컵에 부을 것입니다\". 하시며, 생수병의 물 2000cc를 빈컵에다 모두 부우셨습니다. 그러자, 물은 빈컵을 채우고, 넘쳐서 교실 바닥으로 흘러 내렸습니다. \" 여러분, 이 컵에 물이 얼마나 들어 갔읍니까? 200cc 입니다. 교육은 바로 이것입니다. 학생이 받아 드릴 능력 만큼 가르치면 됩니다. 물 1800cc가 낭비된 것같이, 과한 교육은 바로 낭비가 됩니다.\" 2020년이면 사교육비가 년 30조를 넘는다는 보고서입니다. 단지 소위 명문대학에 들어가기위해, 스펙쌓기위해 천문학적 금액이 낭비 되는 우리사회, 이제는 바른 길로가야 합니다. 인성과 개인의 창의성을 계발시켜 주는 새로운 그리고 단순한 교육제도로 바뀌어야합니다. 작금의 조국祖國의 어려운 현실에 대하여 오랫동안 생각해온 해결책으로 저의 소견을 드리고자 합니다. 1.1. 대학입시제도 - 대학입학 수능시험을 개선해야 합니다. 수능시험의 목적을 바꾸면, 자사고, 특목고등 일명 특수학교가 필요없게 됩니다, 초등학교부터 상급학교 시험 준비만하는 현 교육제도가 바뀌어, 지.덕.체.을 함양시키는 바른 공교육을 할수 있을 것입니다, 정신적, 경제적, 육체적으로 괴로워 하는 대부분의 학생들이 시험에서 해방되어 스스로 자신이 원하고 잘 할수 있는것을 도와 주는 교육 – 개인의 창의성을 높여주는 산교육이 가능할것입니다. 수능시험이란, 대학 수강능력을 검정하는 시험이되어야 합니다. 즉 과목당 70점이상이면, 누구나 대학에서 공부할수 있는 자격이부여 됩니다. 고교 3년동안에 시험에 응시하여, 정해진 과목에 70점이상 획득하면 되는 것입니다. 70점이 안될 경우 고교 수료전까지 재응시하여 따면되는 것입니다. 졸업전에 미달된 과목이 있으면, 졸업후에 계속 응시할 수 있습니다. 고교졸업은 수학능력시험과 달리, 학교에서 출석일수, 품행및 기타 졸업기준으로 결정합니다. 수능시험은 고교생과, 고교졸업자, 그리고 이에 상응한 교육과정 이수자는 누구나, 남녀노소, 나이에 상관없이 응시 할수 있읍니다. 1.2. 새로운 대학입시제도 - 전공 예비대학(KCC - Korean Community College) 예를 들면, 전학년 학교 성적 70점(C)이상이고, 본인이 원하면 고3 학생들은 전원 대학 1학년에 입학합니다. 다시 말하면 전공대학원 대학에 가기 위한 예비대학입니다. 현재, 대학에 입학하면 1 학년때는 교양과정으로 대부분 고교과정을 복습하는 것으로, 학생들이 공부 보다는 노는 것으로 시간을 소비 합니다. 새로운 제도에서는 대학교 1학년부터, 치열한 경쟁이 시작될것입니다. 열심히 공부하는 학생만이 원하는 대학원대학, 학과에서 공부 하게됩니다. 대학원대학 학생선발은 각대학에서 자율적으로 선발합니다. 1.3. KCC (Korean Community College 전공예비대학(가칭) – 한국 1대학, 한국2대학…., 한국 10 대학… 전공예비대학은 미국의 Community College와 동일또는 비슷한것으로 운영합니다. 교수인원및 자격, 시설기준이 충족되면 기존의 모든대학(초급대포함)을 이용합니다. 시설이 부족한 경우 CIBER (사이버) 대학형태로, 수업을 받게하는 것도 방법일 것입니다. 1.3.1. KCC(전공예비대학) 학생 자격요건 및 교육기간 KCC - Korean Community College.미국의 3년제 Community College와 비슷한 대학입니다. 그리고 KCC 2년이상 수료후 시험으로 진학하는 4년제 대학원 대학교에 진학하는 제도입니다. 수능에 합격한 사람은 누구나 3년제 대학 KCC에 입학하게됩니다. 전국 어디에서나, 자기에게 필요한 공부, 그리고 대학원 대학교에 진학하기위한 필요한 과목을 수강할수 있는 자유 평생대학입니다. KCC는 기존의 모든 대학을 이용합니다. 전국의 모든대학, 즉 대학교, 전문대학에서 동일 과목을 수강하게 합니다. 부득이한 경우에는 internet으로 수강할 수있게합니다.즉 KCC는 전국민, 누구에게나 open된 평생대학 교육기관입니다. 1.3.2. KCC 교육비 교육비는 현재 한국방송통신대학 등록금수준, 년 200만원이하 이어야합니다. 2015년 5월9일자 MBS TV에서, 빚쟁이로 전락하는 대학생 그리고 1500조이상의 가계부채로 미래가 암담한 우리나라 경제현황에 대한 방송은 온국민에게 희망이 아닌 어두운 내일을 생각하게한 심각한 내용의 방송이었읍니다 빚으로 살아가게 할 수밖에 없는 국민들, 우리 경제정책의 한계를 보여주는 것이라 봅니다. 모든 어려운 문제 해결은 오히려 간단한 방법으로 해결되는 경우가 종종 있읍니다. 누구나 가정경제에 부담없이, 학생스스로 시간제 알바로 충당할 수있읍니다. 현재 하루 4시간 알바경우 최소 3만원수입이 됩니다. 전 국민 누구나 학비부담없이 대학교육을 받을수 있는 전세계의 최초의 교육제도가 될것 입니다. 1.3.3. KCC 교육과목 고전 인문학, 전공대학대학원 진학에 필요한과목, 그리고 3년차에는 사회 각분야에서 필요한 직능교육을 실시하여, 사회에 진출시킵니다. 1.4 대학원대학교 기존의 4년제대학이 이에해당 될것입니다. 1.4.1 입학자격조건, 선발방법, 교육기간및 학위 KCC, 2년수료한 자, 이에 상응한 교육과정을 이수한 자는 누구나 나이에 상관없이 지원할수 있읍니다. 교육기간은 4년으로, 졸업논문 통과시 석사학위가 수여됨. 1.5. 새로운 입시제도효과 1.5.1 학생들이 사교육에서 벗어납니다. 지.덕.체.의 교육으로 공교육이 바로 서게됩니다. 시험위주, 암기식 교육에서 바른 인성교육과 개인이 스스로 좋아하고 잘하는 창의성 교육으로 사회의 일꾼을 키울수 있습니다. 1.5.2 천문학적 금액의 사교육비( 년 30조이상) 가 절감되어, 가정경제에 보탬이됩니다. 현재 아빠 봉급의 상당금액를 사교육비로 소비하는 현 상황에서 맞벌이 부부가 아니면, 사교육비는 물론 가정경제를 꾸려 갈수 없는 실정입니다. 30조의 사교육이 필요없는 교육제도, 그래서 30조의 가계소득이 가정의 생활비로 가치있게 사용되는 우리가정, 지금보다 훨씬 윤택한 가정생활을 이룰수 있읍니다. 1.5.3. 정상적 인구 증가 가능 엄청난 사교육비 때문에 아이를 갖지않은 가임세대들이 사교육비 해방으로 아빠의 수입 만으로도 정상적으로 아이들을 낳고 집에서 자녀를 돌보며 가정생활을 영위 할수 있습니다. 정상적인 인구증가율을 유지할수 있습니다 1.5.3 부동산 투기 억제효과 일명 좋은 학군이( 예, 서울 강남) 사라지게 되어, 좋은 학군으로 인구 집중이 전국으로 분산됩니다. 전국이 동일한 학군이 되는 제도 입니다. 학군에 따른 부동산 투기가 사라 질 것입니다. 1.5.4. 대학교육 국민 욕구 충족 OECD 국가중 고교졸업후 대학진학율이 70%이상으로, 가장 높은 우리나라입니다. 선진국 조차도 40%미만이 대부분입니다. 선진국에서도 좋은 일자리로 대학졸업자를 수용하기 어려운 사회 실정을 감안할때, 우리나라에서는 현 교육제도로서는 상대적으로 선진국보다 많은 대졸자를 받아드릴 수있는 좋은 일자리 창출은 처음부터 잘못된 계산인 것입니다. 따라서 일명 KCC 교육제도는 대학교육에 목마른 국민 욕구를 적은 비용으로 충족시킬수 있는제도인 것입니다. 2. 새 교육목표 수능시험과 사교육에서 벗어난 학생들에게 지.덕.체의 바른 인성교육과 창의교육으로 학생들을 양육합니다 2.1. 세계의 지도자를 길러야 합니다 한국을 넘어 아시아, 향후 세계의 지도자를 길러내야 합니다. 따라서 탄허 스님의 말씀과 같이 사심이 없는, 도덕적으로 깨끗하고 의로운 국민을 길러내는 교육이 되어 합니다. 2.1.1. 교육의 기본: 초등, 중고등 교육의 기본 고전 인문학 독서가 필수인 교육이 되어야합니다. \"고전만 읽게 했을 뿐인데 삼류대학이 노벨상 왕국이 됐다\"는 이야기를 들어보셨나요? 시카고대학의 위대한 고전 읽기 프로그램(The Great Books Program) 이야기입니다. 석유재벌 존 록펠러 등이 세운 시카고 대학은 설립초기 그저 그런 부류들이 다니는 삼류대학교로 여겨졌습니다. 1929년 시카고대학의 총장으로 부임한 로버트 허친슨은 학생들에게 존 스튜어트 밀 식의 독서법을 전파합니다. 약 100여권의 고전을 읽지 않으면 졸업을 시키지 않았습니다. 그리고 80년 뒤 시카고 대학은 87명의 노벨상 수상자를 배출한 명문대학이 됩니다. 어찌보면 강제로 책을 읽게 했지만 그 효과는 대단했습니다. 문제 아이들의 사고능력에 변화가 생기며 그들의 진로에도 긍정적인 영향을 끼친 겁니다. 고전 읽기로 시카고대학은 삼류대학에서 명문대학으로 진 일보할 수 있었습니다. 시카고대학 위대한 고전 읽기 프로그램의 고전 목록을 참조 하면 됩니다. The LIBERAL ARTS are not merely indispensable; they are unavoidable. Nobody can decide for himself whether he is going to be a human being. The only question open to him is whether he will be an ignorant, undeveloped one, or one who has sought to reach the highest point he is capable of attaining. The question, in short, is whether he will be a poor liberal artist or a good one. The liberal artist learns to read, write, speak, listen, understand, and think. He learns to reckon, measure, and manipulate matter, quantity, and motion in order to predict, produce and exchange. As we live in the tradition, whether we know it or not, so we are all liberal artists, whether we know it or not. We all practice the liberal arts, well or badly, all the time every day. As we should understand the tradition as well as we can in order to understand ourselves, so we should be as good liberal artists as we can in order to become as fully human as we can. by Robert Maynard Hutchins, president/chancellor of the University of Chicago (1929-1951) 2.1.2. 기초질서 교육 동방예의지국 이라는 예전의 우리국민의 모습을 찾아보기가 쉽지않은 현실입니다. 기본적인 질서를 바로 지키는 교육이 되어야합니다. 보행자, 운전자의 신호 지키기. 미국에서는 야간에도 누가 보지않아도, 운전자/보행자 모두 신호를 잘지킴니다 2.1.3. 어른 존경 교육 예전에는 어른들이 꾸짖으면, 대부분 무조건 순종하였습니다. 현재는 담배피우는 중학생에게 훈계하는 어른이 그들에게 몰매맞는 어처구니없는 세상이 되었다는 것입니다. 2.1.4. 배려/양보의 교육 노약자, 환자, 장애인을 돌봐주고 그들에게 배려/양보하는 교육이 강조되어야합니다 (공공장소, 지하철, 버스 안에서) 2.1.5. 한국사의 철저 교육 식민지 사관에 탈피한, 우리역사를 올바르게 교육해야합니다 3. 기존 사교육기관(입시 학원)의 변화 기존의 사교육 학원에서하던 영어, 수학 등 입시위주의 쪽집게 과외가 아닌, 이제는 고전독서을 통한 인문학 사교육으로 전환 될 것입니다. 논어, 맹자를 가르치는 학원, 생각만해도 기분이 좋아집니다………. 빚쟁이로 전락하는 대학생, 빚쟁이 국민 - 그 해결책은 무엇인가요?? 몇년전, MBC < PD 수첩 >은 가계 빚 110조 시대의 현실을 다뤘다. 대학생에서부터 노년의 인생까지 빚 없는 사람들이 없는 빚쟁이 천국 대한민국. 빚이 더 이상 이상한 현상이 아니라 누구나 빚을 짊어지고 그 빚을 갚기 위해 허덕이며 사는 현실. 그 원인은 무엇이며 궁극적 책임이 어디서 기인하는지를 살펴봤다(오마이 뉴스 이정희 기자). 빚 잔치하는 대한민국 왜 젊은이들은 결혼도, 연애도 포기했을까. < PD 수첩 >은 거기서부터 시작한다. 우리나라에서 대학생이 부모의 도움을 받지 않고 학업을 마치는 길은 빚쟁이가 되는 것이다. 말이 좋아 한국 장학 재단이지, 대학생들은 학업을 마치기 위해 그곳에서 돈을 빌려 등록금을 내고, 대학을 졸업하기도 전에 빚쟁이가 된다. 2014년 기준 학자금 대출은 10조 7천억 원. 간혹 학자금을 장학금으로 대체한다 해도 아르바이트를 해서 번 돈으로 대학생으로 살아가기는 버겁다. 결국 다시 생활 자금으로 빚을 얻게 된다. ▲ < PD수첩 >의 한 장면 조선 비즈니스, 김기성 경제부장의 기사에서, \"....가계부채는 ‘한국 경제의 뇌관’으로 불리며 위험 신호를 보낸 지 오래됐다. 총량은 2005년 400조원을 돌파한 지 8년만인 2013년에 1000조원을 넘어섰지만 같은 기간 가처분소득은 50% 느는데 그쳤다. 빚 상환 능력이 급격히 떨어졌다. 가처분소득에서 원리금상환 비율이 40%를 넘는 ‘고위험군’은 지난해말 무려 234만 가구로 2년만에 78만 가구 늘었다. 이들 대부분은 소득 1~3분위 저소득층과 실패한 자영업자들이다....\" 어려운 가정경제 상황에서 빚으로 살아갈수 밖에없는 서민들에게, 유일한 희망은 자식들을 교육 잘시켜, 돈걱정 없이 잘살게하는 것이 희망입니다. 이는 60-70-80년대 우리부모님, 대부분의 우리나라 부모님들이 고생을 낙으로 삼아가며, 본인들의 끼니를 아껴가며 자녀들 교육에 헌신하셨다. 자식의 대학교육이 최대목표인 우리부모님들, 그래서 대학진학율이 세계상위인 80%에 육박하는 나라. 선진국 평균 35-40%에 비해, 매우 높은 대학진학율. 이것 또한 불필요한, 과교육 - 낭비되는 사교육비의 증가요인이라 볼수있읍니다. 그래서, 새로운 교육제도는 서민들에게는 더욱 필요한 제도가 될 것입니다. 1. 인격함양과, 개인 창의성을 계발하는 공교육이 제공됩니다 2. 유치원부터 대학교육까지 경제적부담 없이 자녀를 교육 시킬수 있읍니다. 3. 사교육이 필요 없는 교육제도 입니다. 자녀들의 사교육비가 절약되어 그만큼 가정경제에 보탬이됩니다.물론 예능(음악, 미술, 체육 등)교육등은 예외라 봅니다. 작금의 부동산 문제, 특히 전세난 문제는 서울 강남, 서초지역의 일명 좋은 학군지역에서 부터 시작된 것으로 봄니다. 특히 강남구 대치지역은 엄청난 금액의 낭비교육, 사교육의 본산지라 할수있는 곳입니다. 매년 봄철만되면, SKY대학 들어가려면 3-4세부터 준비해야 된다는 문구의 광고를 쉽게 볼수있는 곳입니다. 그래서 이곳은 최고가의 부동산, 특히 높은 전세가를 형성하고 있는 곳입니다. 전국의 학부모님들은 누구나 이지역에서 자녀들을 교육시키는 것이 삶의 목표인 것입니다. 그러나 새 교육제도에서는 이러한 문제가 자연히 해결됩니다. - 새로운 교육제도에서는 일명 좋은 학군이 사라집니다. 그래서, 부동산문제가 해결되어, 안정세로 돌아갈 수있습니다. 일명 좋은 학군지역의 고가의 부동산 가격은 거품이 빠지게됩니다. 이제는 좋은 학군지역으로 이사갈 이유가 없어졌기 때문입니다. 즉, 가수요가 사라져, 이곳에 여러채씩 집을 갖고 있던 집주인들은 집을 정상적인 시장가격으로 팔수 밖에 없기 때문입니다. 이제 학군에 의한 부동산 문제ㅡ 전세난은 이땅에서 사라지게 됩니다. 부동산 문제의 주범, 좋은 학군이 이땅에서 사라지게됩니다. - 새로운 교육제도는 입시를위한 사교육이 필요없어집니다. - 대입수능이 완전 개선됩니다 - 대학등록금은 년 200만원으로 자녀들이 알바로 부모 도움없이 감당하게 됩니다. - 부동산이 안정세가 유지됩니다. 학군으로 인한 가수요가 사라지게 됩니다. - 자녀 사교육비가 가정 생활비로 전환됩니다. 새로운 교육제도가 바로 인구문제, 저출산 문제의 해결책입니다. 몇년 후면, 집을 마련하고, 자녀계획도 세우게 됩니다. 아이를 낳아도 남편 수입으로 생활이 가능하기 때문입니다. - 이제 젊은이들은 적령기에 결혼하게 되며 자녀갖기를 주저하지 않읍니다 - 인구는 정상적으로 증가하게 됩니다 저의 소견이 우리나라 청년 일자리 창출, 저출산 문제, 가계부채문제, 부동산문제 해결에 일조 하는 바램으로 적어 올립니다. 감사합니다",
  "keyword": [
    "교육",
    "대학",
    "사교육",
    "학생",
    "제도",
    "문제",
    "학교",
    "교육비",
    "국민",
    "우리"
  ],
  "agree": 265,
  "status": "청원종료"
}