{
  "time": "2020-10-20 07:12:22",
  "begin": "2020-09-03",
  "end": "2020-10-03",
  "category": "기타",
  "title": "미혼모생활시설의 천인공노할 마포***의 시설장을 고발합니다.",
  "content": "미혼모생활시설의 천인공노할 마포***의 시설장을 고발해 주십시오. 저는 마포***의 시설장 ***이라고 합니다. 백번 천번 숙고하여도 현재 시스템으로는 법인, 시설, 제 개인의 역량 노력만으로 근본적인 근로기준법 준수를 할 수 없고 사회복지사들에게 무조건 희생과 봉사를 더 이상 요청할 수가 없습니다. 변화 불가능한 사항에서 불난을 일으켜서는 안된다는 이유로 침묵할 수 없어 대통령님께 호소하고자 합니다. 대한민국 역사 이래 해외로 입양나가는 이 땅의 아이들은 아직도 부지기수입니다. 더욱이 성장과정에서 가정에서 학대, 유기, 방임된 상처 투성의 미혼모들이 준비안된 임신으로 출산하여 자신의 아이를 키우기로 결심하기 전에 많은 미혼모시설에서는 단, 1주일 간 입양숙려 시간을 갖고 아이들이 입양을 보내지고 있습니다. 비록 아이를 키우지 못하더라도 후에 상처로 얼룩지지 않도록 마포***에서는 최소 한 달간 아기에게 최선을 다해 사랑과 정성으로 엄마가 아이를 품다 정말 엄마와 아기의 미래를 위해 입양을 보내는 것이 최선이라는 생각이 들 때 아이를 입양보내도록, 그리고 비록 입양을 하려고 했다가도 아이와의 정서적 애착을 통해 엄마가 용기를 내어 양육으로 돌아 설 수 있도록 저희 기관은 1달 간의 입양숙려 기간을 갖고 있습니다. 정신지체, 노숙, 북한이탈 탈북자, 정신장애 등등 사회적 기능이 약화되고 도움의 손길이 세밀하게 필요한 엄마들과 기능이 되더라도 세상 진입에 두려움을 갖는 엄마들은 홀로 아기를 감당해야 하는 버거움에 출산한 지 2-3일만에 입양을 보내겠다고 나서기도 합니다. 엄마가 아기장래를 위해 심사숙고의 과정을 갖도록 하고자 저희 시설은 직원들이 아이돌봄 인력이 없는 주말, 야간, 휴일에 아기를 돌보기 힘든 엄마들을 위해 원장인 저를 포함하여 숙직, 당직하는 직원들이 야간, 주말, 휴일에도 순번제로 작년까지 생활지도원을 제외하고도 직원이 최소 월 4-8회 숙직을 정상근무 이외 더 추가로 하여 직원들의 소진이 높습니다. 사회복지는 사회적 기능이 취약한 요보호대상자를 돕는 인간봉사 전문직입니다. 마포***은 생명존중, 모성보호, 가족보존의 가치를 추구합니다. 그래서 직원들이 신생아를 지켜내고 엄마가 용기를 갖고 이 세상에 자리잡는데 필요한 최소한 지원을 위해 야간에도, 주말에도, 휴일에도, 명절에도 생활시설의 종사자들은 출근을 해야 하고 대형시설과 달리 모든 직군이 1인 체제이기에 조리사가 부재시에는 간호사도 밥을 해야 하고 정신장애나 제왕절개 후 아픈 엄마를 위해 원장이 직접 아기를 먹욕시키고 분유를 먹이기도 하고, 정신지체 2급 엄마의 아기가 입양을 가기까지 혹여 문제가 생길까 염려하며 생활복지사 선생님은 스스로 복도에 이불을 펴고 아기를 돌보기도 했습니다. 정신장애 막달의 엄마가 시설에서 대소변을 가르지 못해 이를 빨고, 단 한번도 스스로 머리를 감은적이 없다며 입소 후 보름동안 씻지 않는 엄마를 장애인 시설이 아님에도 1:1 일상생활훈련을 시키기도 하고 청각장애 엄마가 아이 소리를 못들어 밥을 먹지 못하겠다며 아기만 안고 있는 엄마를 위해 휴게시간 따위는 포기하고 아기를 돌보기도 하고 있습니다. 주말 저 역시 1급 장애 조카를 간병하기에 주말은 직원들에게 숙직을 맡기는 미안함에 평일 아침 퇴근할 직원을 위해 새벽 4시 집에서 나오기 합니다. 그럼에도 불구하고... 한부모가족지원법 시행규칙이 21년 7월부터 개정하겠다고 예고가 되었습니다. 그러나 예고된 규정에는 미혼모기본생활시설의 30명 이하 시설은 내년 7월 이후에도 현행 근로기준법 주 52시간을 초과하지 않을 수 없습니다. 앞으로 주 52시간보다 근무시간은 더 축소될 터인데 최소한 지금의 규정을 지키는 선에서 조차 인력 배치가 되지 않는다면 같은 사회복지현장의 사회복지 종사자로도 이용시설과는 처우 차이가 크고 더욱이 생활시설에서 조차 대형시설에 비해 시설규모가 열악한 소형 시설의 근무환경은 최악이 될 것입니다. 미혼모기본생활시설은 국가가 일차적으로 기본으로 보호하는 보장시설입니다. 최소한 보건복지부 산하 장애인, 아동시설과 같이 생활지도원이 최소 3교대로 배치가 돼 24시간 출산 및 신생아 위급상황에 대처할 인력이 배치되어야 합니다. 현재 미혼모시설은 일반인을 물론 다양한 장애와 질병, 심리정서적 어려움을 가진 미혼모들이 입소하고 있습니다. 자립 지원 상담을 하는 생활복지사, 출산전후 건강관리를 하는 간호사, 식구들의 먹거리를 지원하는 조리사 등은 입소 정원대비 증원되어야 하지만 생활지도원은 말그대로 생활관의 관리를 하는 고유직으로 24시간 분만을 앞둔 임부와 신생아, 영유아들이 있어 위기대응이 되어야 합니다. 단순히 직원들이 순번제로 하라고 한다면 간호사가 숙직하는 대신 평일 휴무할 때 병원동행은 사례관리자가 대신하고 조리사가 명절에 나오면 평일에 휴무하니 다른 직원이 업무하다 말고 밥하고 설거지하러 가야합니다. 그래서 적어도 대형시설의 대체 인력이 정비되지 않은 직무군 1인 체제에서는 각자 낮시간에 자기 고유업무를 하고 24시간 생활인 보호에서는 생활지도원 3인이 교대로 근무할 수 있도록 이번 한부모가족지원법 종사자의 수 정비를 위한 개정에 전 시설의 생활지도원 3인 배정이 되어야만 합니다. 관련법 개정은 항시 필요에 의해 법개정이 될 수 있지만 이미 보건복지부 산하 타생활시설과 인력배치에 차이가 있음에도 종사자 수의 정비를 최소 근로기준법에 입각하여 배치되지 않을 시 추후 인력 배정을 위한 논의는 10년 이상의 소요가 될 것이고 현 체제로는 시설장은 근로기준법을 상시 위반하는 사람이 되던가 주 52시간을 지키기 위해 직원들을 평일 휴무로 돌려 시설은 더 이상 미혼모들의 위한 양질의 사회복지서비스 대신 기능이 안되거나 사각지대 미혼모는 외면한 채 시설 적응에 문제없는 기능되는 미혼모가 입소하여 단순한 보호 기능만 하는 수준으로 전락할 수 밖에 없습니다. 정부도 필요한 것은 알지만 현실적으로 어렵다는 이유로 보장 시설에서의 인력마저 시설에 책임을 계속 넘긴다면... 후원금이 부족한 시설은 자부담으로 인력을 뽑을 수도... 후원금이 있더라도 대부분의 후원자분들은 안타까운 미혼엄마와 아기들을 위해 의료비, 프로그램비 등으로 미혼모자를 위해 쓰길 원하지 직원이 휴일도 없이, 야간에도 잠도 자지 못한다고 인건비로 지정해 후원금을 선뜻 기탁해 주시지는 않습니다. 국민참여입법센터에 입법예고된 한부모가족지원법 개정에 대한 입법 의견서 제출 기한이 9/20일까지이기에 간절한 마음으로 호소합니다. 그저 직원들에게 사각지대 미혼 엄마들이 이곳이 친정울타리가 되도록 이해하고 안타깝게 여겨 참아달라고 부탁하는 무능한 시설장인 저를 국가가 먼저 고발해 주십시오. 만일 그 전에 정부가 할 수 있다면 미혼모가족복지 기본생활시설의 생활지도원은 21년 7월부터 3교대로 배치될 수 있도록 해 주시길 간곡히 청원드립니다. 마포*** 원장 이** 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "시설",
    "생활",
    "엄마",
    "미혼",
    "미혼모",
    "직원",
    "아기",
    "시간",
    "복지",
    "위해"
  ],
  "agree": 463,
  "status": "청원종료"
}