{
  "time": "2020-10-20 07:12:12",
  "begin": "2020-09-03",
  "end": "2020-10-03",
  "category": "교통/건축/국토",
  "title": "**** 서비스센터의 문제점 개선을 위해 동참해주세요.",
  "content": "청원인은 **** 제타 차량의 소유자입니다. 차량구입 후 얼마 지나지 않아 미션에 충격이 생겨 **** 신탄진 서비스센터에 정비를 맏기게 되었고 멀티클러치 불량으로 교환을 받았습니다. 수리 후에도 운행 중 간헐적으로 저단에서 ‘드르르륵’ 하는 떨림과 노킹이 있었습니다. 증상이 점 점 심해지게 되어 2019년 6월 20일 **** 신탄진 서비스센터에 정비를 의뢰하게 되었고 엔지니어 소견상 멀티클러치 이상이라는 답변을 듣게 되었습니다. 하지만 진단기상에는 에러코드가 뜨지 않으니 담당 어드바이저가 좀 더 운행하다 증상이 심해지거나 계기판에 경고등이 뜨면 그 때 다시 입고하라고 하였습니다. 불안한 마음에 더 이상 운행하면 안 될 것 같다고 건의하니 어드바이저는 걱정하지 말라며 저를 안심시켰습니다. 이 후 미션이 고장난 상태로 증상이 심해질 때까지 1년간 차량을 운행하게 되었고 결국 더 이상은 운행이 안 될 정도로 미션이 파손된 상태에서야 2020년 7월 27일 **** 신탄진 센터에 재 입고를 하게 되었습니다. 미션 수리 후 며칠 지나지 않아 2020년 8월 4일 운행 중 미션경고등이 뜨며 차량이 멈추는 사고가 발생하였고 차량을 도로 갓길에 세운 후 **** 신탄진 센터에 구호조치를 요구하였으나 담당자는 견인차를 보내줄 수 없으니 저보고 알아서 끌고 오라고 하였습니다. 상황이 급박하여 가까운 **** 청주 서비스 센터에 입고 시킬테니 연락을 취해 달라고 하였으나 이 마저도 묵살되었습니다. 사고 당일 세차례에 걸쳐 **** 신탄진 서비스 센터에 구호요청을 하였으나 모두 묵살되었고 지점장과의 통화요구 마저도 묵살되었습니다. 익일 오전 **** 신탄진 서비스센터에 전화하여 계속되는 요구가 묵살되니 민원을 제기하겠다 말하자 전화를 끊고 바로 지점장으로부터 연락이 왔습니다. 이후에도 지점장은 성의있는 사과나 사고수리에 대한 약속은 없이 책임회피와 고객 과실로 사건을 몰고갔습니다. 미션에 대하여 고객부담으로 수리를 하라고 하여 민원인은 2019년 6월 20일 당시 더 이상 운행하면 안 될 것 같다고 분명히 건의 하였음에도 불구하고 담당 어드바이저가 심각해질 때까지 운행을 계속하라고 하여 운행하다 미션고장이 생겼으므로 이에 대한 책임은 청원인에게 없다고 하자 지점장은 “고객님이 이렇게 나오시면 우리는 수리를 해 드릴 수 없습니다”고 하였습니다. 억울한 마음에 2019년 6월 20일 담당어드바이저에 대한 관리감독자로서의 책임을 물으니 담당어드바이저는 이미 퇴사한 직원이니 더 이상 애기할 게 없다고 말을 잘랐습니다. 지점장에게 뒤늦게 확인받은 사항이지만 멀티클러치에 이상이 있는 상태에서 차량을 운행하게되면 플라이휠등 다른 미션 부품에 파손이 생길 수 있다는 것을 알았습니다. 민원인은 서비스센터의 지시대로 차량을 운행하였고 과실이 없음에도 **** 신탄진 서비스센터는 성의있는 사과는 고사하고 저에게 책임을 물으며 하자에 대한 수리는커녕 책임을 떠넘기고 있습니다. 대기업이라는 이점을 내세워 소비자들에게 고압적인 자세와 할테면 해보라는 식의 갑질행위를 더 이상은 묵과할 수 없어 도움을 요청하고자 민원을 제기합니다. 이 글을 쓰는 현재까지도 차량은 고장난 상태로 길위에 방치되어 있고 민원을 제기한 국토교통부로부터도 사고초치에 대한 아무런 회신이 없는 상태입니다. 추 후 이런 피해가 다시는 소비자들에게 발생하지 않도록 국민들의 적극적인 동참을 구합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "운행",
    "센터",
    "미션",
    "차량",
    "이상",
    "서비스",
    "신탄진",
    "수리",
    "바이",
    "책임"
  ],
  "agree": 156,
  "status": "청원종료"
}