{
  "time": "2020-10-20 07:11:01",
  "begin": "2020-09-01",
  "end": "2020-10-01",
  "category": "육아/교육",
  "title": "제안합니다. 초등 주 3회 전화 수업이라도 도입해 주세요",
  "content": "초등학생을 둔 맞벌이 엄마입니다. 맞벌이라 돌봄을 이용하고 긴급돌봄이라 하여 코로나의 위험이 있지만 아이가 학교에는 가고 있습니다. 1학기 원격수업은 2학기 되면 괜찮아 지겠지 하는 맘으로 학습결손을 우려 했지만 다 같이 받는 시스템이라 그냥 수긍하며 넘어갔습니다. 2학기 또는 내년에도 코로나가 진정이 안 되면 어쩌면 원격을 계속 할 수 밖에 없는 상황이 벌어지겠지요. 원격은 일방적인 수업입니다. 특히 저학년은 잘 하지도 못하고 고학년은 딴짖을 하기 일수 입니다. 제안합니다. 1. 담임선생님들은 주 3회 이상 아이들과 의무적으로 10분이상 통화를 할수 있게 교육부에서 지침을 내려 주세요 아이들 없는 교실로 출근을 하신다고 들었어요 물론 하실 일들이 많겠지요 코로나로 모두가 어렵습니다. 그래도 공무원이신 선생님들은 생계의 위협은 받지 않으시니 잠시나마 반 아이들의 학습 진도 여부를 확인하는 전화는 업무의 연장이라고 생각합니다. 학습지 선생님들도 아이들의 집에 방문을 못하니 전화로 진도를 묻는 정도는 합니다. 각 학교 별로 교장선생님의 학교운영에따라 아이들이 받는 교육적서비스의 질이 달라지면 안된다고 생각합니다. 언제 끝날지 모르는 이 상황이 아이들의 교육권리를 침해 해서도 안된다고 생각 합니다. 새로운 교육지침을 구체적으로 내려 주셨으면 합니다. 2. 맞벌이는 돌봄을 어쩔 수 없이 보냅니다. 감염의 우려 보다 당장의 생계가 딸린 문제라 보내지 않을수도 없습니다. 원격수업을 학교에서 받다보니 학교에서 당연히 원격에 대한 질문이나 이용방법 또는 담임선생님들의 보살핌을 받을 줄 알았습니다. 하지만 원격은 돌봄선생님 또는 방과 후 컴퓨터 선생님의 몫이라고 얘길 들었습니다. 남는 시간에 우리 아이들의 원격수업이 어찌 돌아가는지 한번쯤 봐주실 의향이 없으신지 담임선생님께 묻고 싶습니다. 물론 긴급돌봄이 선생님들의 교육수업이 아닌줄은 압니다. 하지만 또 다른 원격전담을 뽑지 마시고 있는 인원 활용하시면 교육부 예산도 아낄 수 있지 않을까요? 지금은 다들 어려운데 내 할 일 아니라고 지침에 없다고 그저 교실만 지키고 있는건 아니지 않나싶어요. 3. 전업주부는 더더욱 힘이 듭니다. 집안에 있는 아이들은 결국 게임이나 TV에 의존할 수밖에 없고 학교 일정을 알지 못해 담임선생님께 전화하는 일도 많습니다. 일일이 방문하는 일은 방역에 위반이 되니 적어도 하루 한번씩 아이들의 하루 생활이 어떤지에 관한 톡이나 전화를 활용하는 방법을 제안합니다. 글로 전달했을 때 모두가 다 알아듣는건 아닙니다. 세상엄마들이 열심히는 하지만 애보다 보면 밥하다 보면 놓치기 일쑤이고 놓쳤을 때 내가 소외되지 않음을 느끼는건 담임선생님의 전화 또는 문자라 생각됩니다. 1:25 힘들줄 압니다. 하지만 시국이 시국이니 어찌됐든 소통을 원합니다. e 알리미 올려놨으니 못보면 니들잘못이다 이건 아니라고 생각이 되네요. 전국의 많은 담임선생님들이 고생 하시는 것도 잘 압니다. 그중에는 정말 열심히 하는 선생님들도 있을 줄 압니다. 그런 선생님들께는 이런 글이 가슴의 비수가 되어 꽂힐 수도 있다고 생각합니다. 그런 분들이 읽으라고 쓴 것은 아닙니다. 과연 코로나 이전보다 내가 지금 일을 더 열심히 하고 있는지 아니면 코로나 덕에 앉아서 쉴 수 있어 좋았는지는 본인들이 더 잘 아시겠지요 다시 한번 제안합니다. 선생님 개인의 성향이 아닌 지침으로 아이들의 교육 권리를 지켜주셨으면 합니다. 아이들을 가르치지 않는 소통 없는 교육자를 위한 세금낭비는 막아주세요 서로가 힘들 때 힘이 되는 교육부지침을 만들어주세요 우리의 아이들이 학교로 부터 소외가 아닌 학교밖에서도 보호받고 있음을 느끼게 해 주세요",
  "keyword": [
    "선생님",
    "아이",
    "교육",
    "학교",
    "원격",
    "생각",
    "담임",
    "코로나",
    "수업",
    "전화"
  ],
  "agree": 2333,
  "status": "청원종료"
}