{
  "time": "2020-10-20 07:11:12",
  "begin": "2020-09-01",
  "end": "2020-10-01",
  "category": "안전/환경",
  "title": "대국민 암살자 강릉 안인 석탄화력발전소 건립을 즉시 중단함으로써 현 정부의 그린 뉴딜을 완성시켜 주십시오.",
  "content": "대국민 암살자 강릉 안인 석탄화력발전소 건립을 즉시 중단함으로써 현 정부의 그린 뉴딜을 완성시켜 주십시오. 강릉은 2019년 기준 총 1,958만 명의 관광객이 방문한 대표적인 천혜의 관광도시입니다. 한해 5,200만 대한민국 국민의 절반이 편안하게 숨 쉴 곳을 찾아 청정지역인 강원도 강릉을 방문하고 있습니다. 그런 대한민국 허파의 중심에 연간 최대 1천600명의 국민을 조기 사망시키고 있는 석탄화력발전소가 2021년 건립을 앞두고 있습니다. 강릉 안인 석탄화력발전소 1, 2호기는 2011년부터 제6차 국가전력수급계획에 반영되어 국가정책 사업으로 추진된 전국 최대 규모 2,080MW의 대국민 암살자입니다. 사업시행기관 측에서는 정부의 미세먼지 특별대책 세부이행계획을 반영하여 미세먼지 배출에 대한 강화된 기준을 설계에 반영하였다고 합니다. 그러나 정부의 엄격한 배출기준을 적용한 인천 영흥화력 3~6호기의 경우도 LNG발전소와 비교해 대기오염물질은 4.4배, 미세먼지는 최대 6.7배 더 뿜어낼 뿐만 아니라 영흥화력발전이 배출한 대기오염물질이 서울을 포함해 50~70㎞ 떨어진 지역까지 영향을 미칠 가능성이 있다는 연구결과도 보고되고 있습니다. 대선 공약으로 미세먼지를 30% 감축하겠다고 약속한 현 정부 4년 차에 접어든 2020년 8월 말 현재 여전히 대국민 암살자 강릉 안인 석탄화력발전소 1, 2호기 공사는 현재진행중입니다. 모든 국민이 엄중히 인식하고 있듯이 세계보건기구(WHO)가 1급 발암물질로 지정한 초미세먼지는 국민의 허파꽈리까지 침투하여 폐질환, 뇌졸중, 심장병을 일으킵니다. 계절을 막론하고 미세먼지주의보가 발령될 때마다 원망했던 중국마저 기존 석탄화력발전소를 조기 폐쇄하여 대기오염 물질 감소를 위한 국가적 사투를 벌이고 있습니다. 가까운 미래에 국내 미세먼지 배출량의 30-50%를 차지한 중국말 미세먼지는 점차 줄어들 것이며, 14%를 차지하는 국내 석탄 화력발전소의 영향은 더욱 증가할 것입니다. 그 이유는 2021년까지 강릉안인 석탄화력발전소를 포함한 13기(1만2천180㎿)가 추가 증설될 계획이기 때문입니다. 현 정부는 일부 노후 석탄화력발전소를 조기 폐쇄하는 친환경 에너지 정책을 실시하여 국민의 숨통을 조금 터주었습니다. 그러나 조기 폐쇄된 석탄화력발전소는 바이오매스전소 발전소로 전환되고 있으며, 이 또한 기존 석탄화력에 비해 대기오염물질 배출량이 약 65~75%적을 뿐 여전히 대기오염의 원인 물질을 배출하고 있음은 분명한 사실입니다. 이제 대한민국 국민은 서풍이 불면 영흥, 당진, 태안, 보령의 초미세먼지를 마시고, 동풍이 불면 강릉, 동해, 삼척의 초미세먼지를 마시며, 남풍이 불면 여수, 고성, 삼천포의 초미세먼지를 마시며 한 번도 경험해 보지 못한 지옥의 공기를 느끼게 될 것입니다. 2020년 코로나19가 전 국민의 숨통을 막았다면 2021년은 대국민 암살자 석탄화력발전소의 초미세먼지가 우리 모두의 숨통을 틀어막을 것입니다. 전 세계가 이미 석탄 사용을 줄여가고 있습니다. 영국은 2025년까지 자국의 모든 석탄화력 발전소 폐쇄를 계획한 바 있고, 심지어 베트남과 방글라데시도 당초 계획된 석탄화력 발전소 건설 및 증설 취소를 검토하고 있다고 합니다. 정부는 그린 뉴딜을 최우선 과제로 대국민께 약속하였습니다. 그린 뉴딜은 “환경과 사람이 중심이 되는 지속 가능한 발전을 뜻하는 말로, 현재 화석에너지 중심의 에너지 정책을 신재생에너지로 전환하는 등 저탄소 경제구조로 전환하면서 고용과 투자를 늘리는 정책을 말한다.”고 합니다. 그린 뉴딜을 약속한 정부가 석탄화력발전소 건립 중단 및 폐쇄를 용단하지 않는다면 국민은 환경 난민, 공기 난민이 되어 ‘K-에어 노마드(Air Nomad)’라는 신조어가 탄생할 날도 멀지 않을 것입니다.",
  "keyword": [
    "발전",
    "전소",
    "발전소",
    "석탄",
    "국민",
    "탄화",
    "화력발전",
    "미세먼지",
    "화력발전소",
    "강릉"
  ],
  "agree": 375,
  "status": "청원종료"
}