{
  "time": "2020-10-20 07:13:29",
  "begin": "2020-09-04",
  "end": "2020-10-04",
  "category": "행정",
  "title": "학원 강제휴업 보상을 원합니다. 그리고 2.5단계에서 혹은 3단계로 격상해도 10명이내로 수업하게 해주세요.",
  "content": "저는 학원을 운영하는 사람입니다 지난 금요일에 집합금지조치에 대해서 문자로 통보를 받았습니다. 학원은 8월 31일 0시부터 9월 6일 24시까지 문을 닫아야 한다는 일방적인 통보를 받았습니다 대한민국의 국민으로서 코로나 방역에 필요한것이라서 불가피한것이라면 받아들여야 하는 것도 압니다. 형평성- 왜 학원만 문을 닫아야 하는 것이지, 3단계 10명이하의 모임으로 가더라도 10명이하로 학생들 가르치면서 방역에 최선을 다했을것입니다. 그런데 2.5단계에서 학원만 지정하여 휴업을 통보받았습니다. 학원에서 만일 확진자가 나온다면 저희 사업도 치명적이기 때문에 진짜 분투적으로 소독하고, 학생 체온재고, 손씻게하고, 손소독제 바르게하고, 마스크 꼭 쓰게하고, 방역일지 작성등등 최고의 방역과 최선의 방역을 다해왔습니다. 우리가 돈을 많이 번다고 생각하시는 분들도 있지만 일부 학원의 이야기이고 정말로 저희는 한달 벌어서 한달 삽니다. 하루 벌어서 하루사는 인생은 아니더라도 한달을 망치면 생존에 위협을 느낍니다. 일부 원장들은 2월말에 위기를 느껴서 융자를 받았습니다 계속해서 적자가 나도 아무리 늦어도 8월말이면 사태가 진정되리라 생각하고요. 그런데 이제 융자받은돈도 다 떨어져가는데 2차 발발이 생겼습니다 맥을 놓은 입장에서 2월과 같은 재원들의 휴원등의 일이 벌어지는데 설상가상으로 강제 휴원명령까지 내려왔습니다. 더 이상 버틸 힘도 없습니다. 학원은 학부모들이 90%정도 카드로 결재합니다. 현금으로 계좌이체했더라도 현금영수증 발행합니다. 우리는 세금도 잘내고 고용도 창출하고 법을 잘 지키고 방역도 잘하면서 살았습니다 그런데 학원만 콕집어 강제휴원되니 생존에 문제가 생깁니다. 생존에 문제가 생기니 목소리를 내는 것이고 많은 원장들이 같이 동조하는 것입니다. 온라인으로 수업하면 되는것 아니냐 하실지 모르지만 대형학원은 시스템도 잡혀있고 개발하는 팀도 있고 교육도 받고 하면서 온라인 프로그램을 만들고 적용해 나갈수있습니다 그러나 중소학원은 개발도 교육도 전무합니다. 원장이 연습해서 이리저리 생각해보면서 프로그램을 만들어야 합니다 당장 줌이나 구글미트 스카이프 등등을 배워야 합니다 갑자기 이루어진 강제휴원이라서 준비할 시간이 없어서 지금 줌을 프로그램설치하고 이것저것 해보고 있는 상황이라서 바로 적용이 힘들여서 온라인수업을 하지 못하고 있습니다. 또한 중소형학원은 개별지도 성격이 강해서 대면 밀착수업이 대부분 이루어지고 있었습니다. 특히 숙제체크와 시험등을 구현하는데 매우 어려움을 느끼고 있습니다. 초등 저학년은 비대면수업이 매우 힘들고 예체능학원은 비대면 수업이 거의 불가능합니다. 아울러 시스템이 잡힌 대형학원은 온라인 수업료의 할인이 가능하겠지만 중소형학원이 온라인수업이라고 1대1 대면수업하는것을 수업료를 국가에서 규제하는 것은 잘못된일이라고 생각됩니다. 최소한 강제로 학원을 문닫게 했으면 보상에 대해서 생각해주셔야 합니다. 우리가 자의로 문을 닫고 노는 것이 아니니 최소한 생계에 대한 보상은 이루어져야한다고 생각합니다. 학원강사만 최저생계에 대한 것정이 있는것이 아니고 학원원장도 최저생계에 대한 위험을 느끼고 있습니다. 이시간에도 임대료와 관리비는 계속 나가고 있습니다. 여기에 더해서 이런 휴원 사태가 생기면 당장 1주일만 손해보는 것이아니고 몇몇의 학생이 학원을 1달 쉬겠다고 통보가 옵니다. 그런데 그렇게 한달 쉰학생이 학원으로 복귀하는 것은 50%가 안됩니다. 현재의 소득뿐만 아니라 미래의 소득까지도 손해를 보게 되는 것입니다. 학생들에게도 배울권리를 지켜주세요. 학생들이 하루종일 온라인 학교수업을 듣고 또 학원수업을 online으로 듣는데 힘들어 할뿐 아니라 고3의 경우에는 수능도 얼마남지 않았는데 비대면으로 수업하면서 심정적인 동요가 매우큽니다. 학부모의 교육선택권도 지켜주세요. 소중한 자식을 비대면으로 공부시키는 학부모도 있고 학생의 학습권을 위해서 학원에 보내주었던 학부모도 있습니다. 상생하면서 코로나 사태도 극복할수있게 2.5단계에서 혹은 3단계로 격상되더라도 다른 산업과 마찬가지로 10명이내모임으로 수업할 수 있게 해주세요. 이상태라면 3단계로 격상되면 또 학원 휴업명령을 나오면 저희는 정말 힘들어집니다.",
  "keyword": [
    "학원",
    "수업",
    "학생",
    "방역",
    "생각",
    "온라인",
    "대면",
    "단계",
    "학부모",
    "대한"
  ],
  "agree": 27605,
  "status": "청원종료"
}