{
  "time": "2020-10-20 07:13:32",
  "begin": "2020-09-04",
  "end": "2020-10-04",
  "category": "정치개혁",
  "title": "문재인 대통령님,가수 ***씨 폭행 사건 다시 수사해주세요 .ㅠ",
  "content": "대통령님께서는 사람이 먼저다.라고 말씀하셨습니다. 저는 작년 남편으로부터 폭언 폭행 두집살림으로 경찰격리로 집을 나외 현재 별거중이고 1년째 이혼소송중입니다.. 아동학대신고는 첨에 남편이 저의 흠집을 잡기위해 교감실에 찾아가 출결부를 확인하는 과정에 이를 수상히 여긴 교감선생님이 담임을 불러 마침 우리아이가 가정폭력이 있었다는 얘길듣고 학교에서 신고하게 되었고 집나가기전날 저는 한대 맞았고 아이앞에서 무릎 꿇으라하였고 아이에게도 무릎을 꿇으며 고급스럽게 패주겠다하여 112에 신고하게 되어 결국 남편은 벌금50이 나옵니다 하지만 돈이 많으니 정식재판을 청구하여 법적인 부부님에도 저는 그때 변호사가 없었고 무죄를 선고받아 검사가 항소를 하여 항소심진행중이고 남편쪽에서 폭행취하안하몀 위증죄 협박죄 고소한다하여 이게 무슴 협의나 끝까지 가자 했습니다.저는 남편을 피해 화성 연고도 없는곳으로 이사를 왔습니다. 협박죄 이송신청을 해달라고 일산동부 경찰서 여청계 *** 수사관께 요청하였으나 묵살당하였고 아동학대 수사관이 손충범 형사에서 *** 형사로 바꾸었으며 폭행사건은 피의자 위주의 편향된 수사로 제가 남편에게 곡풀이로 욕한것은 기소로 맞은 것은 불기소 폭행은 맞으나 상해는 모르겠다가 불기소 이유라고 합니다 저는 납득이 가지않습니다. 그리고 상세사진 진단서 112 증인진술 있음에도 검사실에 경찰이 제대로 제출하지 않았고 경찰은 검찬탓 검찰은 경찰탓을 하며 이 폭행사건을 3번이나 부장판사가 바뀌었고 현재 수사중입니다..*** 형사는 여성청소년계에 있으며 일산...가수 ***씨 법무법인 선택이란돗 사무장과(경찰출신)아는 관계라고 합니다 제가 왜 불기소 냐고 내방 하고 싶다고 하자 니네 변호사한테 물어봐라 검사한테 물어봐라 아님 여자형사 바꿔주며 무성의한 태도로 피식거리며 저를 조롱하였습니다 녹음까지 하면서요..두사람이 달린 운명인데 우리아이가 10살이고 폭행장몀을 고스란히 봤는데 이렇게 처리해도 되는겁니까?민중의 지팡이란 경찰이 그렇게 수사를 하면 억울할 사람이 얼마나 많이 죽어갈지 ㅠㅠ 저는 잠을 잘수도 없을만큼 너무 억울합니다.아동학대도 마참가지입니다..제가 신고하지않았습니다 하지만 ***씨 변호사측에거 위증고소에 제가 신고했다 적었고 위증보사에서 다행히 공문으로 내려져 학생주임이 신고한걸로 밝혀졌습니자 하지만 이사건도 검사***님이 제가 이혼을 위해 허위로 아동학대 신고를 했나 의심에 검사실에 불러 몇시간을 조사한 결과 증거를 왜 이제야 냈냐며 ㅠ 벙규태 형사님이 두번이나 기소로 넘겼는데 두번이나 돌여보낸 검사 (***)은 저에게 억울하지 않게 해주겠다 해놓고서 인사이동시 다른 검사에게 넘기고 도망갑니다ㅠ 그래서 증거가 확실한 아동학대 사건도 무혐의로 묻히고 저는 결국 재정신청을 하게됐습니다.. 문재인 대통령님...제가 27살에 철이 없었고 생각이 짧았습니다 .가수 ***씨를 만나 사랑에 빠져 이미 있는 가정을 깨뜨리고 말았습니다 그죄로 숨죽이며 13년을 숨어살았습니다 월세살이도 저에게 과분했습니다 하지만 정착하지않은 ***씨의 모습,폭언 폭행...자포자기하고 살다가 경찰보는 앞에서 아이보는앞에서 버젓히 저도 맞았습니다 하는걸 보고서 인간이 아니라고 생각했습니다..그래도 공인이니 조용히 아이와 둘이 살게만 해달라고 했음에도 저를 고소하고 짓밟겠다거 하여 도저히 용서가 되지않아 세상에 나오게 되었습니다. 저도 첩소리 들어가며 월세방 전전하며 미론모로 많은 고통을 겪었습니다 다 제 업보로 생각합니다..그리고 ***씨 딸이 쓴글은 명백히 거짓이므로 가처분신청및 인격모독 차마 무고는 큰죄라 그러지않았습니다 전처가 저를괴롭히고 돈달라하지않았고 자해를 아닌 폭행인데 재해라고 주장하는 딸에 글을 보고 슬펐습니다.다시는 어리석은 사람으로 살지않기 위해 저딸을 위해 살아갈테니 문재인 대통령님, 저의 모녀 억울함 꼭 풀어주세요 일산동부경찰서 여청계 *** 수사관님은 경찰의 자격이 없는 사람임은 확실하구요..제사건 제가 검사실에 면담 요청하겠다고 맞은거 설명하겠다고 해도 알아서 하겠다 하여놓고 검사가 계속 바뀝니다 ***씨가 대단한 사람아닌데 왜 법원경찰은 연예임 감싸주기에 급급함지 모르겠습니다.. 대통령님, 꼭 수사가 제대로 이루어지길 도와주세요 .. 사랑합니다 우리 대통령님..",
  "keyword": [
    "경찰",
    "검사",
    "폭행",
    "수사",
    "신고",
    "남편",
    "아이",
    "사람",
    "대통령",
    "형사"
  ],
  "agree": 642,
  "status": "청원종료"
}