{
  "time": "2020-10-20 07:13:44",
  "begin": "2020-09-04",
  "end": "2020-10-04",
  "category": "육아/교육",
  "title": "우즈베키스탄  학생들을 울리며 등록금을 돌려주지 않은 **전문학교 김**을  고발합니다 (제발 등록금을 돌려받게 해주십시요)",
  "content": "우즈베키스탄 학생들을 울리며 등록금을 돌려주지 않은 **전문학교 김**을 고발합니다 (제발 등록금을 돌려받게 해주십시요) 우즈베키스탄 피해 학생 52명을 대표하여 ******** ****** 가 대한민국 대통령님께 청원을 드립니다 1. 우리는 한국 서울에 있는 ** 전문학교[이사장 : 김**]가 2019년6월과 11월두번 우즈베키스탄에서 개최한 설명회에 참석하여 (증거1 : 사진첨부)한국의 직업전문학교에서 기술을 배우는 제도가 있다는 것을 듣고, **전문학교의 자매학교인 ****실용전문학교의 (*******) IT과정에 지원하였습니다. 당초 **전문학교로 소개하였고 등록금 고지서도 **전문학교 이름으로 발행하였으나(증거2 : 등록금 고지서) 연수기관은 학교에서 임의로 동아콘서바토리로 지정하였습니다 2. 이와같은 우수사설 직업학교 연수과정을 D-4-6 비자라 하며, 우리는 지원자격을 얻기 위하여 한국어 공부를 열심히 하여 KLAT시험에 합격하고, 학교의 인터뷰를 거쳐서 학교가 발행한 등록금 인보이스에 따라 2019년 7월부터 2019년 12월까지 등록금을 1인당 400만원에서 800만원까지 납부하였습니다.(증거3 : 52명 입금내역, 총 246,772달러, 약 2억 9천만원) 학교에서는 비자를 발급받기 위하여 2019년12월 30일 서울 남부 출입국사무소에 서류를 접수하였습니다.[접수번호 SM-BO-19-001555] 그러나, 통상 지원자에 대한 (비자) 사증발급인정서가 1~2개월 소요되는 것을 고려하여 기다렸지만 코로나 사태 등으로 심사가 계속 지연되었습니다 3. 코로나 상황을 이해하더라도 비자심사 결과가 너무 오래동안 안나오고 학교에서는 무조건 기다려 달라고 하여서, 우리는 다른 일을 계획 할 수가 없었습니다.학교도 진학못하고, 취직도 할 수 없었습니다. 그래도 한국에서 공부를 할수 있다는 꿈을 가지고 기다렸습니다. 등록금을 저는 2019년 7월5일날에 800만원을 입금했는데, 아시다시피 우즈베키스탄에서는 이 돈이 큰 돈입니다. 그러나 우리는 남부 출입국사무소에서 5개월이 지나도 인터뷰 등 아무 소식이 없고, 또 코로나 사태로 우즈베키스탄도 심각하여 마침내 이 과정 지원을 포기하고 2019년 6월달에 문서로 등록금 환불을 요청하였습니다 .(증거4 : 환불신청서) 4.그러나 학교에서는 비자 결과가 나올 때 까지는 등록금을 환불해 줄 수 없다고 하여 또 기다렸습니다. 일부 학생은 그동안 코로나로 부모가 직업을 잃고 병원에 입원해 있어서 경제사정이 악화되어서 한국에 유학갈 형편이 안되니 제발 등록금을 돌려달라고 학교에다 사정을 하였으나 학교에서는 곧 비자 나올테니 무조건 기다리라고 하였습니다 5. 마침내 남부출입국사무소에서2020년 07월 24일에 결과가 나왔는데 모든 학생이 불허가입니다. 우리는 그 불허가 사유를 보고 너무나 화가 났습니다. 그 사유가 첨부한 문서 보시면 << 초청한자의 초청자격이 부적격합니다>>, 즉, 학교가 이 D-4-6비자에 의한 교육을 할수 있는 자격이 되는 학교가 아니라는 것입니다 .(증거 5 : 사증비자결과) 학교가 외국인기술연수가 가능하다고 설명회를 하여, 돈을 입금하고 지금까지 믿고 기다렸는데 자격이 안되는 학교라는 것입니다 학교가 우즈벡 학생들을 상대로 사기를 친거 아닙니까? 한국에서 자신들의 미래 를 이루고자 하는 우리 우즈베키스탄 젊은 학생들의 꿈을 무참히 짓밟는 행위가 아닙니까? 비자가 안나온것 까지도 이해할수 있습니다 6. 이렇게 비자가 불허가 되었는데도 **전문학교에서는 지금까지 학생들에게 미안하다는 문자하나 없고 , 돈도 언제까지 돌려 주겠다는 말도 없고 , 우즈벡에서 국제전화 걸면 전화를 받지 않거나 아예 끊어버립니다.김** 이사장, 하기수 학장 등은 전화연결도 안됩니다. 결국 우리는 한국에 있는 형이나 누나, 지인들 통해 전화하니까 전화 받는 사람이 담당자가 아니라서 잘 모르겠다며 곧 해결 될꺼니 조금만 기다려달라고 합니다. 7. 우리는 6월부터 등록금을 돌려달라고 학교에 계속 전화했고, 환불서류를 제출하였음에도 불구하고 이렇게 비자가 불허가 되었으면 **전문학교에서는 즉시 학생들에게 등록금을 빨리 돌려 주어야 하는데 , 돈을 돌려주지 않고 출입국사무소와 관계가 좋으니 비자가 나올수 있도록 다시 얘기해보겠으니 기다려 달라고 하였습니다. 그리고 학생들의 의사는 묻지 않고 다시 2020년 8월 18일에 남부 출입국사무소에 비자발급을 위한 서류를 다시 접수하였습니다.(증거6 :접수증 참조) 그리고 학생들에게 전화하여 출입국에서 다시 심사중이니 결과가 나올때 까지 또 기다려 달라고 하고 있습니다. 8.어떻게 이것이 가능하지를 한국사람을 통하여 출입국사무소에 전화하여 물어보았습니다 2020년 부터는 D-4-6 연수 자격이 되려면 토픽성적이 있어야 하고 재정증명서류도 원본을 다시 내야 하는데 우리는 아무것도 내지 않았습니다. 학교는 이미 거절된 작년 서류를 복사하여 출입국사무소에 제출하고 마치 정상적으로 비자 발급을 위한 서류가 접수된 것처럼 기만하면서 또 등록금을 환불해주지 않고 있습니다 엉터리 서류로 접수하고, 비자심사를 이유로 고의로 돈을 안돌려주는 것을 처벌할 방법이 없습니까? 9.그동안 우리학생들은 등록금을 환불받기 위하여 주한 우즈베키스탄 대사관에도 협조를 요청하였고 , 법무부, 교육부에 민원도 넣었고, 8월 14일에는 우즈베키스탄 소재 한국대사관을 방문하여 강재권 대사님을 만나서 도와달라고 요청하였으나, 모두 어쩔수 없다 라는 원론적인 답변만 받았습니다.. 우리가 무엇을 잘못하였습니까? 비자가 거절되었으면 등록금을 당연히 환불해야 하는것 아닙니까? 비자 심사중이라도 코로나 사태로 한국 학교에 안가고 포기하겠으니 등록금 돌려달라는데 안주는 학교가 있습니까? 제가 2019년 7월에 낸 등록금 800만원은 우즈베키스탄에서는 2년간 일해야 벌수 있는 큰돈입니다 . 코로나로 부모가 아파도 이 돈을 안 돌려주는 **전문학교 정말 악질입니다 가난한 나라 학생들 돈 등쳐먹는 악질 아닙니까? 돈 안돌려 주려고 계속 이유를 만듭니다.선진국인 대한민국을 믿고 등록금을 냈는데, 안돌려주는 일을 상상이나 했겠습니까? 이 학교 부도나면 돈 못받는 건가요? 이런 걱정에 잠이 안옵니다 사기죄로 고발하거나 소송을 해야 한다는데 우즈베키스탄에 있는 우리들이 어떻게 변호사를 사고 큰돈을 들여서 재판을 할수 있나요?. 법무부 민원도 내고 한국대사관도 방문하였지만 해결이 안되어 마지막으로 청와대 청원게시판에 글을 올립니다.. 제발 도와 주십시요 우리 우즈베키스탄 학생 피해자들은 다음과 같이 청원합니다 1. 학교가 학생들의 의사와 상관없이 비자가 불허된 문서를 가지고 또 출입국사무소에 비자신청을 하였고, 학생들보고 비자 나올 가능성이 매우 높으니 무조건 기다리라고 합니다. 출입국사무소에서는 전혀 기본적인 구비서류도 갖추지 못했다고 합니다만 접수할 수 밖에 없고 , 또 절차에 따라 심사한다고 합니다. . 이 서류가 정상인지 빨리 파악해 보시고 조치를 해주십시요. 2. 한국과 우즈베키스탄은 좋은 관계입니다. 그러나 우리들은 이제 **전문학교 와 김** 이사장 같은 나쁜 학교 때문에 한국이 싫어집니다 . 저처럼 1년씩 넘게 기다린 우즈베키스탄 학생들의 피해를 최소화 할 수 있도록 빨리 비자결정을 해주시고 , (기본 서류도 자격도 안 갖추고 ) 비자 심사하는데 많은 기간이 걸린다는 점을 학교가 악용하여 돈을 안 돌려주기 위한 학교의 명백한 사기극일 가능성이 있으니 처벌좀 해주십시요 3. 마지막으로 한국과 우즈베키스탄의 신뢰관계를 해치는 **전문학교와 김**, 외국인 교육을 시킬수 있는 자격도 안된 이런 학교가 우즈베키스탄 학생들을 상대로 사기를 쳐서 또 다른 학생들이 피 눈물을 흘리지 않도록 철저히 관리해주십시요 우리는 **전문학교로 부터 무조건 빨리 돈을 돌려받기를 희망합니다.. 도와주십시요 관계자 들입니다 **전문학교 주소 : 서울 영둥포구 **로 ***번지 학교 사무실 02-****-**** 김** 이사장 하** 학장 이** 처장 증거서류 를 첨부합니다 1. 설명회 사진, 2.**전문학교가 발행한 등록금 고지서, 3. 입금내역 , 4.환불신청서 5. 사증불허가 통지서, 6 . 최근 비자접수증 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "학교",
    "비자",
    "등록금",
    "학생",
    "우리",
    "전문학교",
    "우즈베키스탄",
    "한국",
    "서류",
    "출입국"
  ],
  "agree": 902,
  "status": "청원종료"
}