{
  "time": "2020-10-20 07:13:41",
  "begin": "2020-09-04",
  "end": "2020-10-04",
  "category": "행정",
  "title": "서울시 지하철 상가 임대료 삭감 청원",
  "content": "-서울시 그리고 서울교통공사는 소상공인의 고통을 외면하지 않기를 바란다.- 各得其所 (각득기소) 모든 것은 반드시 있어야 할 곳에 있어야 한다. 사람 한 명 바뀌었을 뿐인데, 민주주의가 얼마나 훌륭한 제도인지 새삼 느끼는 오늘이다. 주권 '한 표'가 삶에 미치는 영향은 지대하다. 전 시장의 부재로 부시장이 직무대행 하는 서울시 행정이 시민의 눈높이를 외면한 지 오래다. 초기 코로나가 대구 지역사회를 중심으로 확산하자 민간에서 먼저 착한 건물주는 임대료를 반값으로 하향 조정하여 주었다. 그러자 공공시설공단 임대사업자 서울시와 지하철 교통공사를 비롯해 여러 공공 임대시설은 임료를 50%씩 감면해 주었다. 그런데도 고정비용을 이겨내지 못하고 문 닫는 영업장이 속출하고 있다. 물론, 모든 자영업체가 경기변동과 무관하게 영업주의 훌륭한 수단이 있어 영업 이익을 창출할 수 있다고 볼 수는 없다. 그러나 영업 이익은 차치하고 수도권을 중심으로 코로나 발생 초기 상황과는 비교할 수 없는 전시에 준하는 경기 침체기가 도래한 나머지 영업 손실이 눈덩이처럼 커지는 현실 앞에 영세한 소상공인은 망연자실을 넘어 삶 자체가 송두리째 위협받는 상황에 노출되었다. 공무원의 존재 가치가 국민의 민원을 해결하는 공복임에도 불구하고 서울시와 서울 지하철 교통공사 행정은 탁상행정의 표본이라 할 만큼 경직된 자세를 취하고 있다. 전 인구의 절반이 밀집된 수도권을 중심으로 대다수 확진자가 발생하여 잘 발달한 수도권 교통망을 따라 전국으로 확산하고 있기 때문에 그 위험의 심각성은 초기와는 비교가 안 된다. 그 인식에 따라 질병관리본부 방역은 사회적 거리두기 2단계를 권고하였다. 당연하고 마땅한 조치라 할 수 있다. 일부 몰지각한 몇 명을 제외한 대다수 국민은 정부의 방침에 따라 사회적 거리두기에 참여하고 있다. 국가적 재난 위기 상황에 참 좋은 현상이다. 정부 지침에 부흥하여 거리마다 그리고 대중교통의 일번지인 지하철 상가마다 사회적 거리두기 참여로 인한 잠재소비 수요 유동 인구는 현저하게 감소하였다. 아니 소비자를 거의 찾아 볼 수가 없을 정도다. 부득이하게 직장에 출퇴근하는 시민만 있을 뿐이다. 이처럼 방역을 위한 좋은 점이 있는 반면에 영세한 자영업체들은 생계마저 위협받게 된 것이다. 그런데도 수없이 많은 자영업체를 외면하다 못해 서울 지하철 교통공사는 상급기관인 서울시에서 아무런 전달을 받지 못했다는 앵무새 같은 답변만을 반복하다가 결국 \"임대료 50%\"를 다시 인상하였다. 국가가 없는 국민은 존재할 수 없고 국민이 없는 국가도 존재할 수 없다. 국민은 초유의 재난 사태인 코로나 창궐이 가져온 국가 재난 위기 상황을 정부 지침에 따라 참여하여 재난을 극복해야 하지만 그에 따른 최소한의 생계가 위협받지 않도록 국민을 보호하는 것 역시 국가가 책임지는 것은 마땅하고 당연하다 할 것이다. 서울시는 특별 지방 자치시다. 업무대행 시장님께서 서울 시민의 민생 문제를 해결하는 결정권이 있다는 말이다. 그리고 서울시 교통공사 공무원 역시 시민의 공복이다 상급기관의 지시만 기다릴 것이 아니라 생계의 위험에 노출된 영세 자영업체에 대한 최소한의 보호장치 임대료 50% 감면을 서울시에 지속적으로 촉탁하여 코로나 재난으로부터 발생한 자영업체의 고통을 최소화시켜야 한다. 공직자의 본분이 시민과 더 나아가 국민을 위해 존재할 때만이 그 가치가 있으며 국민의 저항에 부딪치지 않는다. 부디, 코로나 재난이 종식될 때까지만 인상한 임대료 50%를 감면해 줄 것을 촉구하는 바입니다. 서울 지하철 교통공사 임차인 홍** 書 2020년 09월 03일 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "청원",
    "상가",
    "삭감",
    "서울",
    "영업",
    "국민",
    "교통",
    "서울시",
    "재난",
    "임대"
  ],
  "agree": 1304,
  "status": "청원종료"
}