{
  "time": "2020-10-20 07:14:34",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "보건복지",
  "title": "형평성 있는 사회적 거리두기 시행 부탁 드립니다.",
  "content": "문재인 대통령님 서울에 있는 회사에 다니는 직장인 입니다. 최근 국내에서 발생하는 코로나 확진자가 급증하면서 고심이 많을 것이라 생각됩니다. 국민들의 안전을 위해 애써주시는 것도 알고 있습니다. 하지만 올해 초 코로나가 퍼지고 나서 정부의 대응의 아쉬움 점이 없는 것은 아닙니다. 대한민국의 대통령이면 대한민국 국민들의 안전을 제일 우선시 해야 한다고 생각하지만, 대부분의 나라가 코로나 확산을 방지하기 위해 시행했던 입국 금지/제한이 대한민국은 많이 약하다고 생각했습니다. 코로나 확진자가 크게 줄면서 많이 안정화 되고 있는 시기에 외식지원, 여행 쿠폰 등등 내수경제를 살리기 위한 좋은 수단이라고는 생각되나 아직 이르다고 생각했었습니다. 정부의 대응이 아쉬운 점은 있었지만 (어떤 이유에서든지) 최근에 재확산 되는 상황에서 정부의 대응은 형평성도 없는 누굴 위한 사회적거리두기의 지침이며 현재 2.5단계로 정말 코로나 확산이 6,7월처럼 안정적으로 될 것이라는 생각을 하시는지 의문입니다. 물론 모든 국민들을 만족 시킬 수 있는 지침은 없다고 생각합니다. 2.5단계로도 코로나 확진자 수는 줄어들겠지요. 하지만 이번 2.5단계는 정말 한쪽만 바라보는 형평성도 없는 지침이라고 생각합니다. 모든 국민들이 저와 같이 코로나19라는 바이러스에 불안을 떨며 지내고 있을 것입니다. 별로 불안하지 않은 것인지 정부의 당부에도 불구하고 지침을 어기며 지내는 분들도 계시지만요. 저희 회사는 올해 초 코로나 확산이 시작 되었을 때도, 지금도 재택근무를 시행한 적이 없습니다. 매일 평소와 같이 버스를 타고 출퇴근을 하는데 출퇴근 시간엔 여전히 정말 많은 사람들이 버스, 지하철를 이용합니다. 그런 버스, 지하철과 같은 대중교통 이용은 위험하지 않다고 생각하시는 것인가요? 버스 손잡이 등등 웬만하면 안잡으려고 하지만 어쩔 수 없이 잡아야 할 때가 많습니다. 버스 소독도 자주하고 손 소독제도 있기는 하지만 그래도 많은 분들이 만지고 하다 보니 찜찜한건 사실입니다. 손 소독제도 자주 이용하고 마스크도 꼭 쓰고 손도 자주 씻지만 대중교통 이용할 때 불안하긴 합니다. 사회적거리두기 2.5단계 시행에도 회사 주변에 있는 음식점, 개인 카페에 사람들이 바글바글 합니다. 중간에 테이블 하나씩은 띄어 놓은 음식점도 있지만 다닥다닥 붙어서 먹는 음식점이 대부분입니다. 이런 시국에도 웨이팅이 있는 음식점도 있고요. 모두 마스크도 쓰지 않은채 수다도 떨고 식사도 함께 하죠. 이런 음식점, 개인 카페도 위험하지 않다고 생각하시는 건가요? 프랜차이즈 카페는 위험하고 개인 카페는 덜 위험하다는 건 말이 되지 않은 것 같습니다. 자영업자를 위해 프렌차이즈 카페는 포장만 허용한다? 프렌차이즈 카페는 자영업자 분들이 하는게 아닌가요? (물론 아닌 카페도 있겠지만요) ****, *** 등 프랜차이즈 카페에서 집단 감염이 있었다? 개인 카페는 집단 감염이 없어서 안전 하다고 생각하시는 건가요? 대형 감염을 막는 목적 일 수도 있지만 개인이 운영하는 대형 카페도 많습니다. 특히 점심시간에 사람들이 제일 붐비는 회사 근처에는요. 이태원 클럽발 확산 때도 그렇고 애초에 술집, 클럽, 음식점, 카페 이런 곳이 제일 위험하다고 생각 했었는데 정부의 한발 늦은 대응으로 아쉬움이 컸었습니다. 이번에도 개인 카페 집단 감염이 일어나야만 개인 카페도 통제하실 건가요? 왜 한쪽만 바라보고 어디서 집단 감염이 터져야 뒤늦게 대응하시는지 이해 할 수가 없습니다. 9시부터는 음식점에서 포장, 배달만 허용된다고 하는데 9시 이전에 술집은 가보셨나요? 9시 이전에는 아직도 사람이 바글바글한데가 많습니다. 9시 이전에 사람들과 술마시고 놀면 코로나 안걸릴까요? 개인 적으론 이런 음식점이나 개인 카페 들이 학원, 도서관, PC방보다도 위험하다고 생각 드는데요. 대중교통도 위험하고 회사도 위험하지요. 회사 안에서도 마스크 쓰고 있는 사람은 매우 드무니깐요. 이렇게 따지고 보면 끝도 없겠지요. 모든 장소가 위험지역일 것이고요. 어떤 경로에서든 바이러스는 걸릴 수는 있는 거지요. 통제 할거면 전부 하는게 안전하고 형평성 있지 않을까요? 경제는 이미 마이너스 난지 오래고 대부분의 국민들은 경제적 손실이 클겁니다. 사회적 거리두기 2.5단계 시행으로 어떤 업종은 영업 정지하고 어떤 업종은 안전한 것도 아닌데 영업 가능한게 말이 될까요? 이분들 모두 대한민국의 국민이고 하루하루 열심히 살아가시는 분들입니다. 2.5단계 지침을 완화시켜 자영업자 분들의 경제적 손실을 줄이거나 혹은 3단계, 셧다운으로 모든 자영업자 분들과 국민들에게 형평성 있는 지침으로 안정화를 시켰으면 합니다. 코로나 확산으로 재택근무를 하는 회사들도 있지만 아직 많은 직장인 분들은 코로나 바이러스에 감염될까 불안에 떨며 출퇴근하고 있습니다. 출퇴근하며 걸리기라도 했다가 집 안에 식구들을 감염시킬까 불안하기도 하고요. 사실 출퇴근 시간에 정말 많은 사람들이 이용하는 대중교통, 마스크도 벗고 테이블에 모여서 일하는 회사도 정말 위험하지 않을까요? 회사들도 재택근무를 시행하거나 분산근무, 직원 별로 거리를 두어서 업무를 하는 지침 등이 필요 할 것 같습니다. 올해 초부터 코로나가 시작되었는데 아직 이런 준비가 안되어 있는 그 회사는 운영할 자세가 안되었다고 생각합니다. 경제를 위해 사회적 거리두기 3단계를 시행할 수 없다고 하셨습니다. 2.5단계 시행은 3단계보단 경제적 손실을 줄일 수는 있겠지요. 하지만 대통령님은 경제가 중요하십니까 국민들의 건강이 중요하십니까? 올해 코로나 바이러스로 인해 많은 분들의 경제적 손실이 장난 아닐 겁니다. 2.5단계가 시행되면서 몇몇 자영업자 분들은 훨씬 더 악화되었고 길어질 수록 심해지겠지요. 언제 끝날 지도 모르는 코로나 바이러스, 2.5단계 지침을 완화시켜서 자영업자들의 피해를 줄이거나 2.5단계 보단 짧고 굵게 사회적 거리두기 3단계를 시행하든 샷다운 해서 안정화시킬 수 없는 것일까요? [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "코로나",
    "생각",
    "단계",
    "카페",
    "회사",
    "위험",
    "국민",
    "시행",
    "개인",
    "영업"
  ],
  "agree": 277,
  "status": "청원종료"
}