{
  "time": "2020-10-20 07:13:35",
  "begin": "2020-09-04",
  "end": "2020-10-04",
  "category": "보건복지",
  "title": "의료4법 철폐와 의료제도를 혁신하여 주십시요",
  "content": "최근 젊은의사들의 집단 휴진을 보면서 많은 걸 생각하게 되었습니다. 1. 공공의료를 잘 하자는데 왜 반대하나? 그런데 공공의료의 실체에 대해 누구도 속 시원히 대답을 해주지 않습니다. 가. 서울에 있는국립중앙의료원,서울의료원,보라매병원,동부병원,서울적십자병원, 아동병원 특수목적병원인 보훈병원,경찰병원, 정신병원 등이 있는데 왜 더 있어야 하고 어떤 병원이 더 필요할까? 에 대해 누구도 시원한 대답을 내놓지 못합니다. 나.공공의료는 공공의대를 나온 의사들이 정부나 지자체에서 만든 공공병원에서 근무하며 진료비를 받지 않고 무료로 운영해서 현재의 지역의료원 보다 더 많은 혜택을 국민들에게 주는건지도 불명확 합니다. 다. 우리나라의 의료법에는 민간병원이라 하더라도 병원에서 발생한 수익은 병원과 관련된 분야에만 사용토록 해서 실제 공공의 역할을 하는 것 같은데 그에 대해서도 답변해 주십시요 전남대병원 등 지역 거점 국립대 병원도 공공의료를 담당하고 있는데 인구에 따라 지역의료원이 없는 곳을 대상으로 지역의료원을 운영할건지, 3차 상급병원을 운영 할건지의 계획도 알려 주십시요. 2. 의료 취약지역에 병원과 의사가 있어야 한다는데 왜 반대하냐? 가. 현재 우리나라 의료 취약지역엔 주로 공중보건의들이 약 3,500여명이 근무하고 있습니다. 현실이 이런데도 어떤 곳에 어떤 의사가 더 필요한지에 대해서도 아무도 얘기해 주지 않습니다. 나. 의료 취약 지역은 어떤 곳 인가요? - 1년에 신생아 출산이 10명도 안되는 곳 - 급성뇌출혈,뇌경색,심장마비등의 환자가 매년 10여명이 발생하나 병원이 없는곳 - 경운기 사고, 교통사고등이 매년 10여건이 발생해도 중증외상 수술병원이 없는 곳 - 간암,폐암,전립선암,위암,대장암등의 중증 질환이 있어도 수술병원이 없는 곳 * 이런 곳이 의료 취약 지역이라면 이런 곳엔 어떤 병원을 만들어야 할까요? 이런 공공병원을 만들어서 한달에 한건 수술하고 적자가 나도 국민 세금으로 운영할 수 있는지요? 3. 의대생을 늘리자는 데 왜 반대하냐? - 현재 의대생 숫자가 적어서 늘리는 의사 4000명 중 500명은 역학조사관,중증외상,소아외과 500명은 기초과학 및 제약, 바이오분야 연구 인력 3000명은 지역의사 특별 전형을 한다고 하는데 어떻게 선발할 지도 궁금합니다. 입시때 역학조사 몇명, 소아외과 몇명, 지역의사 몇명 방식으로 할건지 아니면 그냥 선발해서 졸업시에 강제로 배정할건지도 누구 하나 속시원히 이야기 해 주지 않습니다. - 우리나라의 인구 통계를 보면 신생아는 30만명대 이하로 떨어져서 지난해 28만명 금년은 코로나 여파로 25만명 수준이 되지 않을까 합니다. 그리고 노인 인구의 자연 증가로 사망자는 이미 30만명대를 지나 10여년 후엔 40만명대 까지 예상이 되는 절대 인구 감소 국가이고 지방 도시와 시골의 읍, 면,리 1,383곳이 30년내에 소멸이 예상되어 국회의 서삼석의원등이 인구소멸 위기지역 지원 특별법안도 제안한 상태임은 잘 아시고 계시겠지요. - 현실이 이런데도 지역의사 3,000명을 늘려서 어디에 활용하실건지도 궁금합니다. - 더욱이 신생아 29만명~25만명 국가에서 매년 간호대 25,000명, 의대 4,000명, 치과,한의대,물리치료사,의료기사,간호조무사 약 30,000명, 요양보호사 등등 해서 신생아의 약 40% 정도를 의료 인력으로 양성하려는 이유가 뭔지도 궁금합니다. 공공의료 보다는 가정의료를 목표로 하신다면 이해가 되긴 하는데 그런 국가가 존재 가능한지요? - 그리고 세부분야로 보면 역학조사는 의사의 영역이 아니고 제약,바이오도 어찌보면 약학이나 생명공학의 분야가 맞지 않을지요? - 교육이 100년 대계이고 국가의 자원이라고는 사람 밖에 없는 국가입니다. 현재의 대학구조조정도 험난한 과정에 혼란을 겪고 있습니다. 대학을 늘리고 입학 정원을 늘리는 건 정책으로 쉽게 결정 할 수 있으나 줄이는 것은 최근의 상황처럼 너무나 어렵고 사회적인 갈등과 비용이 발생할 수 밖에 없을 것 입니다. - 현재의 의료관련 입학정원을 전면 재검토해야 합니다. - 또 대통령 선거도 직선제를 하는데 각 직역단체의 단체장 선거를 간선제로 한다는 건 군사독재시대의 체육관 선거와 다르지 않을 것이니 단체장의 선거도 직선제가 되도록 법을 제정하여 주십시요. - 건강보험에 대한 정부 부담율이 OECD 국가의 꼴지로 창피하다 못해 말도 못 꺼낼 지경입니다. 프랑스는 52%, 일본,대만이 26% 수준인데 우리는 13.2%로 박근혜 정부 때 보다도 3.2% 이상 감축되고 있습니다. 이는 반드시 바로 잡이야 합니다. - 최근 대통령님께서 간호사들의 희생과 헌신에 대해 위로 하면서 간호수가의 인상, 근무여건 개선, 간호인력의 확충을 이야기 하셨지만 내년도 슈퍼 예산에 이런 부분들이 얼마나 반영되었는지요? 젊은 간호사들이 대통령님의 위로에 큰 용기를 얻고 있습니다만 이번에도 말 뿐이겠지 하는 생각도 엄연히 존재하고 있는 현실을 이해해 주십시요 최근 논제를 위주로 토론과 협의를 하고자 하는데도 논제와 관계없이 댓글 테러를 하는 풍토에 대해 대단히 조심스럽습니다. 내용은 무시하고 단순히 대의 명분으로 찬성,반대, 증오를 유도하는 것은 전체주의 독재시대에나 있을 수 있는 여론재판,인민재판으로 치부될 수 있을 것 입니다. 대통령의 역사적 평가는 대의 명분도 중요하지만 실제 정책의 내용과 그에 따른 결과에 기인할 것 입니다. 여론이 좋지 않아도 반드시 해야할 일도 있고 여론이 비등해도 해서는 안될 일도 있을 것이니 이를 잘 판단하셔서 국정 운영을 해 주시기를 간곡히 부탁 드리고자 합니다. 이제 대통령님께 호소드리고 대답을 기다리고자 합니다. 1. 현재 추진하고자 하는 의료4법을 철회하고 원점에서 재검토해 주십시요 2. 의료수가와 간호수가를 정상화해 주십시요 3. 간호대학의 정원을 감축시켜 주십시요 4. 건강보험에 대한 정부부담율을 대만 정도로 올려 매년 약8조원의 예산을 추가 지원하십시요 5. 앞으로 의료제도 혁신에 대해 정부, 정치권의 일방적 추진을 엄하게 막아 주십시요. 본문 중에 몇몇 통계나 수치가 싯점에 따라 다소 다를 수 있으니 개별 숫자 보다는 큰 내용을 보아 주셨으면 합니다.",
  "keyword": [
    "의료",
    "혁신",
    "제도",
    "병원",
    "지역",
    "의사",
    "공공",
    "간호",
    "대해",
    "국가"
  ],
  "agree": 1216,
  "status": "청원종료"
}