{
  "time": "2020-10-20 07:13:07",
  "begin": "2020-09-03",
  "end": "2020-10-03",
  "category": "보건복지",
  "title": "전공의 등 의사들이 떠난 의료현장을 묵묵히 지키고 있는 의사들에 대한 사과를 요구합니다.",
  "content": "저는 지방 사립대학교 전임의 입니다. 저는 이번 의사 파업에 참여 하지 않은 의사입니다. 12명의 동거동락 하던 같은과 전공의들이 병원을 나간지 11일이 되었고, 2일 전 그 친구들이 병원에 사직서를 제출했습니다. 11일 동안 5살난 아들 얼굴을 못 보았고, 잠은 병원 한켠의 당직실 침대에서 쪽잠을 잤습니다. 3일 남은 친동생 결혼식에 신고갈 신발이 없어서 오늘 와이프에게 부탁해서 인터넷으로 구두 한켤레 주문해 달라고 부탁했습니다. 그런 제가 수술 중 들은 기사를 찾아보고 눈을 비비고 다시 봤습니다. \"전공의 등 의사들이 떠난 의료현장을 묵묵히 지키고 있는 간호사분들을 위로한며......장기간 파업하는 의사들의 짐까지 떠맡아야 하는 상황이니 얼마나 힘들고 어려우시겠습니까?\" 대통령의 SNS 메시지 을 읽으며 억장이 무너지는 느낌을 받았습니다. 제가 병원에 남아있는 건 특별히 환자에 헌신적이라서가 아닙니다. 위에 교수님이 무서워서나 다른 전임의들 눈치를 보면서도 아닙니다. 그저 병원을 찾는 환자들에게 모든 의사들이 병원을 나서는게 아니다라는 것을 보여 주고 싶었습니다. 사직서를 제출하고 두려움에 떨고 있는 전공의들에게 힘내라는 말밖에 해줄 수 없던 선배의사입니다. 병원 근무 실태를 조사하러 나온 복지부 실무관에게 피켓시위를 하면서도 응급수술 준비와 동의서 받을 생각에 초조했던..... 병원을 지키던 의사입니다. 간호사 선생님들이 힘들지 않다는 것이 아닙니다. 남아 있는 것은 간호사만이 아닙니다. \"전공의 등 의사들이 떠난 의료현장을 묵묵히 지키고 있는 간호사분\"이 아니라 의료진입니다. \"열악한 근무환경과 가중된 업무 부담, 감정노동까지 시달려야 하는 간호사분\"이 아니라 의료진입니다. \"의료진이라고 표현되었지만 대부분이 간호사들이었다는 사실\" 간호사들이 아니라 같은 의료진입니다. 우리는 팀입니다. 의대 정원 확충이라는 현안에 대해 의사들만큼 관심도가 높지 않은 것은 사실이지만 간호사든 의사든 우리는 팀입니다. 간호사가 없으면 우리는 환자를 볼수 없고, 의사가 없으면 환자들은 제대로된 치료를 받기 어렵습니다. 이 시국에 굳이 간호사에게 저런 SNS 메시지를 보내며, 분열을 유도하고, 남아있는 의사들에게 박탈감을 안기시는지요. 파업하는 의사들의 짐은 저희, 남아있는 의사들이 짊어지려고 하고 있습니다. 우리 전공의들이 나가서 병원걱정 하지 않고 싸울 수 있게 그렇게 뼈와 살을 갈아가며 버티고 있습니다. 우리 전공의들이 환자를 버리고 병원을 나섰다는 욕을 듣지 않게 그렇게 이 악물고 버티고 있었습니다. 하지만 언론은 파업한 의사들의 도덕성을 탓하고 마치 당장이라도 환자들이 죽어 나가는 것처럼 호도합니다. 물론 부족합니다. 전공의들이 일주일에 80시간 넘게 하던 일, 저희가 아무리 뼈를 갈고 살을 갈아도 부족합니다. 하지만 환자에 피해가 없게 하려고 정말 최선을 다하고 있습니다. 2022년부터 늘어날 의대 정원, 전문의되서 저희와 경쟁하려면 십수년이 걸립니다. 십수년 후부터 일년에 400명 의사 늘어난다고 저희 밥그릇 어디 안갑니다. 오히려 그때쯤 작은 병원이라도 병원장 쯤 된다면 싼값에 의사를 고용할 수 있으려나요? 이게 계산적인겁니다. 지금 의사들이 한 목소리를 내는 것은 밥그릇 때문이 아닙니다. 그간 과선택을 고민하며, 또는 환자를 진료하며 느낀 모순과 그에 대한 고민. 그 속에서 이 정책의 잘못됨을 공감하고 있고, 그렇기 때문에 이렇게 한 목소리를 낼 수 있는 것입니다. 코로나 19로 모두가 너무나 힘든 시국 입니다. 이번 시국을 통해 한명의 의사로써 느꼈습니다. 정부가 얼마가 거대하고 강한지를....... 젊은 의사들은 지금 두려움에 후퇴하지 못하고 있습니다. 대인의 면모를 보여주십시요. 분열과 대립이 아니라 저 젊은 의사들에게 관용과 신뢰를 심어 주십시요. 그게 대통령님이 하실 일이라고 생각됩니다.",
  "keyword": [
    "의사",
    "병원",
    "간호사",
    "환자",
    "전공",
    "의료",
    "우리",
    "저희",
    "남아",
    "파업"
  ],
  "agree": 2489,
  "status": "청원종료"
}