{
  "time": "2020-10-20 07:13:06",
  "begin": "2020-09-03",
  "end": "2020-10-03",
  "category": "보건복지",
  "title": "국민의 생명을 의사들이 가지고 놀지 못하도록 해주세요.",
  "content": "코로나 사태로 위중한 사태에 의사들은 집단화 하여, 자기 이익을 위해서만 움직이고 있습니다. 이나라 국민으로서 국민위에 원칙과 법칙이있고, 우리 모두의 사회를 위해 이를 지키고 따르는게 민주시민으로서 양식으로 알고 살아 왔습니다. 그러나 작금의 사태는 먹고 사는 문제보다, 죽고 사는 문제가 가장 최우선인 점을 인질로 잡아. 국민의 생명을 담보로 의사들은 폐업을 하고, 이미 결정된 내용도 자신들의 이익을 위해 지키지 않으려고 합니다. 국민위에 법이 아닌, 국민위에 의사 선생님이 있고 의사 선생님들에게 우리들은 파리목숨이 구나를 절감하고 있습니다. 일부의 집단이 자유, 민주, 정의의 시대가 아닌 의사님을 모시고 살고, 하느님을 모시고 살아야만 되는 세상으로 만들고 있습니다. 특히, 의사 파업내용중 한방 첩약 급여화를 반대하는 내용을 보고 일반 국민으로 통탄을 금치 못 합니다. 정확한 표현을 위해 양방, 한방으로 나누어 표현하자면... 우리나라의 한방은 200년 역사 밖에 안된 양방의학에 비해 더 유구한 역사와 임상적 증거를 가지고 있는 세계에 몇 없는 의학이고, 이에 따른 침치료, 한약등은 우리나라 국민 대부분 먹고 효과를 보는 의학입니다. 중국의 발전된 한방 수준과, 양한방 협진 수준 , 미국 및 유럽 등의 선진국에서도 동양의학의 접목 및 연구, 도입을 하는등 이미 세계적으로 한방은 인정되고 발전되는 의료입니다. 양방의사들의 주장은 한약의 안전성과 효과를 검증 못 했다고 하는데, 이 또한 억지 주장입니다. 양방과 한방의 개념은 출발점이 다른데서 시작을 하고, 보는 관점과 방향이 다르므로 양방에서 한방을 검증한다고 하는 것과, 현대 과학에만 근거하여 그 효과를 검증한다고 하는 것은 매우 우둔한 시각입니다. 현대 과학은, 과학계에서도 이 세상 자연법칙의 3% 도 입증하지 못 했다고 자인하고 있습니다. 한약이, 한방이 우리 몸에 효과가 없다면 국민들이 당연히 시장 논리에 따라 한의원을 갈 일이 없을것이고 이미, 한방치료는 우리나라에서 자취를 감취었겠죠. 한방의 효과가 현대 과학과 의사들이 주장하는 검증 방식으로 검증하기 어려운 그 이상의 수준일 수 있습니다. 모르는 영역을 모를 수 도 있다는 사실을 잊지 말아야 합니다. 전 일반 국민으로서 제가 낸 건강 보험료의 혜택을 받으며, 한약을 먹고 싶습니다. 왜 관계없는 양방 의사들이 자신들의 이익을 지키려고, 일반 국민들이 땀흘려 번돈으로 낸 건강보험의 혜택을 주라 마라 하는지 이해가 안갑니다. 자신들의 벌이에만 급급한 매우 이기적인 집단 입니다. 이러한 집단이 코로나로 어려운 시대에, 자신들의 이익을 이때다 하고 챙기기 위한 의사 파업등의 혜택은 매우 큰 분노를 느끼게 합니다. 국민을 의사들의 노예로 만들지 말아 주십시오. 이러한 사태를 해결하려면 하기의 대책이 필요 하다 생각 합니다. 1. 의료 민영화 및 전면 시장 개방과 의료 비대면 진료 활성화를 하면, 해외에 의사들이 인터넷으로 진단 및 처방을 할 수 있어, 지금 일어난 국내 의사들의 독점적 지위를 무너뜨릴수 있고, 일반 국민의 혜택은 올라갑니다. 그렇다고 해도, 국내 의료 시장이 무너 지진 않습니다. 병증에 따라, 의사를 직접 보고 진단 및 상담을 받아야 하는 건이 대다수 입니다. 간단한 감기 및 일상 생활 질병을 중심으로 국민들은 원격의료, 해외 의사들의 조력을 받을 수 있습니다. 2. 상기의 조치로 국내 의료 수준이 낮은 양한방 협진 진료 및 기타 중증 병에 있어서 미국과 유럽, 중국등 선진국들의 더 높은 의료 서비스를 우리 국민들도 받을 수 있습니다. 3. 또한, 우리가 뛰어난 의료기술을 국가간 상호 호예 조건으로 수출을 할 수 도 있습니다. 이러한 3가지 1. 의료 민영화 2. 의료 해외 시장 개방 3. 온라인 비대면 진료 및 처방 상시 가능 를 진행 하여, 시장 경제 원리에 의해 낙후된 국내 의료 수준을 해외 시장과의 경쟁을 통해 올리고 국민의 건강 및 복지 권리를 지킬 수 있습니다. 의사가 국민을 지배하는 나라로 만들어 주지 마세요. 코로나로 어려운 시대에 , 지난 총선으로 표시된 국민의 뜻을 지켜 주시고 꺽이지 말아 주세요. 의사들이 사표내고 그만두면, 다시는 평생 국내에서 의료 행위 못하도록 하시고, 상기 의료 시장 개방을 하여 국민의 생명을 지켜 주세요.",
  "keyword": [
    "국민",
    "의사",
    "의료",
    "우리",
    "시장",
    "양방",
    "수준",
    "효과",
    "나라",
    "국내"
  ],
  "agree": 2242,
  "status": "청원종료"
}