{
  "time": "2020-10-20 07:13:23",
  "begin": "2020-09-04",
  "end": "2020-10-04",
  "category": "문화/예술/체육/언론",
  "title": "문재인 대통령님, BTS에게 병역면제의 길을 열어주세요.",
  "content": "청와대 국민청원 문재인 대통령님, BTS에게 병역면제의 길을 열어주세요. 1. 생텍쥐페리의 어린왕자는 사막이 아름다운 이유는 어딘가에 우물이 있기 때문이라고 했습니다. 그렇다면 누구나 마스크를 쓰고 지구 위를, 대한민국을 걸어 다녀야 하는 지금 이 시대가 아름다운 이유 중의 하나는 세계에서 가장 핫한 밴드 BTS가 있기 때문입니다. 특히 2020년 9월의 한국인으로서 자랑스럽고 행복한 까닭은 그들의 새 노래 ‘다이너마이트’(Dynamite)가 빌보드 HOT 100 1위를 했기 때문입니다. 2. 이낙연 더불어민주당 대표는 “코로나 우울을 날려버릴 강력한 다이너마이트. 어려운 시기 뚫고 갈 위안과 힘을 얻었다”고 SNS를 통해 축하했습니다. BTS의 지민은 계속 눈물이 났고 자신의 트위터를 통해 “지금 정신이 없다”고 하면서 역시 예의 바른 BTS 답게 이번에도 “아미 덕분”이라고 “아미가 이룩한 빌보드 핫 100 1위”라고 세계 최정상의 기쁨을 함께했습니다. 물론 문재인 대통령님도 “코로나 19로 힘겨운 전 세계인들에게 위로와 희망의 메시지를 담아 만든 노래라고 하니 더욱 뜻깊다”고 축하 메시지를 전했습니다. 3. 한국에서 태어난 21세기 비틀즈, BTS는 2010년부터 3년간의 연습생 시절 혹독한 고난의 생활을 거쳤습니다. 데뷔 앨범이 언제 나올지 기약 없는 날들이었습니다. 하지만 2013년 데뷔 이후 곧장 두각을 나타냈고 그리 오래지 않아 유튜브를 통해 자신들의 삶과 음악을 이야기하며 세계의 아미들로부터 공감과 사랑을 받기 시작했습니다. 물론 그 사랑에 BTS 또한 답했습니다. “LOVE YOURSELF, 당신 자신을 사랑하라”고 말입니다. 그리고 BTS의 RM은 유엔 총회 연설에서 아미들에게 이렇게 말했습니다. “이제 당신의 목소리를 찾으라고 그리고 당신의 이야기를 들려 달라”고 전 세계 아미들을 마음으로 바라보며 진심으로 귀 기울였습니다. 이런 BTS의 아미 사랑에 대해 아미들 또한 끝없이 답했습니다. 칠레의 소녀들이 눈물로 답했고 쿠바의 젊은이들이 그라피티로 답했습니다. 뉴욕에서 런던에서 도쿄에서 파리에서 암스테르담에서 베를린에서 BTS 콘서트를 보기 위해 공연 일주일 전부터 텐트를 치고 기다렸습니다. 그리고 한국말로 떼창을 했습니다. 여러 세계적인 아티스트들이 BTS 팬임을 고백했고 콜라보를 요청했습니다. 우리나라 어느 중년 어머니 팬은 “BTS와 동시대를 살고 있어서 영광”이라고 말했습니다. 사우디아라비아의 소녀 팬은 “오직 BTS 음악만 듣는다”고 했습니다. 그 이유는 자신감을 회복시켰고 다시 꿈꾸게 하기 때문이라고 했습니다. 그렇습니다. 우리에게 핵은 없지만 BTS가 있습니다. BTS의 사랑과 평화가 있고, 보다 보면 왠지 모를 눈물이 나는 세계 제일의 퍼포먼스가 있습니다. 전 세계의 아미들과 BTS의 러브 스토리는 지금 이 시대 지구촌 곳곳에서 끊임없이 진화하고 있습니다. 4. 이제 한국사회가 코로나 사태 속 국민에게 큰 위로와 희망을 준 BTS의 쾌거와 기여에 답해야합니다. 특히 우리 정부가 답해야 한다고 생각합니다. 그래서 대통령님께 이 청원을 드립니다. 문재인 대통령님, 이미 너무나 잘 알고 계시겠지만, 평화라는 한자는 악기의 음악 소리가 잘 퍼져나가는 모양에서 글자를 만들었다고 합니다. 특히 이 땅의 평화통일과 평화발전으로 인해 세계와 한국의 평화상생을 꿈꾸고 그 꿈을 향해 나아가는 문재인 대통령님, BTS의 J-Hope은 아침에 일어나면 “오우~! 피스”라고 전 세계 아미들에게 마음의 인사를 합니다. BTS 음악의 본질과 궁극은 결국 평화로운 세상 만들기라는 그 원대한 꿈을 만나기 위한 창작과 퍼포먼스의 자유로운 여정입니다. 문재인 대통령님, 한국의 평화를 위해서 한국의 남자들에게는 병역의 의무가 있습니다. 하지만 이 시점에서 빌보드 200 앨범 1위를 이미 네 차례나 했으며 2020년 9월 1일 빌보드 핫 100 1위 등 숱한 신기록으로 오래전에 이미 ‘신기록소년단’으로 불리는 BTS에게 병역특례를 주어 BTS가 지금까지 해 왔고, 또 앞으로도 자신들의 피땀 눈물의 고통으로 세계음악의 새로운 지평을 가장 앞장서서 열어나갈, BTS에게 더 많은 애국의 길, 더 좋은 평화의 길, 더 위대한 국위선양의 길(그래미 어워드 본상 수상과 월드 투어 재개 등의 꿈이 남아있습니다), 더 효율적인 지구촌 상생이라는 대규모 이상주의의 시대를 앞당길 수 있도록, 그래서 그 길을 걸을 수 있도록, 지금처럼 “쩔어”서 “피땀눈물”로 사랑의 “DNA”로 온 세상에 “봄날”을 가져올 수 있도록, 영원히 꿈꾸고 퍼포먼스 할 수 있도록, 그 길이 가능할 수 있도록, 전 세계 아미들을 대신해 문재인 대통령님의 아름다운 답을 청원합니다. 5. 물론 BTS의 진은 해외 TV 인터뷰에서 “2020년 12월 가장 먼저 입대를 가야할 입장인데 이에 대해 어떤 생각이냐?”고 질문하자 “한국 남자로서는 자연스러운 일이다”라고 흔쾌히 답한 바 있습니다. 끝으로 문재인 대통령님과 국민 모든 분들 그리고 BTS와 전 세계 2억명 이상의 아미들, 지구촌 모든 평화를 사랑하는 사람들의 건강을 기원합니다. 문재인 대통령님, 다시 한 번 당부 드립니다. BTS에게 병역특례를 주세요. 정부·여당이 대중문화예술 분야 우수자로 국위 선양 한 사람에 대해서 입대 연기를 할 수 있도록 병역법 개정을 추진한다고 합니다만 너무 늦지 않게 BTS에게 병역면제의 길이 열리길 소망합니다. 감사합니다. - 평전 “BTS 7”의 작가 구자형 드림",
  "keyword": [
    "세계",
    "아미",
    "대통령",
    "평화",
    "문재인",
    "한국",
    "사랑",
    "병역",
    "음악",
    "자신"
  ],
  "agree": 2836,
  "status": "청원종료"
}