{
  "time": "2020-10-20 07:14:19",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "정치개혁",
  "title": "절망에 빠진 청년과 미래세대를 구렁텅이에서 구해 주십시요",
  "content": "우리 청년과 미래세대를 절망의 구렁텅이에서 구해 주세요 금년 8월15일 광복절 기념사에서 대통령님 께서는 “중요한 것은 격차와 불평등을 줄여나가는 것입니다. 모두가 함께 잘 살아야 진정한 광복이라 할 수 있습니다. 우리와 미래세대 모두를 위한 지속가능한 발전의 길에 국민 여러분께서 함께해 주실 것이라 믿습니다”라고 하셨습니다. 그 발전의 길에 함께 하고자 합니다. 그리고 위 말씀에 대해 구체적인 실천 계획을 국민들에게 보여 주셔야 할 때입니다. 모두가 함께 잘사는 세상에 대한 청원입니다. 국민들을 2019년도 기준 소득 분위로 나누면 하위1,2,3 구간 평균 소득 월 약 240만원 중위 4~7 구간 평균 소득 월 약 540만원 상위 8~10구간 평균 소득 월 약 1,200만원 인데 앞으로 어떻게 발전시키실 건지 또 어느 정도로 소득 격차와 불평등을 줄이 실 건지요? 최근 추진하시는 뉴딜 정책과 수소 경제 등 산업 발전 정책을 통해 하위1~3구간 평균 소득 월 500만원 중위 4~7구간 평균 소득 월 700만원 상위 8~10구간 평균 소득 월 1,400만원, 국민 소득도 3 만불 에서 4~5 만불 정도가 되어 세계에서 5~7위 국가로 발전하는 걸 목표로 하시는지 궁금합니다. 최근 정부의 정책에서 구체적인 실천 계획은 없고 그냥 다 같이 잘 살자는 구호만 난무하니 중위 소득자와 고소득자 것을 수탈하여 하위 구간의 국민들에게 보태줘서 모두 다 같이 평등하게 약 450만원의 중위 소득이 되는 나라를 만든다느니 아니면 정부가 중위, 상위권 소득자들의 세금만 수탈하지 세금의 효율적 사용이 떨어져 하위권 소득 구간의 국민들의 소득은 점점 줄어들어 우리도 베네주엘라처럼 될 것 이라는 흉흉한 소문이 난무하고 있는 실정이니 정부의 목표를 분명히 밝혀야 국민들 또한 분명한 목표 의식을 갖고 생업에 매진할 수 있을 것 같습니다. 존경하는 대통령님! 하위 1~3 구간의 국민들의 평균 소득이 높아지기 위해서 최저임금도 올리고, 근무 시간도 줄이고 정부에서 하는 소득 보전 사업 등 많은 노력을 하신 건 잘 알고 있습니다. 그런데 생각만큼 하위 구간 국민들의 소득은 나아지지 않고 오히려 감소하고 있다고 합니다 https://m.post.naver.com/viewer/postView.nhn?volumeNo=28330482&memberNo=41590412&vType=VERTICAL 뭐가 잘못되고 있는 건지 대통령께서 파악하시고 이런 현실을 어떻게 고쳐 나가실 건지요? 코로나 탓도 있고 국제 경기 문제도 있고 복합적인 요소가 여러 가지 얽혀 있겠지만 핵심 요소는 1~3구간을 포함한 중위 소득까지의 국민들이 안정적인 고소득 일자리가 없는 게 가장 크지 않을까요? 이런 이유로 퇴직 후 연금까지 감안하면 년봉 1억원이 넘는 공무원 증원이나 평균 년봉 9,200만원이나 되는 인천공항공사 같은 기관의 비정규직 직원을 정규직화 하여 소득을 높이기 위한 노력도 하지만 얼마나 많은 국민들이 혜택을 볼 수 있을지요? 결국에는 민간 부문의 산업이 발전하고 민간 기업의 이익이 늘어나고 사업이 확장되고 고용이 늘어나면서 고용의 질이 높아져야 되지 않을까요? 세계 최고 수준의 법인세, 준조세, 고용 경직성, 각종 규제법으로 국내에 투자한 국내 기업은 물론이고 외국 기업들도 한국을 떠나는 상황에서 대통령님은 어떤 계획을 갖고 계시는지요? 지난 10년간 약 249조원이 해외 투자로 빠져 나가고 일자리가 약 86만개가 줄었다고 합니다. https://www.hankyung.com/economy/article/2019122512541 의사가 있어야 할 곳이 환자 곁이라면 산업 현장의 노동자가 있어야 할 곳은 어디일까요? 의사는 의료의 부문에서 사람 생명을 다루지만 산업은 국민의 경제와 우리 살림살이에서 사람의 생명을 다루는 것 아닌지요? 모기업의 파업으로 수많은 하청 기업들이 도산하거나 국내를 떠나고 그 직원들이 하루 아침에 실업자, 신용불량자가 되어 일가족이 극단적인 선택을 할 수 밖에 없게 만드는 사람들도 간접적인 살인 행위가 아닌지요? 노동자들이 노동권을 위해서 근무하는 회사와 이익 배분의 협상과 투쟁을 할 수는 있겠지요. 그러나 작금의 노동운동은 한반도 평화니 한미연합훈련 중단이니 하는 정치적인 놀음으로 정작 노동자가 있어야 하는 산업 현장을 박차고 길거리로 나앉는 행태를 보이고 있습니다. 이럴거면 최저 임금처럼 각 기업의 급여 인상도 정부가 정해 주는 게 어떨까 하는 데 대통령님의 생각은 어떠신지요? 모두가 잘 사는 세상을 국민의 한 사람으로 간절히 원하고 개인적으로도 잘 살고 싶습니다. 그런데 잘 사는 기준이 뭔지 잘 모르겠습니다. 옆집이 벤츠를 사면 나도 벤츠를 사고 강남으로 이사 가면 나도 강남가고, 애들 사교육 시키면 나도 시키고, 주말마다 놀러 가면 우리 식구도 가고 그걸 의미 하시는 건지 궁금합니다. 그 다음은 사회 통합 분야입니다. 대통령님께서는 취임사부터 “제 머리는 통합과 공존의 새로운 세상을 열어갈 청사진으로 가득 차 있습니다”라고 하셨습니다.임기 3년이 지난 싯점에서 어떻게 생각하시는지 궁금합니다. 취임 초기는 80%대의 지지율로 많은 국민들이 한 마음으로 응원을 할 때도 있었으나 최근의 지지율은 초기 지지자들의 절반 가까이가 등을 돌리고 실망감을 표출하고 있으며 더 우려스러운 것은 정책의 내용이나 정책의 추진 계획과 전략은 도외시 하고 맹목적인 찬성과 반대가 난무하는 정말 한번도 경험해 보지 못한 세상을 살고 있는 것 같지는 않으신지요? 물론 맹목적 지지 세력의 찬성이 집단화가 되고 그 세력이 국민의 80% 정도 되면 정책을 결정하고 추진하는 측면에서는 대단히 효율적이고 사회적 갈등과 비용이 최소화 되겠지만 그 사례는 독일의 나찌즘과 막스,레닌의 공산주의에서 증명된 것 처럼 한 순간에 사회를 구렁텅이로 몰아 넣을 수 있는 엄청난 위험성을 갖고 있다는 것도 잘 아실 것 입니다. 독일이 2차 세계대전에 대해 끊임없이 참회하고 홀로코스트에 대해 무릎 꿇고 사죄하는 데는 히틀러에 의해 독일 국민 약 80%가 나찌즘의 광기에 휩싸여 이성을 잃어버린데 대한 스스로의 반성이 함께 한다고 봐야 할 것입니다. 북한은 나찌즘 보다 더한 교조주의 국가이니 국민들의 지지율에 대해선 무관하겠지요. 무릇 민주주의는 절반의 다른 생각을 가진 집단이 서로 치열하게 토론하고 날카로운 주장으로 상대에게 상처를 내지만 그로 인해 정책이 다듬어지고 정교해지며 단단해져 정책의 시행착오를 줄여 국민 모두에게 이득이 되는 과정으로 만들어 주시고 국민들을 설득하여 주십시오. 그리하여 문빠니 태극기 부대니 무슨 시민단체니 하는 사람들이 서로의 다름을 인정하고 통합되는 그런 사회를 만들어 주시기를 간곡히 청원합니다. 그 다음은 언론입니다. 언론의 역할은 세종대왕님이 하교하신 \"나는 고결하지도 않고, 다스리는 데 능숙하지도 않소. 하늘의 뜻에 어긋나게 행동할 때도 분명히 있을 것이오. 내 결점을 열심히 찾아 내가 질책에 응답하게 하시오\" 말씀처럼 정권의 결점을 찾아 그걸 바로 잡으며 정권이 바른 길로 가도록 하는 게 바른 언론의 사명이고 언론의 역할은 유시민이사장이 했던 강연에서 언론인은 52%가 권력 비판/견제, 23.8%가 정확한 정보 제공이라고 한 것과 유사한 의미를 가지고 있겠지요. [출처] '언론의 역할과 시민의 역할' - 유시민 이사장 그런데 최근의 언론은 어떤지요? 김어준 같은 사람이 나팔수로 등장하고 각 지상파 방송은 정부 발표를 받아 적고 중계 보도하는 수준이라는 비판에 대해 대통령님은 어떤 생각을 하시는지요? 또 이번에 보건복지부가 공공의대 학생 선발에 대해 시민단체 추천이라고 홈페이지 보도 자료를 홍보하다가 시민들 반발이 있으니 단순한 예시였다고 사과하는 모습에서 정부가 스스로 가짜 뉴스를 만들고 있는건 아닌지요? 노무현 전 대통령 때는 지지율이 참 낮았던걸로 기억 됩니다. 진보, 보수 양쪽에서 좋은 평가를 받지 못했으니 당연한 결과였지만 세월이 흐르면서 재평가 되고 지지율이 역주행해서 이번에 대통령님이 선출 되신데도 어느 정도 영향을 미쳤다고 생각됩니다. 대통령은 재임 때 보다 퇴임 후에 받는 평가가 진정한 평가일 것입니다. 정치를 선거 공학적으로 접근하면 단기간에 지지 세력을 만들고 단속하며 지지 세력을 확장하기 위해 어떤 세력의 화풀이, 분풀이 대상을 만들고 그 세력의 존재감을 만족시키는 활동을 할 수 있지만 그런 정치는 대통령님이 취임사에서 국민들에게 약속한 통합의 정치는 아니겠지요. 일주일 단위의 인기 투표를 하듯이 대통령과 정당의 지지율에 집착해서는 절대 국가의 10년, 100년 대계의 정치를 할 수 없고 그 결과는 우리 청년과 미래 세대가 짊어 지게 될 것입니다. 미래 세대를 위한 정치를 통해 퇴임 후 평가를 받는 그런 대통령이 되시길 바라고 있습니다. 2차 재난지원금 지급에 대한 의견입니다. 나라에 천재지변이 있을 때 왕은 본인의 반찬 수 부터 줄였습니다. 왕이 반찬 수를 줄이니 그 밑의 신하들도 당연히 같이 줄일 수 밖에 없었겠지요. 첫째 - 대통령, 장,차관 들의 급여와 판공비를 절반으로 줄이십시오. 또 청와대 예산도 줄이십시오 그리고 정치권에도 동참을 요구 하십시오. 둘째 - 차등 지급을 하시되 사업자 등록증이 있는 자영업자,소상공인,법인들과 보험외판원, 방문 판매원등 특수고용직 등 에게 일괄 100만원씩 지급하고 나머지 일반 국민들에게는 20만원 정도를 지급하시고 코로나로 인하여 급여가 줄지 않은 각종 공무원, 공기업 직원들에게 는 지원하지 않으시는 걸 건의 드립니다. 다음은 국가 예산과 채무 입니다. 이 부분은 진인 조은산님의 상소를 참고하여 가납하여 주시기를 청원 드리고 큰 정부 많은 세금의 정부가 오래 집권했던 역사가 없음을 깊이 헤아려 주십시오. 당장 내년부터 예산을 20% 이상 줄여 주시고 재정 적자로 인한 젊은 세대외 미래 세대의 국가 채무를 줄여 주십시오. 시민단체 한국 납세자 연맹은 최근 우리나라 어린이 1인당 1억3000만원의 국가 빚을 떠 안아야 한다는 충격적인 사실을 발표하여 젊은 세대에 크나큰 절망감을 안겨 주기도 하였습니다. https://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=101&oid=014&aid=0004486976 또 일부의 국민들로부터 어용방송이라 불리우는 YTN에서 조차도 국가 채무비율의 증가폭에 대해 우려하는 보도를 내고 있습니다. https://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=101&oid=052&aid=0001486147 이런 경고가 인구 분포와 예상 출산율 및 경제 성장률에 비해 대단히 과소 평가 된 것인데도 가짜뉴스로 치부하는 정치인들이 여당인 다수당 내에 존재한다는 사실에 더 절망하고 있습니다. https://news.naver.com/main/read.nhn?mode=LSD&mid=sec&sid1=102&oid=003&aid=0010055793 더욱이 김태년 원내대표는 홍남기 부총리를 비롯한 현 정부의 재정 정책 자체를 부정하고 정치적 압박을 하는 해괴한 행태까지 보이고 있어 심히 우려스러운 상황입니다. 우리 청년들과 미래 세대를 위하여 국가 채무를 획기적으로 줄여 주십시오. 공무원 연금, 군인 연금, 사학 연금, 국민 연금 등을 획기적으로 개혁해 주십시오. 공공 의료에 관한 부분입니다. 최근 당,정,의협의 합의로 의료체계의 붕괴를 막아 국민들은 가슴을 쓸어 내리고 있으나 공공 의료의 실체를 분명히 밝혀 주셔야 앞으로도 이 혼란을 막을 수 있습니다. 건강 보험에 대한 국가 보조금이 미지급된 금액이 최근 10년간 무려 24조5,000억이 된다는 의료노조의 분석이 있고 문재인 정부 들어서 보조금 부담 비율이 더 낮아지고 있다는 비판을 받으며 공공 의료를 확대해야 한다는 모순을 어떻게 해결하실 지에 대해서도 밝혀 주십시오. http://www.viva100.com/main/view.php?key=20190625010007809 총 건강보험료에 국가 부담을 52% 수준으로 부담하는 프랑스나 북구의 일부 국가를 예외로 하더라도 일본, 대만의 경우도 23~26% 수준으로 부담하고 있어 우리도 그 정도 비율만 되어도 국민들의 건강 보험료를 인상 할 필요도 없으며 의료 인력에 대해 년봉 2,000만원 이상을 인상해서 박봉과 살인적인 노동 강도에 시달리는 민간 병원과 대형 병원에 근무하는 의료 인력에 대한 처우를 정상화 하고 면허증을 장롱에 두고 현장을 떠난 의료 인력을 더 채용 할 수 있어 실업자 수도 획기적으로 줄일 수 있고 지금 개인들이 과도하게 부담하는 지역의료보험료도 획기적으로 낮춰주는 그런 정책이야말로 공공 의료의 시작이 아닐지요? 이런 기초적인 부분을 해결도 못하면서 뜬 구름 잡는 공공 의료에 대해 국민들이 납득을 못하는 게 당연하지 않을지요? 금년 7월 22일에 부랴부랴 개최된 '포스트코로나19 의사인력확충방안마련' 국회토론회 자료집이나 7월31일에 개최된 ‘공공의료 의사는 어떻게 양성해야 하나’토론회를 보면 정말 한심하기 짝이 없는 상황입니다. 정부는 준비되지 않았고 정치권은 잘 모르며 시민단체도 제작각의 백가쟁명의 주장만 하고 있는 데 이를 덜컥 당.정 협의로 발표 했으니 그 이후의 혼란은 당연한 결과가 아닐지요? 대체 공공의료가 무엇이고 앞으로 10년 후에나 배출될 “매년 400명”의 공공 의료 의사가 정말 5000만 국민의 공공 의료에 어느 정도 영향을 미치길래 이리 호들갑인지요? 최근의 인구 통계를 보면 현재 10세 인구가 30여만명 이고 금년 신생아 출산이 약 25만명 밖에 안되는데 배출 의사가 약 4,000명이 되면 선진국의 1000명당 의사수 약 3명에 비해 우리는 1,000명당 13명으로 약 4배 가까이 초과 양산이 되는게 맞는 건지요? https://m.post.naver.com/viewer/postView.nhn?volumeNo=27229975&memberNo=29949587&vType=VERTICAL 또 매년 25,000명이나 쏟아져 나오는 간호사들과 몇 만명인지 파악 하기도 힘든 간호조무사와 요양보호사까지 대체 얼마나 많은 사람들을 우리 미래 세대가 책임져야 하나요? 결국 그 양산되는 의료진들을 현재의 청년들과 미래 세대들이 먹여 살려야 하고 거기에 나이 드신 부모님, 공무원, 공기업 직원, 각종 시민 단체, 기초 생활 수급자 등등의 사람들 까지 책임져야 하는 게 가당키나 한 일 인지요? 대체 우리 청년과 미래 세대가 일년에 얼마를 벌고 어느 정도 세금을 내야 국가 채무도 줄이고 부모님 세대와 사회적 도움이 절실히 필요한 기초생활수급자들를 부양하며 생활 할 수 있을지요? 미래 세대를 위해 감히 제안하건데 공무원, 공공 기관, 시민단체, 의대생, 간호대생들의 정원을 지금부터 감축해서 그들의 밥그릇 수를 줄여 미래세대의 부담을 줄여 주십시요!!! 우리 청년과 미래 세대에 희망을 주십시요!!! 점점 나이 들어가는 부모님들, 소득이 줄거나 없어지는 부모님들, 소득 주도 성장은 개뿔이고 편의점 알바 자리도 10:1 이 넘는 경쟁을 해야 하는 젊은 세대들의 희망은 어디에 있을까요? 결혼,출산,자동차,집을 포기한 4포 세대에서 이제 직업도 포기해야 하는 지경이 되면 앞으로 우리나라에 미래가 있긴 한건지요? “한번도 경험하지 못한 나라” 우리 청년들에게 현재의 가구 소득 중분위 수준인 년봉 약 6,000만원 되는 일자리를 지금보다 200만개를 더 만들어 주십시오. 그리고 매년 20만개가 추가로 생기도록 해 주십시오. 무슨 뉴딜인지, 수소 경제니 그런 계획과 청사진도 좋지만 실질적으로 우리가 일 할 수 있는 일자리를 만들어 주십시오. 2020년 1/4분기의 통계에서 코로나 영향이 반영되지 않았음에도 20대,30대 일자리가 전년 보다 6만개가 줄었습니다. (*통계청 자료 참고) 우리 세대는 강남의 집 값, 서울의 아파트 값엔 관심이 없습니다. 지금 당장 일자리가 없고 소득이 없으며 나이 들어가는 부모님의 등을 보며 한숨짓고 있습니다. 어떤 정신 나간 듯 한 정치인은 “국민 기본 소득”을 이야기 합니다. 직업 없이 가만히 놀고만 있어도 기본 소득은 준다는 것 같아 희망이 생기고 삶에 걱정이 없어지는 것 같기도 합니다. 그러나 한편으로는 그 돈을 그냥 한국은행에서 막 찍어서 주는걸까? 아니면 누구의 세금으로 충당해야 하는 걸까? 생각하면 눈 앞이 아득해 집니다. 이제는 절망이 분노로 바뀌는 순간이 찾아 옵니다. 대체 누구 돈으로 하길 래 저런 정책을 쉽게 떠벌리고 또 그걸 좋다고 지지하는 사람들은 누굴까? 그들이 미워지고 분노가 차 오릅니다. 우리나라의 부동산을 전부 중국에 판다고 우리 청년과 미래세대가 기본 소득을 받을 수 있을까요? 저잣길 주막에서 하는 이야기처럼 “너거 아부지는 뭐하시고 대체 소는 누가 키울까요???” 부동산세, 소득세, 증권거래세 등등 세금 거둬서 좋은 일, 꼭 필요한 일에 쓰십시오. 그러나 우리 국민들 일자리를 늘리고 소득도 꼭 좀 높여 주십시요!! 적폐 청산을 하든 기업의 규제를 풀든, 세법을 바꾸든, 이재용 부회장을 풀어주든 무엇을 하시든 우리 청년 세대와 미래 세대의 일자리를 만들어 주십시요!!! 현 정권의 지난 3년 동안 많은 정책이 시행되었지만 20대- 30대의 일자리는 줄었고 고용의 질도 나빠지고 있습니다. 이것 또한 전 정권의 잘못된 정책의 영향을 받아 어쩔 수 없었던 일일 수도 있습니다. 그러나 이 또한 바로 잡고 더 잘해 달라는 촛불 정신이 있었음을 부인하진 마십시오. 더 잘해 달라고 이 정권을 지지했고 기대하고 있습니다. 이제 대통령님께서 대답을 하실 차례입니다.",
  "keyword": [
    "소득",
    "국민",
    "세대",
    "우리",
    "의료",
    "시오",
    "대통령",
    "미래",
    "정책",
    "지지"
  ],
  "agree": 2020,
  "status": "청원종료"
}