{
  "time": "2020-10-20 07:15:23",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "교통/건축/국토",
  "title": "무주택 서민의 꿈을 빼앗아간 최춘식 의원(국민의힘)의 처벌을 요구합니다!",
  "content": "무주택 서민의 꿈을 빼앗아간 최춘식 의원(국민의힘)의 처벌을 요구합니다! 주택이란 사전적 의미로 “사람이나 동물이 거주하기 위해 지은 건물” 명시 되어 있습니다. 우리에게 주택이란 인생에 있어 어떤 가치를 지닐까요? 누군가는 다수 주택을 보유한 부유의 상징이지만, 누군가는 평생 가져 보지 못하는 꿈, 자신의 이름을 담은 “보금자리”가 없다는 것입니다. 불성실하거나 못나서가 아니라 제도를 악용하고 사익에 눈이 멀어 서민의 보금자리 꿈을 좌절시키는 이들이 있어 강력히 처벌을 요구합니다. ‘보금자리주택’이란 정부가 무주택 서민을 위해 공공 부문을 통하여 직접 공급하는 주택으로 서민의 주거 안정과 주거 수준 향상을 위한 국민주택 규모(전용면적 85㎡) 이하의 분양주택과 임대주택이 있습니다. 분양 당시 시세의 70% 가격에 공급한 위례 보금자리 주택은 무주택 서민을 위한 공공아파트로 서민아파트입니다. LH는 최초 위례보금자리 주택에 대한 청약 조건으로 재산, 소득에 제한과 3년간 실제거주 의무를 명시하고 있습니다. 위와 같이 청약 조건에 불구하고, 최춘식의원(국민의힘)은 무주택 서민을 위한 공공아파트로 지어진 위례보금자리 주택을 허위로 보이는 각종서류를 동원해 사기분양을 받은것으로 보입니다. 최춘식의원은 해당 아파트에 실제 거주를 한 적이 단 한번 도 없었습니다. 2014년 2월부터 수도권인 경기도 포천시에 실거주한 사실이 확인되고 있는 바, 당시에 적발됐다면 분양 취소 대상입니다. 관련법은 거주 의무를 지키지 않은 경우, 징역 1년 이하 또는 벌금 1,000만 원 이하에 처하도록 하고 있습니다. 최춘식의원은 실거주 의무면제 조건을 받기 위하여 (생업을 이유로 비수도권에 거주하는 경우)를 선택하였습니다. 생업을 위한 비수도권을 만들기 위하여 강원도 철원을 선택, 생계목적을 만들기 위하여 각종 허위서류를 만들었습니다. 2014년 당시 경기도의원으로 일하면서 강원도 철원에 거주하며 농사를 지었다는 거짓말까지 하였습니다. 자격 증명서 제출로 보아 위탁이 아닌 직접 경작을 했다는 것을 주장하고 있고 농지 원부 취득은 경작물의 수확을 기준으로 하기 때문에 직접 경작을 한 적이 없는 경우 사기 분양을 받기 위한 허위 공문서 제출이 되는 것입니다.( 허위발급인 경우 공문서 위조죄 ,농지원부 불법 취득 시에 농지법 위반) 농지법 위반은 세제 해택 또한 문제가 될 수가 있고 위장 전입 여부와 함께 조사를 해야 할 것 입니다.(토지대장, 농지 원부 확인필요) 최춘식의원(국민의힘)이 대한민국 국민을 위한 보금자리 주택의 엄격한 기준을 위법으로 충족하여 분양 받았다면 서민 다수의 부동산 취득 기회를 빼앗고 경제적 이득을 취한 사기행위의 해당 합니다. 특히 주택 분양 후 철원군 농지원부 취득부터 포천시 전입까지 2 개 월 만에 이루어졌다는 것은 일정상 불가능하며, 농지원부 조건인 1000m2 와 비슷한 면적의 신청지가 마침 5분 거리에 접경지인 철원군 토지였다는 것은 우연으로 보기 어려운 만큼 토지매입 후 수확과정에 농지법관련 불법은 없었는지 확인되어야 하며 더구나 지방선거를 앞두고 있었다는 정황은 생업을 위한 거주면제 주장을 반증하는 것으로 위장전입 하여 농지원부를 취득했다고 보여 집니다. 거주의무는 공소시효가 만료되었다고 하나, 면제조건을 충족시키기 위해 위법으로 위장전입, 농지원부를 취득한 행위는 분양취소 된다는 것을 인지하고 방어한 것으로 공소시효 기간 내 임대수익이 발생 되었다면 임대인을 기망하고 보증금을 편취한 사기행위라고 볼 수 있는데 이는 아직 공소시효가 남아있는 것으로 알고 있습니다. #농지원부는 농업경영을 목적으로 취득한 1000㎡(비닐하우스, 고정식 온실, 버섯재배사 등은 330㎡)이상의 농지에서 농작물이나 다년 생 식물을 경작 또는 재배하는 농업인, 농업법인 및 준 농업인별로 구분하여 작성한다. 준농업인 이라 함은 학교나 종교단체, 연구소 등 농업과 관련된 일을 하는 법인 또는 회사를 말하고 농업법인은 농업을 영위하는 법인체를 말한다. 작성시점은 농지를 취득하거나 임차했다고 바로 작성되는 것이 아니라 해당 농지에서 경작하는 것이 확인된 시점에 작성되어 등재된다. 즉, 농지가 휴경 중이라면 농지원부는 작성할 수 없고 가을 수확이 끝나고 봄이 올 때 까지는 농지에 경작물이 없다면 신규로 작성하지 못한다. 따라서 외지인이 농지원부를 만들려면 매년 농사를 지어야 함으로 보통 어린 나무 묘목을 심어 놓는 이유도 여기에 있다. 2020년 9월4일 kbs뉴스 9시 에 따르면 방송 내용 중 1 철원 해당 마을 이장/음성변조 : \"(최 의원이) 여기 사람이 아니라…. 그걸로 어떻게 먹고 살아, (농지 규모 상) 기껏해야 쌀 2가마니인데 2 최춘식 의원 부인 : \"(철원에 이사 가고 그러신 적은 없었던 거예요?) 이사는 안 갔죠. (의원님은 따로 가신 일이 있으셨나요?) 글쎄, 저는 서류상으로 옮겼는지 잘 모르겠어요. (의원님이 농사는 직접 지으신 건가요?) 다른 분이 하셨죠. 친척분이. 의원님은 가끔 가보시고 3 최춘식 의원 소유 아파트 세입자/음성변조 : \"(세입자이신 거죠?) 네 (최춘식 씨가 국회의원이 되셨는데요) 이번에 국회의원이 됐어요? 최춘식 씨가 국회의원이요? (여기 오래 사셨어요?) 나 살기 전에도 다른 사람도 살고 그랬으니까 위와 같이 최춘식의원은 무주택서민을 위한 보금자리 주택을 분양받고 3년 실거주 의무를 면제 받았는데 현행법을 위반해 무자격상태로 해택만을 누리고 허위공문서 서류를 조작해 LH를 상대로 사기로 분양을 받아 7억여 원의 부당 이득을 취했습니다. 당초부터 보금자리 주택에 이주계획도 없었고 철원에서 농사 할 계획도 없었으며 실제 포천에서 식당을 운영하는 처와 같이 거주하고 있었으며 보금자리 주책을 분양받기 위한 허위 공문위조 등 분명한 분양사기입니다. 이렇게 누군가의 인생에 있어 단 한 번의 꿈 “보금자리”가질 기회를 최춘식의원(국민의힘)은 짓밟고 빼앗습니다. 서민의 아파트, 서민의 꿈을 빼앗아간 최춘식의원(국민의힘)을 처벌하여주시길 국민의 한사람으로써 간곡히 청원합니다. 국민이 정직하고 성실하게 살아가는 세상, 꿈꾸는 세상이 될 수 있게 해 주십시오. 위와 같이 국민의 힘을 권력남용 하지 않도록 사리사욕을 사전 봉쇄해 주십시오. 진정 국민이 정직하게 살아가는 데 세상의 힘을, 꿈을 실현 할 수 있도록 지켜주시길 간곡히 청원합니다. 감사합니다!!",
  "keyword": [
    "주택",
    "국민",
    "서민",
    "농지",
    "의원",
    "분양",
    "거주",
    "최춘식",
    "보금자리",
    "원부"
  ],
  "agree": 1500,
  "status": "청원종료"
}