{
  "time": "2020-10-20 07:15:19",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "정치개혁",
  "title": "대통령 공약마저 파기하는 무능한 김현미 국토부 장관을 경질해 주세요",
  "content": "안녕하세요. 저는 LH 10년 공공임대 아파트에서 결혼도 하고 아이도 낳고. 평범하게 우리가족 평생 살아갈 집 한채 마련하는 어떤 날 만을 꿈꾸며 살아가고 있는 사람입니다. 노무현 정부때 서민 주거 안정이라는 취지로 시작 하였고 “10년동안 돈 모아서 내 집 마련 할 수 있는 좋은 기회”라는 LH와 정부의 홍보를 믿고 이 집에 들어오게 되었습니다. 이 집은 영구 임대가 아닌 공고 시점에 청약통장을 사용한 “후분양 아파트”이기에 분양가 상한제 및 원가연동제가 적용된다고 당연하게 믿고 있었습니다. 분양받을 것이기 때문에 임대료에는 재산세 또한 포함이 되어 있었고 LH는 2년마다 임대료도 올려받았습니다. 저는 이 집에 살면서 한번도 내집이 아니라고 생각한 적 없이 소중하게 가꾸어가며 살아왔고, 혹여 이 집의 당첨이 취소될까 10년간 무주택을 유지, 그 어떤 투기도 하지 않았습니다. 한편, 김현미 국토부 장관은 이번 정부 초기에 “임대사업자를 내라”며 대놓고 홍보영상까지 배포, 평범하게 살아가던 사람들조차 다주택자가 되어 부동산 갭 투기를 하게끔 부추기고 그들은 세금도 감면 받으며 자신들의 재산을 부풀리고, 그로 인해 아파트 가격은 대한민국 건국이래 최대치, 매일매일 신고가를 경신하는 지경에 이르렀습니다. 그리고 그 책임은 분명 저희같은 무주택 서민들이 아닌 잘못된 정책을 펼쳐 온 국가에 있습니다. 얼마전 8월25일 국토위 전체회의에서 김현미 국토부 장관은 사실상 대통령의 공약을 파기하는 발언까지 서슴지 않았습니다. 이 나라는 일개 장관이 대통령의 공약을 파기할 수 있는 나라입니까? 이렇게 쉽게 공약이 파기된다면 국민들은 앞으로 누구를 믿어야 합니까? 대한민국의 질서는 어디에 있습니까? 이제와서 LH와 국토부는 감정가 이하면 된다는 약관의 헛점을 악용하여 불공정 거래를 요구합니다. 10년 전 저희와 같은 시점에 청약통장을 사용하여 분양받은 사람들보다, 5년짜리 공공임대에 살던 사람들보다, 3배 이상 비싼 현 시세 감정가에 이 집을 분양 받으라고 합니다. 저희가 무엇을 그리 잘못하였습니까? 저희의 청약통장은 모양과 색깔이 달랐습니까? 저희를 그들과 차별하는 것은 인종차별과 다르지 않다고 생각합니다. 민간 브랜드 새 아파트들도 분양가 상한제를 적용받았는데 10년이상된 천정에서 물새는 하자 투성이 낡은 아파트를 투기꾼들이 올려놓은 가격으로 분양 받으라니요.. LH는 그린벨트였던 땅을 헐값에 매입, 건축하여 이미 원가이상의 이익을 취득한 상태 입니다. 10년뒤의 가격으로 받을거면 청약통장은 왜 빼앗고 재산세는 왜 내게 했을까요? 공기업이 약관을 악용해 수 조원의 엄청난 불로소득을 취하려 한다면 국가에서 재제를 해주어야 하는데 오히려 국토부 장관은 이를 독려하는 모양새 입니다. 금수저가 아닌 어떤 평범한 직장인이 투기나 도박 등을 하지 않고 10년동안 10억에 가까운 돈을 모을 수 있나요? 문재인 대통령께서도 이 제도의 부당함을 인지하시고 4년전 야탑역, 수많은 시민들 앞에 당론으로 채택해 5년 임대와 똑같은 분양방식으로 분양받게 해주신다 말씀 하셨고 대선때 공약집에도 표기하셨습니다. 대통령과 정부를 믿고 오랜 세월 지지해 왔습니다. 저희같은 서민들의 지지로 민주당은 180석이라는 압도적 여당이 되었지만 이 문제는 당론으로 채택된 적이 없고, 대통령께서도 삼년이 넘는 시간동안 이 공약에 대해 한 말씀도 하시지 않았습니다. 다만 일주일 전 김현미 장관의 입을 통해 “대통령 공약이라 한들 안되는건 안되는거다”라며 떼쓰는 어린아이에게 훈육을 던지는 듯한 발언을 듣게 되었습니다. 공약을 파기할때는 타당한 논리가 있어야 하고 그마저도 당사자의 입으로 이야기해야 한다고 생각합니다. 그 주체가 국가와 국민 일때는 더 그러하지요. 약속을 지키지 못한 사과를 받아도 모자른데 정책의 담당자라는 사람이 논리는 온데간데 없이 책임을 회피하면서 무엇이 그리 당당한가요? 또한, 김현미 장관은 며칠 전 8월 31일 국토위 전체회의에서 10년 공공임대는 제도의 실효성에 문제가 있는 사업이라는 발언을 하고도 추상적인 대안만을 제시, 앞뒤가 맞지 않는 태도로 직접적인 책임은 지지 않으려 하고 있습니다. 지금 내놓는 LH의 주거 로드맵은 입주민들을 결국 은행의 노예로 만들거나 쫒겨나가게 하는 정책일 뿐입니다. 정권이 바뀌면 저희같은 서민 편에서 아픔을 어루만져 줄거라 생각하고 촛불을 들었습니다. 저희같은 사람들의 한 줄기 희망이던 대통령의 공약마저 당당하게 파기하고, 서민들의 뒤통수를 칠 지언정 공기업의 배만 불리려는 국토부 장관을 청와대는 계속 앞세우실 생각이신지요? 땀흘려 일하는 노동의 가치는 어디로 갔습니까? 이 집을 분양받는다면 제 생에 은행 빚을 다 갚을 수 있을까요? 투기를 하지 않는 사람들이 바보가 된다면 앞으로 이 세상을 살아갈 아이들은 자기에게 주어진 일에 대한 전문성에 집중하지 못한채 투기꾼으로 키워져야 합니다. 또한, 무주택자 뿐이 아닌 자기가 살고있던 집 한 채 가지고 있는 실수요자들도 날벼락 같은 세금에 어깨가 무거워 지고 있습니다. 우리가 하지 않은 폭등의 책임을 왜 서민들이 짊어 져야합니까? 어떤 사람들은 몇백채의 집을 소유하고 있는데. 대한민국에서 정부를 믿고 내 집 한채 마련하려고 한게 죄 입니까? 현 정부는 주거안정을 위해 앞으로 더 많은 임대주택을 짓겠다고 하지만 저희같은 경우를 보면서 사람들이 임대주택 제도를 신뢰할 수 있을까요? 또, 어떤 사람들이 평생을 임대주택에 살고 싶어하나요? 국민들의 마음을 그렇게 모르십니까? 대부분의 사람들은 작게라도 분양받을 수 있는 “내 집”을 꿈 꿉니다. 촛불로 만든 우리들의 정부는 어디에 있습니까? 처음의 좋았던 취지는 다 어디로 갔나요? 저희들의 피눈물로 LH의 부채를 청산해야 합니까? 저희는 부자들에게 평생의 꿈이던 이 집을 넘기고 그간 일궈온 삶의 터전과도 동떨어진 어딘가로 가야합니까? 전염병 마저 창궐해 하루 하루 사는게 고통이지만 어린 아이를 키워야 하기에 이 삶을 포기 할 수도 없습니다. 무주택을 유지해 온 저희들의 잃어버린 10년은 어디서 보상 받을 수 있나요? 나라에서 무주택 서민들의 편을 들어 주는게. 약속을 지키는게. 이렇게 어려운 일 일까요? 국가의 역할은 무엇인가요? 우리나라는 어떤 나라 인가요? 대한민국 청와대에 묻습니다. 국가의 역할은 무엇이며 누굴 위해 존재 하느냐고. 감사합니다.",
  "keyword": [
    "저희",
    "분양",
    "임대",
    "사람",
    "주택",
    "공약",
    "장관",
    "대통령",
    "국토",
    "서민"
  ],
  "agree": 5247,
  "status": "청원종료"
}