{
  "time": "2020-10-20 07:16:19",
  "begin": "2020-09-09",
  "end": "2020-10-09",
  "category": "교통/건축/국토",
  "title": "임대사업자 혜택 폐지에 따른 소급 적용을 철회하고 원래대로 유지해주십시오.",
  "content": "1. 의무임대기간이 지나면 구청 등록 자동말소로 인한 문제점 1) 구청(지자체) 임대사업자등록과 세무서 면세사업자등록의 날짜 차이로 인해 임대의무기간 미충족으로 인한 장기특별공제 혜택 배제될 위험 구청 임대사업자등록증을 발급받고, 세무서 면세사업자등록이 이루어지는 과정(프로세스)을 거치고 있으므로, 대부분의 임대물건의 경우 구청 임대사업자등록증상의 임대개시일과 세무서 사업자등록일이 같은 경우보다는 세무서 사업자등록일이 늦게 되어 등록 날짜의 차이가 발생합니다. 그런데, 구청 임대사업자 등록일자를 기준으로 강제 자동말소가 이루어진다면 며칠의 차이로 장특공 혜택을 받지 못하는 경우가 대부분입니다. 자동말소로 인한 이 부분의 문제점을 인지하고, 해결방안을 제시해 주실 것을 요구합니다. 2) 10년 임대의 장특공 70%, 양도소득세 100%면제 혜택 유지 조세특례제한법상 장기일반민간임대주택으로 등록한 후 특례요건을 갖추고, 임대의무기간을 채우고 양도하면 장특공제율(조특법 97조의 3)이나 양도세 100%(조특법 97조의 5) 감면이 적용되었던 것을 구청 임대개시일 기준하여 8년 임대의무기간이 지나면 자동말소 됨으로 조특법 97조의 3의 10년, 97조의 5의 10년이 세제혜택이 사라지는 상황이 벌어졌고, 이는 97조의 3 10년임대 장특공 70%, 97조의 5의 양도세 100%감면의 혜택은 한명도 혜택을 보지 못한 채 사라지게 된 결과임이 분명하다 할 것입니다. 기존 임대사업자의 경우 장기 계획에 의해 10년 의무임대를 목표로 임대사업자등록을 했고 법의 내용을 성실히 준수하며 임대를 했으며, 위와 같은 정부의 황당하고 믿기 어려운 자동말소의 결정으로 인해 큰 재산상 피해와 정신적인 피해를 입게 되었습니다. 애초부터 정부가 권장을 하지 않았고, 이러한 자동말소 상황을 설명했다면, 임대사업자등록을 하지 않았을 임대사업자가 많이 존재했을 것이라는 합리적인 추리가 가능할 것이며, 정책의 일관성과 대국민신뢰를 정부가 스스로 부정하기에, 향후 국민들이 정부의 어떠한 정책을 믿고 따를지 강력한 의구심이 드는 상황입니다. 이에 8년 시점에 구청 임대등록 자동말소는 정부의 발표처럼 하더라도, 세무서의 사업자등록일을 기준으로 10년을 유지하고 임대하였을 경우 장특공 70%, 양도세 100% 감면을 받을 수 있도록 조문을 추가하여 혜택을 유지시켜 주실 것을 강력히 요구합니다. 2. 조세특례제한법 개정에 대한 문제점 1) 조특법 97조의 3의 장기보유특별공제 특례는 임대사업자 등록이후의 임대기간으로 한정한다는 개정안의 오류기존 조특법 97조의 3의 장기보유특별공제의 특례 적용기한을 명확히 한다는 이유로 특례기간을 임대사업자등록이후의 임대기간을 적용한다는 것으로 법을 바꾸려고 하고 있습니다. 그러나 기존 조특법 97조의 3의 특례기간은 양도함으로써 발생하는 소득에 대해서는 「소득세법」 제95조제1항에 따른 장기보유특별공제의 계산이라고 명확히 명시되어 있으며, 소득세법 제95조(양도소득금액) ① 양도소득금액은 제94조에 따른 양도소득의 총수입금액(이하 \"양도가액\"이라 한다)에서 제97조에 따른 필요경비를 공제하고, 그 금액(이하 \"양도차익\"이라 한다)에서 장기보유 특별공제액을 공제한 금액으로 한다로 명시되어 있습니다. 이는 임대사업자의 혜택을 줄이려는 목적을 가지고 명확히 한다는 이유로 꼼수를 부려 특례기간의 적용을 바꾸려는 간악한 술수임이 분명하다고 생각됩니다. 명확히 해야 한다면, 소득세법 95조의 내용을 조금 더 명확히 해서 보유기간(자산의 취득일부터 양도일까지)으로 한다로 조문을 바꿔야 하는 것이 합당하다고 생각됩니다. 3. 임대사업자의 보증보험 의무가입은 왜 해야 하는 걸까요? 앞으로 모든 등록임대주택은 보증보험 가입이 의무화 된다고 하고, 보증보험을 가입하기 위해서는 감정평가를 통해 감정가액을 산정하거나, 감정평가의 번거로움과 수수료 부담을 줄여주기 위해 공시가격과 기준시가도 사용할 수 있게 된 걸로 알고 있습니다. 그런데 보증보험을 감정가액, 공시가격, 기준시가 적용하는 것을 논하기에 앞서, 통상적으로 전세보증보험은 임차인이 본인의 전세보증금의 안전성을 위해 가입하는데도 불구하고, 임대사업자의 임대물건은 임대인이 보증보험을 왜 가입해야 하는지? 에 대한 명확한 설명과 이해를 구하지 않은 채 임대사업자등록당시에 약속되어 있지 않는 의무사항임에도 불구하고 임대사업자가 마치 악의 근원인 것처럼 밀어붙이고 있는 것입니다. 또한 기존 임대사업자에도 모두 소급적용하여 보증보험을 2021. 8. 18이후 신규 계약, 갱신하는 건에 대해 보증보험 가입이 의무화시켰습니다. 이를 정함에 있어 임대인의 보증금을 충분히 반환 할 수 있는 능력이 있음에도 불구하고 보증보험 의무가입이라는 굴레를 씌운다거나, 임대사업자의 물건이라는 이유로 일반 임대물건과 차별적 적용하여 보증보험 의무가입을 부담시키고 있다는 것도 문제입니다. 임대사업자의 임대물건이나 일반 임대물건이나 매매시세의 차이가 있지도 않고..일반 임대물건에 비해 임대사업자의 물건이 보증금 떼일 확률이 많다는 정확한 통계자료도 없이 임대사업자만 의무가입 시키는 것 또한 불공정하고 불공평하다고 생각합니다. 국토부는 임대사업자만 왜 보증보험을 의무가입 해야 하는지에 대해 임대사업자들이 납득이 갈수 있도록 설명해주시길 강력히 요구하는 바입니다. 또한 기존 임대사업자의 소급적용의 문제, 임대사업자의 보증금 반환능력 등을 감안하시어 더욱 합리적인 제도로 바꾸어 주는 것이 합당하다 할것입니다. 4. 특별법인 민특법과 일반법인 임대차보호법의 최초 임대료에 대한 5%상한 적용의 충돌 민간임대주택에 관한 특별법(민특법)에 따르면 임대사업자는 사업자등록 후 첫 계약을 상한제 적용을 받지 않는 ‘최초 계약’이라고 판단함에 따라 최초 임대료는 5% 상한적용을 받지 않고 임대인 임의로 정할 수 있게 되어 있습니다. 그러나 최근 발표한 임대차법 해설서에 따르면 민특법 상 임차인이더라도 주택임대차보호법상 계약갱신청구권이 배제되지 않으므로 임대료 인상을 상한 5% 적용해야 한다고 나와 있습니다. 이는 특별법인 민특법과 일반법인 임대차보호법이 충돌하면 특별법이 우선 적용되어야 하는 원칙에도 불구하고 정부가 또 무리한 해석을 강행하고 있습니다. 19. 10. 24부터 최초 임대료에 대한 법을 시행하면서 10.23까지 등록한 임대사업자는 5% 상한적용을 받지 않는다고 분명히 밝혔음에도 불구하고, 1년도 되지 않아 임대차보호법을 적용시켜 일반법이 특별법보다 우선하는 최초의 사례를 만드는 것과 같다고 볼수 있습니다. 이는 법의 체계를 무시하였고, 또한 소급적용으로 위헌의 소지를 가지고 있습니다. 국토부는 임대인/임차인 모두에 대하여 공정하고 투명하게 검토하여 민특법을 우선 적용하는 임대사업자에게 피해가 가지 않도록 정정해줄 것을 강력히 요구합니다. 현재 정부가 집값을 안정화 시키기 위해 개정법을 발의하고, 입법화 시키고 있는 과정에 있습니다. 임대주택의 혜택이 과하다고 생각하여 축소하거나 폐지하더라도 기존에 정부를 신뢰하고 임대주택을 등록한 임대사업자의 혜택까지 소급해서 적용하고, 폐지하는 것은 세계 그 어느 나라에서도 볼수 없는 황당한 행위임이 분명하다 할 것입니다. 임대사업자에게는 혜택만 있는 것이 아니라 의무임대 기간과 임대료 증액 제한 등의 공적 의무가 주어져 있음에도 불구하고 혜택에만 초점을 맞추어 집값 상승의 주범으로 임대사업자를 몰아가는 것도 문제이거니와 위헌의 소지가 있는 개정 법령을 소급해서 적용하는 것 또한 대단히 큰 문제임이 분명하다 할 것입니다. 정부가 국민에게 임대사업자등록을 적극 장려하고, 이러한 정부의 정책을 신뢰하고 많은 부담의 의무사항을 안고 임대사업자를 등록한 임대사업자에 대해 신뢰성을 훼손하고 있으며, 법률적으로도 원칙에 벗어나는 행위라고 생각합니다. 이렇게 정부가 약속한 것을 지키지 않고 정책을 운영한다면 앞으로 국민 그 누구가 정부가 추진하고, 집권당이 추진하는 정책에 대해 신뢰하고 따를 수 있을까요? 앞으로 개정되는 법들이 어떻게 나아갈지는 모르겠지만 원칙이 지켜지고, 신뢰가 깨지지 않는 공정하고, 공평한 법으로 통과되기를 강력히 요구합니다.",
  "keyword": [
    "소급",
    "원래",
    "폐지",
    "임대",
    "사업자",
    "등록",
    "적용",
    "의무",
    "보증",
    "양도"
  ],
  "agree": 3121,
  "status": "청원종료"
}