{
  "time": "2020-10-20 07:16:29",
  "begin": "2020-09-09",
  "end": "2020-10-09",
  "category": "보건복지",
  "title": "제 33회 요양보호사 국가시험(11월 7일)을 반드시 실시해주시고,  현장실습(대체실습)은 한시적으로만  온라인으로 전환해 주십시오.",
  "content": "서울지역에서 요양보호사교육원을 운영하는 운영자입니다. 코로나19로 전례 없는 비상시국을 맞이하여 온 국민이 어려움을 겪고 있는 가운데 요양보호사교육원들도 큰 어려움을 겪고 있습니다. 현재 요양보호사교육원은 운영난이라는 현실적인 어려움과 함께 연간 4회 실시되는 요양보호사 국가시험의 연속 취소와 현장실습이 전혀 이루어지지 않아 수강생들은 수강생들대로 마음 고생을 하고, 운영자는 수강생들을 케어하는데 온 신경을 쏟고 있습니다. 코로나19로 인해 제 30회 요양보호사 자격시험(2월 22일)에 원서접수를 하고도 현장실습을 하지 못해 시험을 못 본 수강생들이 전국적으로 2만명 이상이나 되고, 제31회 요양보호사 자격시험(5월 23일)은 전국적으로 취소되었으며, 제31회 요양보호사 자격시험(8월 29일)도 수도권과 인천, 광주에서 돌연 취소되어 7만명에 가까운 수강생들이 그동안 열심히 시험공부를 하고 취업준비를 하고 있었는데 실망이 클 수밖에 없습니다. 그래서 요청합니다. 제33회 요양보호사 자격시험(11월 7일)을 수도권에서 반드시 실시해 주시고, 만약 코로나19 상황이 더 악화되어 시험을 못 치를 상황에 대비하여 상설 시험장에서 컴퓨터로 볼 수 있도록 미리 준비를 해야 합니다. 한편 요양보호사 자격시험과 더불어 현재 큰 문제가 현장실습 문제입니다. 제32회 요양보호사 자격시험부터 현장실습 문제를 해결하기 위해 “선시험 후실습”으로 바뀌었지만 자격시험에 합격한다고 해도 현장실습이 전혀 이루어지지 않고 있습니다. 보건복지부는 최근 이러한 현장실습 문제를 해결하기 위해 대체실습(교육원에서 동영상 교육)이라는 대책을 마련했지만 안타깝게도 전혀 현실성 없는 대책입니다. 왜냐하면 대체실습의 주된 내용이 치매중앙센터의 동영상 컨텐츠입니다. 9월부터 전국 모든 집체교육을 원격으로 전환하는데 왜 요양보호사 대체실습을 집체교육으로 하는지 이해가 가지 않습니다. 사회적 거리두기를 강화하고 있는 이런 비상 상황에 대부분 40대~70대인 예비 실습생들을 1일 8시간, 최대 10일동안 교육장에 모아서 집체교육을 하는 것은 정부 방역지침에도 위배될뿐만 아니라 예비 실습생들의 안전에도 문제가 있습니다. 요양보호사 직종은 50세 이상의 중장년층 및 노년층의 생계형 일자리입니다. 특히 최근에는 코로나19로 인해 일자리를 잃은 많은 사람들이 요양보호사 자격증을 취득하여 취업을 하려고 준비하고 있습니다. 이런 어려운 시기에 시험도 연속으로 취소되고 11월 시험에 합격한다 하더라도 현장실습이 적체되어 자격증 발급이 늦어질 것입니다. 특히 고용노동부에서 실시하는 “국민내일배움카드”로 요양보호사 자격증을 공부하고 있는 수강생들은 시험 취소와 현장실습을 마치지 못해 타 국비과정 참여가 어려워 취업의 기회를 잃는 이중고에 시달리고 있습니다. 부디 10만명의 예비 요양보호사들이 시험과 현장실습(대체실습)을 무사히 마치고 일자리 창출에 보탬이 될 수 있도록 하루 속히 다음의 두 가지 대책을 마련해 주시기 바랍니다. 첫째, 제33회 (11월 7일) 국가시험은 반드시 실시되어야 하며, 만약 코로나19 상황이 더 악화될 경우를 대비하여 상설시험장에서 컴퓨터로 시험을 볼 수 있도록 지금부터 준비해 주십시오. 둘째, 시험에 합격하고도 현장실습을 못해 자격증 발급이 안 되는 수강생들이 없도록 대체실습을 하루속히 온라인으로 전환하여 모든 수강생들이 자격증을 취득하는 동시에 취업을 할 수 있도록 해 주십시오.",
  "keyword": [
    "실습",
    "전환",
    "시험",
    "요양보호사",
    "현장",
    "교육",
    "수강생",
    "자격시험",
    "문제",
    "대체"
  ],
  "agree": 3186,
  "status": "청원종료"
}