{
  "time": "2020-10-20 07:15:06",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "보건복지",
  "title": "본인 동의도 없이 저에 생명을 담보로 정부와 협상하는 의사들을 엄중하고  엄정한 처벌을 해 주십시요",
  "content": "사람들에 생명이 언제부터인가 의사들에 파업에 도구로 이용되었 습니다 의사들이 무엇인가 정부에 요구할때마다 국민과 환자에 생명을 이용했습니다 전세계를 둘러 보아도 의사가 국민과 환자를 이용해 정부에 무엇을 요구한 국가는 한국이란 나라뿐입니다 왜 일까요? 바로 사람에 생명을 좌우하는 직업이기 때문입니다 유일하게 모든 법 에서 자유로운 직업 또한 의사란 직업 입니다 살인 강간 성추행 강도 를해도 의사란 면허증은 취소 되었다고 하더라도 재발급 받을수 있습니다 하물면 국민에 의해 대통령도 탄핵을 받는 우리나라인데 유일하게 의사한테는 관대 합니다 의사가 오진을해도 허위진단서를 끈어도 수술중 실수로 환자가 죽어도 서류위조를 해도 국민은 당해야 합니다 입증할 그 어떤것도 없고 입증을 한다고 해도 우리나라 법이 그렇게 만들었기 때문입니다 하여 의사들은 무서운것이 없습니다 국민의 세금으로 초등을다니고 국민의 세금으로 연구를 하여 의사가 된 그들은 의사란 미명으로 국민과 환자를 *** 취급하고 있습니다 전세계가 코로나19로 몸부림치는데 우리에 의사는 코로나19와 국민과 환자를 담보로 정부와 협상을 하고 있습니다 앞으로는 더 할것입니다 왜냐면 기온 식생활 이런것들이 변하고 있기때문입니다 언제 우리가 모르는 질병이 생기고 바이러스가 생기고 할지 모르기 때문입니다 그럴때마다 의사들은 국민과 환자의 생명을 담보로 정부에 요구 할것입니다 또한 의사들보고 지방으로 가라고 하면 아무도 안가면서 의사들은 힘들다고 합니다 전문의 전공의 부터 시작해서 전부 서울에 몰려있기 때문입니다 그러면서 힘들고 바쁘고 병원에 운영을 위해 ( 수 )=( 초진비 치료비 수술비 )가를 올려야 한다고 합니다 그러면서 비급여 한방 의사증원 병원신설 하지 말라고 합니다 수많은 병들이 있고 바이러스가 있습니다 앞으로는 더 많은 병과바이러스가 생길것 입니다 우리가 알고 있는병은 감기부터 해서 뇌졸증 뇌경색 심근경색 마비 암 치매 난치병 불치병 바이러스 까지 많습니다 그런대 이런병이 지방에서는 작은병은 동네병원을 가지만 큰병원은 다 서울로 갑니다 지방 병원 의사들이 추천합니다 서울로 어느 병원으로 가라고 합니다 지방에 사는 환자들은 갈수밖에 없습니다 지방에는 전문의도 전공이도 없는곳이 많고 수술장비도 없는곳이 많아서요 ( 그런대 의사님들 이것 아시나요 서민이 4인가족이 13년~14년 안먹고 안쓰고 모아야 기껏 25평~30평 되는 집하나 마련 합니다 이런게 마련한 집을 다시 팔아야 합니다 암이라도 걸리고 불치병 난치병이 걸리면 말입니다 ) 이것이 지방 병원 입니다 그런대도 의사들은 안된다고 합니다 그러면서 의사들은 국민과환자에 생명을 가지고 정부와 협상을 하고 있습니다 하여 정부에 요청합니다 지방도 엄연한 이나라 국민 입니다 또한 지방살고 있는 서민들도 의료혜택을 받을수있는 권리와 권한이 있습니다 제대된 병원시설 과의사 도입해 주십시요 한방 비급여 혜택 볼수있게 해주십시요 이 요청을 막는 의사가 있다면 절대로 의사와 타협하지 말아 주십시요 관용 또한 베풀지 말아 주십시요 엄정하고 엄중하게 처벌해 주시고 의사에 면허증또한 재발급 받을수 없도록 해주십시요 오랜전 만들어진 의사에 악법 또한 고쳐 주십시요 국민과 환자가 의사에 눈치보는 무시 당하는 일 없도록 해주십시요 또한 CCTV 사각지대 없이 설치해 주십시요 오진 허위진단서 서류조작 또한 할수 없도록 법을 만들어 주십시요 수술중 환자가 사망해도살인으로 처벌할수있게 법을만들어 주십시요 더 이상 의사들을 용서 할수도 용서 해서도 안됩니다 의사와 타협 또한 하지 말아 주십시요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "협상",
    "동의",
    "의사",
    "국민",
    "환자",
    "또한",
    "지방",
    "병원",
    "정부",
    "생명"
  ],
  "agree": 2246,
  "status": "청원종료"
}