{
  "time": "2020-10-20 07:16:16",
  "begin": "2020-09-09",
  "end": "2020-10-09",
  "category": "육아/교육",
  "title": "지나친 경쟁을 요구하는 교육 시스템이 아닌 개개인의 능력을 중시하는 교육",
  "content": "안녕하세요 저는 **고등학교에 재학 중인 학생입니다. 대학 중심 사회가 점점 당연시 되고 있고 사교육을 받게 할 수 밖에 없는 우리나라 교육체제, 능력이 아닌 공부가 가장 중요시되는 공교육 체제의 문제점이 심각하다는 사실을 알게 되었습니다. 설문조사를 한 결과 우리나라 교육 시스템의 문제점은 지나친 경쟁 추구, 성적으로 인한 스트레스, 진로에 대한 막막함 등 여러 원인들이 있었습니다. 이러한 우리나라의 교육 시스템이 문제가 생긴 원인은 시간적 관점으로 보았을 때 전두환 정권 말기 때 암기식 공부를 없애자는 뜻에서, 대학 공부에 필요한 능력을 알아본다는 취지로서 대학수학능력 시험이 만들어졌습니다. 하지만 이 수능으로 인해 정치권과 교육 당국을 압박하는 교과 이기주의가 횡행해졌고 이 때문에 시험 내용은 학력고사와 다를 바 없는 형태로 변해갔습니다. 공간적 관점으로 보았을 때는 학교에서의 공부만으로는 사교육을 받는 학생들과 경쟁하기 불리하고, 교육특구에 사는 학생들이면 더 좋은 대학을 가기 위한 기회를 많이 얻게 되는 불리한 점이 있습니다. 사회적 관점으로는 대한민국의 대학 중심 사회가 확산되면서 더 높은 등급을 받기 위해 같은 나이대의 학생들과 숨 막히는 경쟁을 하고 있습니다. 대학을 잘 가기 위해 많은 사교육비와 그에 따른 많은 비용이 지출 됩니다. 따라서 부가 충분하지 못한 가정은 사회가 학생에게 더 좋은 기회를 주지 못하며 자연스레 경쟁에서 밀리게 됩니다. 또한 이러한 지나친 경쟁으로 인해 수능이라는 큰 압박감에 시달려 매년 자살하는 19살의 학생들이 있습니다. 또한 1, 2점 차이로 대학의 희비가 엇갈려 좌절하며 자살하는 학생들도 있습니다. 공정성에 의해 만들어진 시험이 학생들의 죽음의 원인이 된다는 것은 윤리적 관점으로 보았을 때 옳지 않습니다. 현재 고등학교를 재학 중인 학생들을 대상으로 설문조사를 한 결과 현재 입시 제도에 만족스럽다고 응답한 학생은 10%로 소수였고, 현재 입시 제도가 지나친 경쟁을 추구한다고 생각하는 학생은 98.1%로 거의 모든 학생이 지나친 경쟁에 비관적인 태도를 보였습니다. 그에 따라 성적으로 인한 스트레스를 받은 학생은 93.2%로 대부분이였고, 앞으로의 진로에 대한 막막함을 가장 큰 스트레스로 꼽았습니다. 이러한 스트레스들이 모여 OECD 국가 중 학업 스트레스를 가장 많이 받는 나라가 되었습니다. 대부분의 학생들이 현 입시 제도를 일류 대학만을 고집하는 사회라고 대답했으며 대학을 위한 교육이 아닌 자기계발 중심의 교육을 원한다고 외쳤습니다. 또한 무조건 공부가 아닌 자신의 재능을 살리거나 특성을 발현시키자는 의견들이 많았습니다. 따라서 이러한 의견들을 반영해 변화되었으면 하는 방안을 만들어 보았습니다. 주제: 대학 중심 사회가 아닌 능력 중심 사회로 만들기 초등 교육(4년)에서는 기초적인 공부와 어떤 진로가 있는지 탐색하는 시간을 가집니다. 중등 교육(4년)에서는 더 확장된 진로시간과 진로체험 활동을 통해 자신이 어떤 분야에 관심이 있고 좋아하며, 뛰어난지 알아보는 시간을 가집니다. 또한 대략적인 진로와 로드맵을 설정하여 고등 교육 때 어떤 분야의 공부를 해 나갈 것인지 결정합니다. 고등 교육(4년) 때는 중등 교육 때 정한 진로에 관한 공부를 하며 전문적으로 그 분야의 직업을 갖기 위해 준비합니다. 하지만 공부 도중 진로가 바뀔 수 있고 원하는 분야가 달라질 수 있기 때문에 3년째 되는 해에는 다양한 진로의 공부를 접해보며 다시 한 번 진로를 정할 수 있는 기회를 갖게 해줍니다. (덴마크 - 애프터스쿨 참조) 전문적인 공부를 마친 후에 그 분야의 직업을 갖기 위해 시험과 면접을 거칩니다. 이로써 자신의 진로와 관련 없는 공부는 하지 않고 더 전문적이고 보편화된 교육과정을 거치며 더 훌륭한 인재를 키워낼 수 있는 사회를 만들 수 있습니다. 따라서 좋은 대학을 가기 위한 경쟁은 무의미해집니다. 심도 있는 공부를 하고 싶은 학생들은 원하는 대학에서 더 공부해 직업을 가질 수 있고 고등 교육 졸업 후 바로 직업을 가지고 싶은 학생은 꼭 대학을 거치지 않고 직업을 가질 수 있습니다. 입학이 힘든 입시가 아닌 졸업이 힘든 입시를 만드는 것입니다. 이 교육 시스템의 장점으로는 교육특구와 사회적 위치의 상관 없이 모두가 진로와 관련된 동등한 교육을 받을 수 있으며, 원하는 대학에 갈 수 있고 그에 따른 책임감으로 열심히 공부해 졸업한다는 점입니다. 예를 들어 국문학자를 꿈으로 가진 학생이 아닌 이상 고전시가를 배우고 경쟁을 위해 시간을 낭비하는 시스템을 보완하는 것입니다. 사고력을 키우고 어휘력을 늘리고 감성을 배우는 취지는 높이 평가하지만 이것들이 경쟁이 되어선 안된다는 것입니다. 따라서 자신이 원하는 진로에 맞게 공부하며 대한민국의 많은 인재를 등용할 수 있는 능력 중심 사회를 만들어야 합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "교육",
    "학생",
    "공부",
    "대학",
    "진로",
    "사회",
    "경쟁",
    "중심",
    "직업",
    "능력"
  ],
  "agree": 216,
  "status": "청원종료"
}