{
  "time": "2020-10-20 07:15:32",
  "begin": "2020-09-07",
  "end": "2020-10-07",
  "category": "교통/건축/국토",
  "title": "방역 택시가 철저한 방역을 하기 위해서 공항 택시 대기장에서 방역을 했는데 운영 규칙 위반이라면서 30일간  택시 이용시설 이용제한 조치를 당했다면 어떻게 생각하십니까?",
  "content": "세계적으로 대유행하고 있는 코로나19확산을 막기 위하여 정부와 온 국민이 최선을 다하고 있는 이러한 위급한 상황에서 해외 입국자를 가장 먼저 만나게 되는 해외 입국자 전용 특별 수송차량으로 지정 등록 된 인천대형방역택시 운전자 대표 *** 입니다. 이곳 인천국제공항 제1여객터미널 택시 대기주차장 그리고 제2여객터미널 택시대기 주차장에는 방역 택시들이 방역소독을 완벽하게 잘 할 수 있도록 하기 위하여 방역 약품과 전문 방역 기계를 인천시에서 준비해 놓고 있습니다. 그렇기 때문에 방역 택시가 방역을 위해서는 택시 대기장 안으로 들어가야만 합니다. 그러나 방역 택시라 할지라도 승객으로부터 해외에서 사전에 직접 예약을 받은 택시는 이러한 방역 기계를 사용하지 못하도록 하고 있습니다. 택시 대기주차장 운영을 총괄하는 인천공항 교통 관리소 운영 규칙에 따르면 방역 택시라 할지라도 택시 대기 주차장에 마련된 전문방역기계 소독기를 사용한 후 택시 대기 주차장을 나와서 예약 승객을 승차 시키게 되면 무조건 30일 동안 택시 대기 장을 들어갈 수 없도록 하는 택시대기장 이용을 제한하는 운영규칙이 있기 때문입니다. 요즘 뉴스에서 대통령님께서도 지금은 무엇보다도 방역이 최우선이라고 말씀하시면서 어느 누구라도 방역을 방해하는 자는 지위고하를 막론하고 엄벌에 처라는 말씀에도 불구하고 이곳 인천공항 교통 관리소에서는 대통령님의 말씀에 반하는 행위를 하고 있습니다. 이곳 인천공항 택시 대기 장을 총 관리하는 인천공항 교통 관리소에서는 20개 조항의 자체 운영 규칙을 만들어 놓고, 택시 운전자들을 대상으로 운영하고 있으면서 규칙을 위반한 운전자들에게는 이중 처벌을 하는 경우도 있으며, 특히 문제가 되고 있는 17번째 제4장14조(이용제한) 이용규칙 내용을 보면 도로교통법이나 운수사업법에서도 전혀 찾아볼 수 없는 이용규칙을 자체적으로 만들어 놓고, 택시 선진화로 가는 길을 가로막으며 영업방해를 하면서, 10~30일간 또는 무기한 영구적으로 인천공항 택시 대기주차장에서 순번을 이용한 택시 영업을 할 수 없도록하는 택시대기장 이용제한을 하고 있습니다. 일반 중형 택시와는 다르게 대형택시 운전자들은 공항을 대상으로 택시영업을 할 목적으로 힘들게 마련한 돈으로 대형택시를 구입에서 영업을 하고 있는데 이곳 인천공항에서는 승객으로부터 예약을 받고 예약 승객을 태우거나, 택시 대기장에서 5~8시간을 기다려봐도 택시 승차장으로 올라가는 순 번은 돌아오지 않고, 밤 늦은 시간이 되어서 이제는 도저히 안 되겠다 생각하고 집으로 돌아갈 경우, 이런 횟수가 한 달에 7회를 초과하면 30일 동안 인천공항 택시 이용시설에서 순번을 받아 택시 영업을 할 수 없도록 택시 대기주차장 이용 제한을 하고 있습니다. 그렇지 않아도 코로나19 상황 관련해서 손님이 없어 택시 운전자들이 힘든데, 이렇게 택시 영업을 방해하여 빚을 내서 대형택시를 구입한 운전자들은 공항이 아니면 대형택시 영업이 되지않기 때문에 사실상 이용제한 정지는 그 기간이 끝나는 날까지 그대로 집에 차를 세워 놓아야만 합니다. 그날부터 대형 택시 운전자는 택시를 할부로 구입한 택시 할부금을 내지 못하게 되고 심각한 위기에 몰리게 되며 가정의 평화가 깨지는 지경까지 이르고 있습니다. 인천공항공사 교통관리소는 인천공항이 개항한 이후 오랫동안에 걸쳐 택시 운전자들의 공포의 대상이되고 있습니다. 심지어 그 사람들을 부르는 별명이 택시 운전자의 저승사자라고 말할 정도입니다. 지금 이렇게 코로나 감염예방을 중요시 해야함에도 불구하고 방역을 간접적으로 방해하고 있는 인천공항 교통 관리소에서는 그들의 자체 운영 규칙이 그 무엇보다도 최고로 알고 있는 듯 생각이 듭니다. 이러한 잘못된 규칙들을 만들어 놓고 방역을 방해 하고 운전자들을 괴롭히는 갑질 행위를 하고 있는 인천공항 교통 관리소의 잘못된 운영 규칙을 하루 빨리 삭제 하도록 해 주시기를 국민청원으로 올립니다 인천공항 대형방역택시 대표 *** 올림 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "택시",
    "방역",
    "이용",
    "공항",
    "인천",
    "대기",
    "인천공항",
    "운전자",
    "규칙",
    "관리"
  ],
  "agree": 389,
  "status": "청원종료"
}