{
  "time": "2020-10-20 07:16:00",
  "begin": "2020-09-08",
  "end": "2020-10-08",
  "category": "보건복지",
  "title": "그룹홈 원장, 위계에 의한 아동 성추행 및 가스 라이팅, 스톡홀름 증후군과 법정 카르텔을 신고합니다",
  "content": "*대통령님께서 창녕 아동 학대 사건에 “학대받는 어린이 보호 시스템을 빈틈없이 갖춰야 한다” 말씀에 힘입어 그룹홈에 의해 3년째 고통 중인 한 엄마가 딸을 구하려고 대통령님과 교육부 장관님, 국회의원님! 국민 여러분들께 도움을 구하며 사연을 올립니다. *딸이 초등 5년 때(11세) 아빠로부터 성추행을 큰딸이 제게 알려서 신고 후, 딸의 신변 보호를 위해 그룹홈 자리가 안나서 엄마 집과 거리가 먼 경기도 성폭행 전담 그룹홈에 입소(초등 6년) 하였습니다. *첫 만남에 원장은 섬뜩한 눈길로 살벌한 말을 하였습니다 “아이는 재판 증언 못 내보낸다, 여기 오면 다 치료된다, 다른 상담 필요 없다, 여기 아이들은 아빠 교도소 면회도 가고, 편지(탄원서)도 쓴다 (무죄와 형량 위한 법정카르텔), 원장 법적 지위로 엄마가 아이를 못 만나게 할 수 있다” 라는 기이한 말을 한 이후 원장 말은 그대로 이루어졌습니다. *원장은 첫 만남 딸에게 “용돈 준다, 헨펀 사준다, 옷 사준다, 화장품 사준다”라는 말로 단번에 환심을 샀고, 30여분 상담 내내 왼쪽 손으로 딸의 손가락을 쉬지 않고 주물럭 주물럭하면서... 오른편 여학생을 어깨에서 팔까지 오르락 내리락 쉬지 않고 꼭꼭 찝으며 스킨쉽을 하는 기이한 광경을 목격했는데 놀라운 것은 그룹홈 남자 대표, 그의 아내 샘, 주방 아주머니, 원생들은 원장의 스킨쉽에 길들여진 익숙한 분위기였습니다. *원장이 장애로 휠체어 타니 별일 없겠지... 위안 하였으나 지옥 같은 날들이 오늘까지 이르렀습니다. *원장과 그룹홈 대표, 아내 샘은 어린 원생들에게 술판을 벌이고 사랑 타령을 하고, 초등 6년 어린 딸을 입소 때부터 소주를 마시게 하고 원장 무릎에 앉혀서 성추행을 일삼고 뽀뽀를 하고 습관적 성희롱 행위 등은 [위계에 의한 그루밍, 가스라이팅, 스톡홀롬증후군]을 당하였기 때문에 길들임 당한데로 [애정표현]이라 말합니다. *또 한 침실에 원생과 같이 누워서 [야동]을 같이 보기도 하고... 저들의 기관 [남아 그룹홈]에 제 딸과 언니 원생이 같이 일주일에 두 번씩 가서 [남아 아기 돌보미 알바] 날에 그룹홈 대표도 와서 잠을 잡니다. *원장은 원생의 몸에 대해 ‘너는 가슴이 커서 지혜가 넓을거다, 딱 내 스타일이다, 내게 시집오라“는 습관적 [성희롱]을 하였습니다. *원장은 불편 몸으로 위험하게 운전하며 원생들을 여러 곳을 데리고 다니며 자신이 즐겨 먹는 회를 사주고, “어른이 되면 인생에 즐거움을 느끼게 해주고 싶다”고 합니다. *저들은 ”법적 지위로 친권자 엄마에게 딸의 생활기록부 떼줄 수 없는 기관이다, 아이의 학교, 반 알려줄 수 없다, 아이 이야기는 원장을 통해서만 들어라”하였고 딸 초등학교 졸업식과, 중학교 입학식 등도 알려주지 않았고, 치과 치료와 도수 치료비를 300만원 이상의 금액을 송금하였는데 국가 지원 치료비에 대해 그룹홈, 아보전, 시청에 이의 제기를 해도 설명이 없었으니 그룹홈 입소 순간부터 친권자 엄마는 식물인간이 된 것입니다. *원장은 엄마 몰래 아빠 중심으로 가족을 묶는 작업으로 큰 딸에게 접근하여 불편 몸으로 N시에서 용인까지, 또 N시에서 전주 기숙사까지 찾아가서 용돈을 주고 “옷을 사주겠다”며 큰딸의 마음을 빼앗았고, 엄마 몰래 N시 코로나 확진자 동선 거리에 큰딸을 불러서 대표 집에서 1박 2일을 머물게 하고 용돈을 주었습니다. *아보전에 원장의 성추행 상담을 하며 엄마 집 가까운 타원 이동을 요청하였고 (2018. 9월) 딸 마지막 만남에 (2018. 10월) “중학교 가면 그룹홈 옮기자” 하니 “알겠다” 했는데 그 후 영문도 모르고 엄마 만남과 소통이 두절 되어 혈육을 끊는 일까지 당하였습니다. *아보전 상담은 항상 원점으로 지치게 만들고 [타원 이동 불가]하다 하며 상담 4개월 만에 [원장 스킨쉽 신고할 수 있다](12월 29일)하여 신고되었습니다. (2019.1.7 경찰 접수) 그러나 그룹홈을 비호하는 아보전의 형평성 의문과 그룹홈 샘이 자체 조사서를 제출하고 원생들은 원장이 주는 말 대신 할 각본이 뻔하였고, 이 정도로 원장이 경각심 갖고 스킨쉽을 자제 할 것이라 생각하고 담당 수사관님께 “취소”하여 [내사 종결]된 사건을 어이없게 시청은 [무혐의]로 기록하였다고 합니다. *시청에 원장 성추행으로 [원가정 복귀] 신청했지만 원장을 비호하는 듯 하였으며 성추행과 음주 문화로 길들여진 그룹홈에 대해 철저한 조사를 하지 않고 “아동을 잘 양육한다” 하며 거절 되었습니다. (13세 미만) *드디어 입소 때부터 기이한 원장의 [아빠 무죄를 위한 법정 카르텔]이 드러났습니다. (2019. 2월과 5월) 원장은 아동의 신변 안전을 지켜야 함에도 불구하고 아빠를 의도적으로 접촉하고 원장과 딸의 탄원서를 재판 흐름에 따라 2번씩 제출하고 원장이 “성추행 없었다, 증언을 서겠다 돕겠다” 라며 모의하였으며 엄마가 죄없는 아빠를 감방 보내려고 성추행범으로 신고하는 나쁜 엄마로 각색되었습니다. 재판 판결문 중에 탄원서는 “원장에 의해 유도되거나 오염될 가능성을 배제할 수 없다” 하여 징역 3년 집행유예 5년을 받았습니다. 원장은 아빠에게 “엄마의 신앙과 사상이 위험하여 딸 양육을 할 수 없고, 친권을 아빠가 가져와야 한다”라고 주장 하였습니다. *딸이 탄원서를 쓴 배경은 원장과 그룹홈 지도자들이 판을 깔아놓고 어린 딸을 잔뜩 겁을 준 것입니다. “살인자는 감옥 가면 대우받고 성 범죄자는 매 맞는다” “7년형 받는다” “아빠는 나쁜놈 아니다, 커서 안정된 가정에서 살게 해주겠다, 아빠가 딸에 대한 분을 심어주고 싶지 않다, 감옥에서 나와서 딸에게 해코지 할 수 있으니 그런 일 안 일어나게 탄원서를 강하게 써야 한다”며 “성추행 없었다” 쓰라 하였으나 “그렇게는 못 쓰겠다”하여 순화된 탄원서가 엄마를 몰고가는 탄원서를 제출한 것입니다. *원장은 2018. 6월 그룹홈 사임 후 오늘날도 그룹홈에 원생들을 관리하며 영향력을 행사하고, 대표와 아내 샘은 심지어 원생 몫의 코로나 [재난지원금]을 강사비 명목으로 갈취하였고, 후원자들의 거액의 공금을 횡령한 것이 드러났습니다. *딸은 그룹홈의 방탕한 생활에 길들여져서 본성이 사라지고 제 딸이 아닌 변종된 딸로 변하였고 오직 원장과 대표와 아내 샘이 자신들의 급여도 원생들을 위해 사용하는 천사들로 우상처럼 절대자가 되어있습니다. *대통령님! 교육부 장관님! 국회의원님! 국민 여러분! 이 사건을 엄중히 보시고 대한민국 최고 프로파일러 김복준, 이수정 교수님, 아동 전문가 오은영 박사님을 파견하여 철저한 조사를 해 주시고, 그룹홈 아동들에게 성교육을 해주셔서 성추행, 성폭행 기준을 깨우쳐 주시고, 치유를 위하여 대학 병원 정신과 치료 상담하여 그룹홈의 위계에 의한 법정 카르텔과 가스 라이팅, 스톡홀름 증후군 진단을 긴급하게 주시기를 간곡히 부탁드립니다. *또한 그룹홈 복지 정책의 부족부문 개선과 지도자들 수준을 높여주시고, 그룹홈 입소 아동들과 자모들이 2차, 3차 가해를 당하지 않도록 부모 참여 공식 자문기관을 만들어주십시오. *딸의 신변 보호를 위해 보낸 그룹홈에 의해 3년간 고통당한 한 엄마가 목숨을 내놓고 딸을 구하려는 호소를 외면하지 마시고 “학대받는 어린이 보호 시스템을 빈틈없이 갖춰야 한다” 는 대통령님의 말씀이 긴급하게 이루어지기를 희망합니다.",
  "keyword": [
    "아동",
    "그룹",
    "스톡홀름",
    "원장",
    "엄마",
    "아빠",
    "성추행",
    "탄원서",
    "대표",
    "상담"
  ],
  "agree": 794,
  "status": "청원종료"
}