{
  "time": "2020-10-20 07:15:41",
  "begin": "2020-09-08",
  "end": "2020-10-08",
  "category": "기타",
  "title": "운영정지를 당한 자영업자의 5가지 요구사항",
  "content": "1. 코로나 확진자 숫자가 0명이 될 때까지 모든 교회에 대해서 집합금지명령을 내려주시기 바랍니다. 2. 방역 관련 법령을 위반한 ****교회 신자들과 광화문 집회 참가자들을 단 한 명도 빠짐없이 찾아내서 법에서 정한 형벌과 처분을 내려주시고, 아울러 치료비와 검사비용은 물론이고 2차 재난지원금까지 포함해서, 모든 공적 비용에 대해서 구상권을 행사해주시기 바랍니다. 3. 2차 재난지원금은 전 국민에게 지급하는 것이 좋겠지만, 그것이 어렵다고 한다면 매출액과 상관없이 집합금지명령을 당한 자영업자, 운영제한을 당한 자영업자들 모두에게 지급해주시기 바랍니다. 4. 2차 재난지원금은 자영업자뿐만 아니라 금 번 행정명령으로 인해 근로를 제공하지 못해 임금을 지급받지 못하는 해당 자영업자 소속의 근로자(알바생)에게까지 지원해주시기 바랍니다. 5. 영업 별로 또는 사업장별로 감염병 위험도(밀집도, 밀폐공간 등)를 체계적으로 분석하여, 이를 감염병 사업종류로 구분하고, 각 위험 단계별로 그 사업종류 구분에 따라 적합한 집합금지명령 내지 운영제한 명령을 내려주시기 바랍니다. 그러한 매뉴얼을 구축해주시기 바랍니다. 위 5가지 요구를 하게 된 이유를 밝히고자 합니다. - 위 1과 2 관련 전 국민이 알다시피 사회적 거리두기 단계가 2.5단계까지 오게 된 가장 큰 이유는 ****교회와 광화문 집회 때문입니다. 이들 중의 일부는 진단검사를 받으라는 행정명령을 거부하고 아직까지 은폐하고 있는 것으로 알고 있습니다. 또한 초기부터 현재까지 집단감염이 가장 많이 발생한 곳은 다름 아닌 교회입니다. 이는 분명한 사실입니다. 코로나 19 확산세가 잠시 수그러들더라도 지금껏 그랬던 것처럼 교회로 인한 집단감염은 계속될 것입니다. 매우 엄중한 시기임에도 불구하고 집합금지명령을 대놓고 위반하는 교회들도 있지 않습니까!! 교회를 확실하게 통제하지 못하면 코로나 19로 인한 전 국가적 어려움은 내년 봄이 오더라도 끝나지 않을 것입니다. 일부 교인들의 문제로 인해 대다수의 교인분들이 억울해하실 수도 있겠지만, 억울함으로 따지자면 교회와 무관한 수백만 명의 시민들이 극심한 고통을 받고 있으니 그때까지 이웃을 사랑하는 마음으로 인내해주실 것을 시민의 한 사람으로서 정중하게 부탁드리는 바입니다. 얼마 전 교회를 “영업장 취급 말라”는 목사님께 한 말씀 드리고 싶습니다. 목사님은 이 말씀 말고도 “신앙을 생명같이 여기는 이들에게는 종교의 자유는 목숨과 바꿀 수 없는 가치”라고 말씀하셨습니다. 대한민국은 헌법으로 종교의 자유를 보장합니다. 이는 기본권입니다. 그런데 어떠한 기본권도 절대적일 수는 없습니다. 상호 조화를 이루어야 합니다. 자영업자인 저에게는 영업의 자유가 있습니다. 저는 이 기본권을 통해 생존합니다. 영업의 자유는 저와 같은 자영업자들에게는 생존권입니다. 저에게는 아내와 어린 아들 둘이 있습니다. 아르바이트하는 직원도 7명 있습니다. 저와 제 직원들은 각자의 사정으로, 생계를 꾸리기 위해, 누구는 용돈을 벌기 위해, 학비를 벌기 위해, 목사님께서 비꼬듯 말씀하신 영업장에서 일을 해야만 삶을 영위할 수 있습니다. 생존할 수 있습니다. 그런데 그 영업장이 보름이나 문을 닫게 되었습니다. 목사님 보시기에는 찰나의 시간일 수도 있겠지만 우리에게는 삶과 희망의 계획이 꼬여버리는 결코 짧지 않은 암흑의 시간들입니다. 저보다 더 어려운 자영업자분들에게는, 엎친 데 덮친 격으로 안 좋은 일들이 계속된 자영업자분들에게는, 어쩌면 이 시간들은 삶과 죽음이라는 그 끔찍한 선택까지 내몰리게 되는 절체절명의 순간일 수도 있습니다. 목사님께서는 암흑과 같은 시간이 지나고 나서, 무릎 꿇고 기도하시면서 제대로 예배를 드리지 못한 것에 대해서 주님께 회개하시면 그분께서는 무한 사랑으로 분명 용서를 해주실 것입니다. 그러나 저와 같은 자영업자들은 무릎 꿇어 손 비벼가며 애걸복걸 빈다고 하여도 우리에게 남는 것은 밀린 관리비와 임대료, 공과금과 이자뿐 일 것입니다. 미안한 가족 얼굴과 자신에 대한 원망은 덤이겠지요! 목사님에게 종교의 자유는 목숨입니다. 자영업자들에게 있어서 영업의 자유도 목숨입니다. 저는 감히 말씀드리건대, 제 목숨 소중하면 남의 목숨도 소중한 것을 잘 압니다. 목사님도 그리 여기셨으면 좋겠습니다. 한 말씀 더 드리자면, 정부는 교회를 영업장으로 취급한 것이 아닙니다. 그저 감염병 위험이 높은 곳으로 볼 뿐입니다. 오해 없으셨으면 합니다. - 위 3과 관련하여 지난주 월요일에 사회적 거리두기 2.5단계 시행과 관련하여 저의 영업장이 포장, 배달만 되는 곳인지, 9시까지는 정상적으로 영업할 수 있는 곳인지 구청에 문의하러 갔었습니다. 명칭은 카페인데, 영업신고증은 휴게음식점으로 되어 있으니 헷갈린다고 정확하게 알려달라고 문의하였습니다. 주무관께서는 영업신고증이나 사업자등록증을 가지고 나누는 것이 아니라 명칭만 가지고 나눌 수밖에 없다고, 비록 휴게음식점으로 되어 있더라도 명칭이 카페이면 포장, 배달만 가능하다고 답변해주셨습니다. 집합금지명령 내지 운영제한 명령은 매장(사업장)의 ‘명칭’을 기준으로 해서 되는대로 대강 내려놓고서는, 2차 재난지원금은 매출액을 기준으로, 현미경으로 검증하듯 꼼꼼하게 따져서 지원 여부를 결정한다는 것은 명백하게 문제 있는 결정이라 말하지 않을 수 없습니다. ‘명칭’을 기준으로 포괄해서 행정명령을 내렸기 때문에 그 피해도 포괄적일 수밖에 없습니다. 따라서 지원도 포괄적으로 해주는 것이 올바르다고 여겨집니다. 또한 지원은 액수도 중요하지만 적시에 지급하는 것도 매우 중요합니다. 추석 전에 속도감 있게 집행하려면 매출액을 따져서는 결코 아니 될 것입니다. 한편, 기획재정부 공무원분들에게 하고 싶은 말이 있습니다. 적자재정, 국가부채 걱정 때문에 2차 재난지원금 지급을 위한 추경 예산편성에 소극적으로 임하시는 것으로 알고 있습니다. 자영업자 입장에서는 매우 기분이 나쁩니다. 우리와 같은 자영업자와 서민들이 무슨 부채 덩어리들입니까! 부실한 대기업에 수십조 원을 빌려주고 회수하지 못한 공적자금, 잘못된 정책으로 낭비한 수십조 원의 혈세... 이런 돈들은 투자금이고 회수하지 못한 돈들은 으레 생길 수 있는 투자의 손실로 보면서 서민들에게 지원해주는 몇 푼 안 되는 돈은 왜 부채로만 봅니까! 자영업자와 서민들에게 한 번 주고 두 번 주는 것은 왜 부채의 연속이고, 적자의 악순환이 되는 것입니까? 세상에 이런 계산법이 어디 있습니까? - 위 4와 관련하여 현재 논의 되고 있는 2차 재난지원금 100만원을 받게 되면 직원들하고도 나누고 싶지만, 소인배라서 그런지 선뜻 그렇게 하기에는 내적으로 갈등이 많이 됩니다. 고용노동부 고용유지지원금도 알아봤는데, 매출 기준 등이 충족되지 않아서 지원이 어렵다는 말을 들었습니다. 어려운 것은 9월인데 왜 과거 매출을 기준으로 삼는지 잘 모르겠습니다. 간절히 바라건대, 행정명령으로 인해 근로를 제공하지 못해 임금을 지급받지 못하는 해당 자영업자 소속의 근로자가 있다면, 그들에게도 휴업보상 명목으로 지원을 해주셨으면 좋겠습니다. - 위 5와 관련하여 앞에서 언급했던 것처럼 구청에서 매장(사업장)의 ‘명칭’을 가지고 집합금지명령 내지 운영제한 여부를 나눈다는 말을 듣고 매우 놀랐습니다. 워낙 다급한 상황이니 이해는 하였지만, 향후에는 기본권을 제한하는 무시무시한 행정명령을 내리면서 지금과 같이 주먹구구식으로 해서는 안 될 것입니다. 같은 ‘카페’라는 말이 들어가더라도 감염병 위험도는 천지차이 일 수 있습니다. ‘명칭’으로만 나누다 보면 정작 위험한 사업종류는 계속 영업을 하게 되고, 반면에 위험도가 별로 없는 사업종류는 영업을 못 하게 돼서 경제적 피해를 입을 수도 있습니다. 집합금지명령 내지 영업장 운영제한과 관련하여 감염병 확산의 예방과 경제적 피해의 최소화라는 두 마리 토기를 모두 잡으려면, 금 번 경험을 계기로 삼아 체계적인 지침(법령) 또는 매뉴얼을 반드시 만들어야 하겠습니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "영업",
    "업자",
    "지원",
    "명령",
    "자영",
    "교회",
    "시기",
    "사업",
    "것입",
    "집합"
  ],
  "agree": 225,
  "status": "청원종료"
}