{
  "time": "2020-10-20 07:18:16",
  "begin": "2020-09-11",
  "end": "2020-10-11",
  "category": "정치개혁",
  "title": "류경기 중랑구청장과의 면담을 통해 더불어민주당 독재를 고발합니다",
  "content": "강북 중에서도 가난하고 힘없는 변방 중랑구 주민이 호소합니다. 노도강금관에서도 빠져있는 중랑구죠. 25개구 중 백화점도 1개 없는 4개구 중 1개구입니다. 박물관, 기념관 0개, 미술관 1개, 공연장 2개, 문화원 1개, 문화예술회관 0개, 도서관 3개, 공원3개 뿐입니다. 강남은 한동네에 몇개씩도 있는 이런 주민시설이 관내 이게 전부입니다. 구청장에게 이런 설움, 아이들과 오래오래 살고싶은데 너무 열악한 이런 환경을 호소했습니다. 그런데 구청장이 하는 말이 다른데 있는거 부러워말고 우리한테 있는거 생각하며 프라이드를 가지랍니다. 그러면서 봉화산이 있으니 좋지않냐고 하네요. 저는 구의 수장으로서 이런 현실을 부끄러워하고 어떻게든 예산을 확보해 제공하도록 애써야하는게 구청장의 역할이라 생각합니다. 더불어민주당에 지금까지의 선거에서 몰빵해준 평범한 40대 주부입니다. 당연히 이번 선거에서도 더불어민주당 구청장과 국회의원, 시의원, 구의원에게 투표했습니다. 정의, 평등, 함께 잘 사는 세상, 차별없는 세상을 만들어 더불어 잘 사는 사회를 만들어줄 것으로 믿었습니다. 그런데 현실은 5평 현대판 쪽방, 닭장이라 불리는 청년임대주택을 중랑구 묵동에만 200m 거리에 두개를 짓는답니다. 기피시설도 문화혜택 시설도 인구 비례에 따라 평등하게 건립되어야 합니다. 문화혜택을 누릴 수 있는 시설은 턱없이 부족한데 작은 행정동에 1500세대 청년들을 때려넣는 것이 청년을 위한 공평한 공급이고 지역주민을 위한 균형발전인가요? 시 사업은 시 권한이라 구는 권한이 없다고 발 빼고, 그렇담 민간기업이라도 유치해서 지역발전해야하지 않냐하니 수익성이 없어 들어올 기업이 없다고 발뺌합니다. 가만히 앉아있는데 누가 와서 예산 주고 뭐 지어주나요? 봉화산, 중랑천 있는거라도 감사하란 얘기 구청장으로서 할수 있는 얘기인가요? 낙후해서 다 안되는거면 지역균형발전은 애시당초 안되는걸 되는것처럼 희망고문하는 뜬구름 잡는거지요. 자연스런 시장경제로 지역균형발전이 안되니 관에서 예산을 확보해 지역주민을 위한 시설을 공급하는것 아닙니까? 청년임대주택 중랑구에만 9개가 들어오고 묵동에만 2개가 들어오는데 시 권한이라 할 수 있는게 없다고 합니다. 중랑구는 무슨 미국에 있는 구입니까? 서울시가 하는걸 가만히 보고있는게 구청장의 역할입니까? 권한은 누가 주지않습니다. 스스로 만들어가는것입니다. 아이들도 부모가 권한을 자식에게 주지않아도 생떼라도 쓰면서 자신의 권리를 주장합니다, 서울시가 하는거라 구청장은 할수 있는게 없다는 말을 누가 믿나요? 주민들은 시인지 구인지 그런 거 모릅니다. 구청장이 어떻게 우리한테 그럴 수 있냐고 합니다. 과천시장은 권한이 있어 경기도지사를 찾아가나요? 권한이 없어도 생떼라도 쓰는걸 언론에 보여주며 시의 요구사항을 도에 건의하는겁니다. 시에서 하는거라서, 민간이 하는거라서, 기업이 하는거라서 발뺌만 하지마시고 그렇다면 구에서 할 수 있는걸 중랑구민에게 보여주십시오. 우리주민은 가만히 앉아 산이랑 강이나 보며 다른 구에 가서 소비하고 문화, 체육, 교육시설 이용하지 않겠습니다. 낙후된 지역의 구청장이 되기로 마음먹고 선거에 나오셨을땐 가만히 앉아 이건 이래서, 저건 저래서 안된다고 그래서 안타깝다는 말 하려고는 아니셨을겁니다. 문제 있고 누구 하나 좋을 게 없다는걸 모두 알지만 구청장도 국회의원도 그 사업을 추진하는 시도 모두 더불어민주당이니 누구 하나 목소리를 내지않고, 지역주민만 생업도 뒤로하고 아이 양육도 제대로 못하며 맨발로 뛰어다닙니다. 더불어 모두가 잘 살게 만들어주겠다던 더불어민주당의 기치는 분배도, 발전도, 공평도, 균형도 없이 껍데기 관념만 살아있습니다. 이것이야말로 밀어부치기식 독재라고 고발합니다.",
  "keyword": [
    "구청",
    "청장",
    "지역",
    "중랑",
    "주민",
    "권한",
    "중랑구",
    "시설",
    "발전",
    "문화"
  ],
  "agree": 1433,
  "status": "청원종료"
}