{
  "time": "2020-10-20 07:18:34",
  "begin": "2020-09-11",
  "end": "2020-10-11",
  "category": "교통/건축/국토",
  "title": "대통령님은 집값을 정말 잡고 싶으신건가요 ? 아니면",
  "content": "대통령님 8.4 공급 대책과 지난 3기 신도시 계획이 좋은 뜻 임을 잘 압니다. 그 목표는 집값 및 서민 주거 안정이겠지요. 정말 중요한 목표입니다. 저는 대통령님께서 당선된 바로 그날 당시 추미애 대표님과 민주당 김태년 정책위의장님 홈페이지 게시판에 집값 안정이 문재인 정부 성공의 기반이고 집값 안정이 안되면 출산 문제도 교육 문제도 고용 문제도 모든 문제가 다 뒤틀린다고 말씀드렸었습니다. 그러한데 저는 8.4 공급 대책에 반대 합니다. 그 이유는 8.4 공급 대책이 앞선 부동산 정책과 마찬가지로 목표한 바와 반대로 움직일 것이기 때문입니다. 왜냐하면 그 대책은 집값 안정이라는 좋은 목표로 포장 되어 있지만 결국에는 강남 서초 집값을 올리기 위한 정책 입니다. 강남 서초는 집값 상승의 발화점입니다. 강남 서초를 기준으로 집 가격이 퍼져 나갑니다. 강남 서초 집값을 안정화 시킨다는 명분으로 이미 과천은 기존 주택보다 많은 2만2천 세대를 한꺼번에 공급 진행 중입니다. 과천 지식 정보 타운은 지금 분양 중입니다. 그런데 거기다 추가로 다시 과천 도심 정부청사유휴지에 4천 세대를 더 짓겠다고 합니다. 과천은 학교가 부족해서 현재 초중학교 한 학급이 35명으로 과밀이고 내년초에 2단지 6단지 7단지 5천세대 재건축 입주 완료되면 중학교 한 학급이 50명을 훌쩍 넘게 됩니다. 사람들은 자조적으로 오전반 오후반 운영을 이야기 합니다. 반면에 강남 서초에 계획되어 있는 신규 대규모 개발 사업은 주택보다는 직장 추가와 인프라 개선에 집중되어 있습니다. 수 많는 직장과 관공서가 몰려있고 새로 몰려들고 있습니다. 영동대로 개발은 지하공간 개발 역사 최대라고 하는 엄청난 사업이고 현대차 본사 등 끝이 없습니다. 이런 상태에서 직장과 인프라는 강남 서초에 짓고 과천은 정부청사유휴지 광장을 부셔서 아파트 지으면 강남 서초 집값이 안정 될까요 ? 이건 상식적으로 생각해봐도 강남 서초 집값 올리는 정책이고 다른 말로 하면 서울 집값 올리는 정책입니다. 집값 상승 발화점에 과천을 땔감으로 부셔서 넣는 것입니다. 문재인 대통령님 지난 시간 동안 과연 국토부와 주택관련 공무원들이 낸 대책이 진정으로 강남과 서초 집값 잡는 정책이었는지요 ? 하나하나 살펴보실 필요가 있습니다. 진정으로 발화점의 불씨를 끄는 정책이었는지요 ? 좀 과격하게 표현하자면 저는 강남 서초 살고 있는 공무원들이 대통령님의 선량한 의지를 이용하고 있다고 생각합니다. 얼마전 이해충돌로 계속 논란이 되는 국토부 차관님도 있으시더군요. 집값을 정말 잡고 싶으시다면 집값의 발화점을 잡으셔야 합니다. 그 외곽의 그린벨트를 부수고 시민들의 81%가 심지어 무주택 세입자분들조자 반대 하는 과천 광장에 아파트 짓는 것으로는 절대 발화점을 잡지 못하십니다. 대통령님 현재 비어 있는 청년 주택이 40%라고 합니다. 그리고 5개월 이상 비어 있는 임대주택이 1만 6000세대라고 합니다. http://m.econovill.com/news/articleView.html?idxno=403642 http://m.newspim.com/news/view/20190927000905 진정 주택이 없는 것인지 아니면 정책이 보완이 필요한 것인지 살펴봐 주십시오. 과천 정부청사 유휴지는 과천시민들에게 돌려주기로 약속했던 공간 입니다. 3기 신도시 과천 지구에 이어 2년만에 또 과천은 너무 힘들어 하고 있습니다. 6만명의 도시가 5년안에 12만명으로 팽창하는데 너무 빠릅니다. 우선 기존 공급하는 2만 2천 세대를 보고 도시 계획을 설계해 주십시오. 그리고 공무원들이 적어도 시민들을 조롱하지는 못하게 해주십시오. 그 동안 과천 시민들은 국토부로부터 지속적으로 조롱 받아왔습니다. 유튜브 영상으로 조롱하고, 그리고 협의 한적도 없는데 협의 했다고 하고, 시민들은 원래 반대하게 되어 있다 전에도 그랬다 등 시민들을 그저 무슨 아무 생각 없는 반대꾼들로 조롱하고 있습니다. 작은 도시인 과천 시민들의 목소리를 들어주십시오. 그들이 원한건 집값 상승이 아니었습니다. 그랬다면 좀더 주고 강남으로 갔겠지요. 도심에 남은 공간을 부수지 말아주십시오. 집값 안정을 위해서 정말 무엇이 문제인지 다시 한번 살펴봐 주십시오.",
  "keyword": [
    "집값",
    "과천",
    "강남",
    "서초",
    "정책",
    "주택",
    "시민",
    "안정",
    "시오",
    "대통령"
  ],
  "agree": 1457,
  "status": "청원종료"
}