{
  "time": "2020-10-20 07:18:22",
  "begin": "2020-09-11",
  "end": "2020-10-11",
  "category": "보건복지",
  "title": "긴급의료비 지원에 급여-비급여 기준을 삭제 부탁드립니다.",
  "content": "저는 제주도 제주시에 위치한 종합병원에서 심근경색 및 심장응급질환을 치료하는 순환기내과 중재시술전문의 입니다. 또한 중환자실을 담당하고 있는 중환자실장입니다. 2020년 8월 중순 경 무더위가 이어지던 날 공공근로일을 하면서 어렵게 생활하시는 60대 남자환자가 뜨거운 태양볕에서 일하다가 쓰러진 채로 이웃주민에 의해 발견되어 응급실로 이송 되었습니다. 최근 땀을 많이 흘리면서 일을 하였다고 하며 퇴원 후 집에서 구토증상이 잦았었다고 합니다. 내원당시 혈압이 50~60대로 지속되는 쇼크상태를 보이며 의식저하가 동반되었으며 혈액검사에서 말기 신부전 및 심한 대사성 산증 소견 보였습니다. 열탈진 및 구토 증상으로 인해 말기신부전으로 급격하게 진행하면서 대사성 산증으로 인해 쇼크상태가 이어지는 것으로 보였습니다. 현 상태가 지속될 경우 사망가능성이 높아 중환자실 입실 및 승압제 및 지속적 혈액투석 치료가 필요함을 설명 드렸으나 당시 보호자 아내분은 경제적으로 어려워 병원비를 감당할 수 없어 퇴원시켜 달라고 하셨습니다. 지금 퇴원할 경우 환자분은 댁에서 사망하실 것이라고 여러차례 설득끝에 중환자실로 입원하기로 하였습니다. 그러나 비용이 발생하는 모든 치료는 받지 못하겠다고 하셔서 최대한 의료비가 적게 나오는 방향으로 치료 예정이며 의료비 지원등을 알아보겠다고 설득하였습니다. 환자분은 승압제를 아무리 올리고 대사성 산증을 완화시킬 수 있는 약을 주입하여도 혈압이 오르지 않던 중 생리식염수 수액을 10L 가까이 주입한 끝에 기적적으로 혈압이 상승하였고 소변이 나오기 시작하면서 말기신부전 상태에서도 서서히 회복 하였습니다. 제주시청에 긴급지원 신청을 하였고 300만원까지 지원이 된다고 하여 이번 입원비는 충분히 감당할 수 있을 것이라고 생각 하였습니다. 그러나 알고보니 긴급지원이 급여항목은 101만원 까지, 비급여항목은 199만원 까지만 지원이 되는 것이었습니다. 이분의 경우 급여 항목만 진료비가 133만원이 나왔습니다. 보호자 아내분의 경우 암수술을 받고 항암 투병중이며 환자분의 공공근로수입 외에 수입이 없어 생계가 어려운 상황이었습니다. 이런 어려운 처지에 있는 환자분들이 생명에 관계된 필수 의료를 받으실 경우 대부분의 진료는 급여로만 진행이 됩니다. 따라서 제주시청에 전화를 하여 급여 - 비급여 상관없이 지원을 받을 수는 없는지 문의 하였으나 담당자는 안된다고 하였습니다. 이런 기준은 누가 정한 것인지 물었으나 의료비 지원 담당 직원은 보건복지부에서 결정한 사항이라 본인과는 관계가 없다고 딱 잘라 말했습니다. 이게 바로 탁상행정이 아니냐고 항의하자 2년전에 결정된 사안인데 이제와서 이러는게 어디있냐며 오히려 더 큰 소리로 윽박질러 하는수 없이 전화를 끊을 수 밖에 없었습니다. 제주 시청 및 보건복지부는 정말 어려운 환자들에게 필요한 것이 무언인지 고민해 본적이 있을 까요? 그냥 생색내기로 300만원까지 지원해 준다고 했다가 어려운 사람들에게 재정을 낭비하는 것이 싫어서인지 이해할 수 없는 기준을 정하였습니다. 무조건 보건복지부가 정한 사항이라 따라야 하는 것일 까요? 이러한 현장의 목소리를 반영하지 않은 급여 - 비급여 기준을 없앨 수는 없는지 의문이 듭니다. 보장성을 강화하는 문제인 케어로 건강보험재정 상황이 악화되고 있는 가운데 의료비 지원이 절실한 어려운 분들은 소외되고 있는 것은 아닌지 의문이 듭니다. 앞으로도 쓸데 없는 급여 - 비급여 기준으로 인해 어려운 분들이 충분한 지원을 받지 못하는 불상사를 피하기 위해 긴급의료비 지원의 급여 - 비급여 기준을 삭제할 것을 간절히 청원하는 바입니다.",
  "keyword": [
    "급여",
    "지원",
    "환자",
    "의료",
    "경우",
    "기준",
    "제주",
    "비급",
    "치료",
    "중환자실"
  ],
  "agree": 264,
  "status": "청원종료"
}