{
  "time": "2020-10-20 07:17:17",
  "begin": "2020-09-10",
  "end": "2020-10-10",
  "category": "기타",
  "title": "사회적 거리두기 2.5단계로 버틸 힘이 없는 자영업자들에게 임대료 지원과 무금리 대출이 절실합니다.",
  "content": "지금 자영업자들에게는 더 큰 빚이 쌓이지 않도록 임대료 지원과 버틸 수 있는 무금리 대출이 절실합니다. 저는 17년전 노점부터 시작하여 지금은 외식사업을 하고 있는 사람입니다. 대학 졸업 후 친구들은 토익, 토플, 해외연수를 가며 좋은 직장에 취업하기 위해 스펙을 쌓고 있을 때 저는 전화 한통이면 취업이 가능했던 패밀리 레스토랑 아웃백스테이크 하우스에 취업 했습니다. 아웃백을 취업이라고 말하기 민망할 정도로 직업에 대한 편견과 선입견이 넘쳤던 시절에 남 보기 좋은 직업보다 좋아하는 일을 직업으로 선택 하는게 가장 행복하게 사는 방법이라 생각해서 노력한 만큼 보상 받는 직업인 외식업을 평생 직업으로 선택했고 지금까지 좋아하는 일을 즐기며 살아가고 있었습니다. 최소한 코로나19가 발생하기 전까지 말이죠. 지금은 코로나로 인해 열심히 노력하고 성실하게 최선을 다하면 보상 받는다고 굳게 믿고 17년을 했던 외식업도 하늘의 뜻을 기다려야 되는 마음으로 하루하루 숨을 죽이며 살아가고 있습니다. 사회적 거리두기 2.5단계가 한주 더 연장 된 현 시점에서 많은 자영업 종사자들은 진인사대천명의 심정으로 운명을 하늘에 맡기고 사람이 할 수 있는 일을 다 한 후 결과를 기다리는 심정으로 있습니다. 주점업 종사자들은 업종 특성상 저녁 7시부터 손님이 들어오기 시작합니다. 저녁9시 영업종료는 사실상 이들에게 강제휴업과도 마찬가지며 인건비라도 줄이기 위해 대부분 휴업에 들어갔습니다. 1주간 연장된 상황에서 대부분의 자영업자들은 임대료를 낼 수 없는 심각한 적자에 시달리고 있습니다. 장사가 안 되면 줄일 수 있는 것은 인건비와 재료비입니다. 하지만 유일한 고정비인 임대료는 줄일 수 없습니다. 재난지원금 200만원으로 임대료가 높은 수도권 자영업자들의 숨통을 틔게 할 수 없습니다. 재난지원금 지급 대상도 자영업자 전체가 아니라 선별적 지원이라면 차라리 일반 소비자들에게 많이 지원해 주세요. 그들의 적극적인 소비로 열심히 노력하는 자영업자들에게 기회를 만들어 주는게 더 나을 수 있습니다. 사회적 거리두기 2.5단계 시행은 자영업자 전체에 기준을 두지 않고, 업종에 따른 제한 조치를 달리하여 같은 자영업자들끼리도 상실감이 크게 느껴졌으며, 이게 사회적 거리두기가 아닌 자영업자 거리두기 아닌가? 라는 생각마저 들게 되었습니다. 2.5단계 시행 이후 제 경쟁상대가 언젠가부터 한강이였나? 착각 할 정도 였습니다. 밤9시 이후 한강에 수많은 인파가 몰리고, 그들은 한강의 시원한 강바람을 맞으며, 풀내음을 맡기 위해 마스크 착용도 하지 않고 한강 편의점을 이용해 주류와 식품을 구매했습니다. 결국 한강 편의점에 확진자가 발생했고, 자꾸 소잃고 외양간 고치는 정부의 모습에 안타까움을 감출 수 없었습니다. 모두가 힘든 시기에 모두 함께 허리띠 졸라 매야 하는 상황이면 감수하겠으나, 1주차에 프랜차이즈 카페는 제한 조치하고, 2주차에 베이커리등 모두를 제한 조치하며 케이스 바이 케이스를 만들며 유사업종을 운영하는 사람들의 상실감을 크게 느끼게 했습니다. 12종의 고위험 자영업 시설을 강제 휴업하기 전에.... 이들에게는 방역수칙을 지금처럼 철저히 지키도록 하고 3종의 고위험 집합장소인 종교단체, 집회시설, 한강을 강제 해산 하였더라면 경제적 손실도 적었을꺼라 생각합니다. 종교단체와 집회시설에서 싼 똥을 생계형 자영업자들이 치우고 있는 현 상황에서... 자영업자들 사이에 거리두기로 73% 소상공인이 폐업을 준비하고 있으며 3개월간 가게 2만개가 사라졌습니다. 오늘까지 코로나로 인해 사망한 사람은 344명입니다. 오늘까지 빚더미로 삶을 포기하고 죽음을 선택한 소상공인은 얼마나 더 많을까요? 자영업자를 위한 완충제가 될 수 있는 대책 마련 없이 자영업자들을 전염병 보다 더 위험한 상황으로 사회적 거리두기가 시행되고 있습니다. 냉장고에 쌓아 둔 재료는 폐기해야 되고, 임대료와 개인 부채는 매출이 없어 큰 빚 무덤을 만들고 있습니다. 코로나 이전 해마다 임대료 인상하던 건물 주님들은 전화 한통 없고, 임대료가 안 들어오면 본인도 사정이 있다며 독촉을 하고 있습니다. 임대인의 사정도 다 이해합니다. 고정비가 가장 큰 부담인 현 상황에서 정부가 자영업자 임대료 지원 방안을 꼭 만들어 주세요. 사회적 거리두기 2.5단계 시행 전 먼저 강제 휴업에 들어갔던 노래방, PC방, 대형학원, 뷔페, 체육시설등 이런 곳은 대부분 대형점포로 운영되기 때문에 고정비인 임대료가 매우 높습니다. 체육시설 같은 곳은 연간 회원권을 받아서 운영되기 때문에 휴업에 환불까지 엎친데 덮친격으로 매우 어려운 상황입니다. 매장을 확장하며 일자리를 창출하였고 많은 직원을 고용하여 고용창출을 위해 노력 했습니다. 장사해서 임대료 내고 인건비 내고 재료비 내고 4,7,10,1월 부가세와 5월,11월소득세를 납부하고 나면 나는 사회적 기업인가? 라는 생각마저 듭니다. 해마다 오르는 것은 인건비였고 경기가 좋아지면 해마다 올라가던 것이 임대료였습니다. 인건비가 오르니 유통비와 생산비가 오르고 결국 식재료비도 많이 올랐습니다. 자영업에 차지하는 가장 큰 비용이 인건비, 재료비, 임대료입니다. 여기에 부가세, 소득세 납부하고, 카드수수료 납부하고, 공과금과 관리비 납부하고 나면.... 내가 빚내서 장사를 왜 할까? 장사를 하면 할수록 빚이 늘어나는 신기한 체험을 하게 됩니다. 차라리 종업원으로 평생을 살아 가는게 나을 수 있겠다는 생각마저 듭니다. 정부는 소득세를 8월로 연장하여 주었고, 우리는 사회적 거리두기 2.5단계로 더 힘든 8월을 보냈으며 밀린 소득세 납부하랴? 월세 납부하랴? 매출이 없어 대출을 받기 위해 은행 문을 두드려도 서류심사도 까다롭고 대출 받기가 내신 1등급 받기 보다 더 어려운 현재 상황입니다. 종교단체와 집회 참여자들을 막고 그들에게 사회적 거리두기 2.5단계를 먼저 시행했더라면 자영업자의 눈물을 닦아 줄 수 있지 않았을까요? 고용지원금을 신청해서 받는 기준과 요건도 매우 까다롭고 몇 일을 문 닫았다고 받을 수 있는게 아니더군요. 지금 현재 자영업자를 위한 정부의 대책마련은 거의 없다고 느껴집니다. 사회적 거리두기 2.5단계에 2주간 연장에 적극 동참합니다. 강력한 방역이 필요한 시점이며, 나와 내 가족을 위해서라도 강력한 방역 조치와 적극적인 참여가 지금 이 위기를 극복할 수 있다고 생각합니다. 하지만 정부에서 제대로 된 자영업자 대책을 마련 후 사회적 거리두기는 시행되어야 합니다. 매출이 80%가 감소했습니다. 대형점포 일수록 버티기 더 힘든 상황일 것입니다. 모두의 상황을 고려한다면 고정비인 임대료를 지원을 해 주세요. 그리고 대출 서류 심사를 간소화 하여 이들이 버틸 수 있는 무금리 대출을 지원해 주시길 부탁 드립니다. 600만 자영업자들의 목소리입니다. 꼭 들어 주시길 간절히 부탁 드립니다.",
  "keyword": [
    "영업",
    "자영",
    "업자",
    "임대",
    "임대료",
    "두기",
    "거리",
    "사회",
    "상황",
    "지원"
  ],
  "agree": 2505,
  "status": "청원종료"
}