{
  "time": "2020-10-20 07:20:35",
  "begin": "2020-09-15",
  "end": "2020-10-15",
  "category": "인권/성평등",
  "title": "인권유린 요양병원 처벌해 주세요",
  "content": "결론 부터 말씀드립니다 요양병원 처벌해 주세요 2020년 8월 16일 23시경 119구급차로 군포에 있는 **병원으로 어머님을 후송합니다 병원으로 모실때 어머님 상태는 어머니를 불렀을 때 저와 눈을 못 마주치시고 제가 누구인지 인지를 못하시는 상태였습니다 하여 병원도착후 ct 검사결과 뇌출혈이 있었고 검사당시는 출혈이 진행되지않고 멈춘 상태라고 진단을 하였고 중환자실 로 이동 하였습니다 8월 15~17일은 휴일 인 관계로 담당 의사가 18일 다시 검사한결과 정신은 있으신데 계속 잠을 잔다고 하며 뇌의 붓기가 가라않는 기간이 30일 정도 소요 된다고 하며 일반실로 이동 하라는 진단을 내리게 됩니다 일반실로 이동시 개인 간병인이 필요 하였고 상황상 할수없이 *****으로 입원을 하게 됩니다 2020년8월18일 ***** 입원 입원당시 의식은 있는데 잠만 주무신다는 내용과 뇌출혈이 있었다는 전병원(**병원)의 소견서를 가지고 입원을 하게 됩니다 -이후상황- 8월20일 잠에서 깨어나셨고 의식이 좋다는 전화를 병원에서 받음 8월 23일 치매가 심해졌다는 연락을 받음 코로나로 인해 비대면 면회도(유리문 사이를 두고) 못하는 상태가 지속되면서 가족동의도 없이 어머니를 묶어논 사실을 28일 알게 됩니다 -사진입수- 8월 31일 병원에 방문하여 담당 간호사와 상담결과 묶어놨던거 인정 하는데 이유인즉 너무 심하게 난동을 부려서 묶어놨다고 함 하여 내눈으로 어머님 상황을 보고싶다고 하자 병실에 들어가서 휠체어에 모시고 나오기 까지 10여분 걸림. 시간이 오래걸려 약간의심이 듬 (약 먹여 잠만 재운다는 항간의 말) 유리벽 사이를 두고 어머니와 전화를 함 전화 상 으로는 저를 알아보는데 5~6 미터 앞 저를 못알아봄 (더욱 의심이 생김) 간호사 는 어머님이 혼자 대소변을 못보고 사고를 친다고 결박할수있게 동의서에 서명 해달라고 계속 요청하였으나 동의하지 않음 혼자 걸음도 못걷고 대소변도 혼자 처리하지 못 한다는 병원의 말을 어느정도는 믿었어요. 왜? 병원이니까요 찜찜한 마음으로 집에 와서 곱씹어 생각해도 뭔가 이상하다는 판단하에 9월4일 퇴원을 해서 집에서 모시기로 했어요 그런데 퇴원 당일 어머님 얼굴에 커다란 반창고 가 붙어있더라구요 간호사에게 물어보니 실수로 얼굴이 살짝 까졌다고 별일 아니란듯 말하기에 대수롭지않게 생각하고 집으로 모셨어요 집에와서 상처를 보지위해 반차고를 떼었는데 깜짝 놀랐어요 살짝 까진정도가 아니고 찢어진 거였어요 제가 직장 휴가를 내고 어머님 상황을 정확하게 알아보고 싶어서 집에서 어머님과 지내며 충격적인 말을 듣게 됩니다 이말을 듣고 손발이 덜덜 떨리고, 분하고, 약오르고 미치겠더라구요 대처방안도 생각이 안나고요 어머님 말씀은 병원에 있을때 화장실을 못가게 하고 갈려고 하면 욕하고 묶어놓고 때리고 했다는겁니다 집에 계실때도 밥을 안드시는 편이였는데 병원에서도 그랬나봐요 수발하기 힘드니까 구박을 많이 당하신것 같아요 사실 어머니가 치매기운이 있는건 알고있습니다. 남들은 치매든 노인 말을 누가 믿을수 있겠느냐 할수 있습니다.저도 이해 합니다 하지만 치매 노인의 말이라고 다 못믿는건 아니지 않습니까? 치매가 많이 심한것도 아니고~, 저 한사람에게만 한 말이 아니고 여러명에게 똑 같은 말을 반복 해서 한다는 건 치매노인으로서 더욱어렵지 않을 까요? 병원 간호사도 인정한 가족동의 없이 양손을 묶어놨던일 실수라고 하지만 전혀 인정및 이해 할수없는 얼굴의 상처 어머님 이 직접 말씀 하시는 폭언,폭행,인격모독 등 이 자행된 *****을 처벌해 주세요 9월 4일 부터 9일 까지 제가 집에서 어머님과 같이 지내본결과 약간의 치매기운이 있으시지만 혼자서 화장실 잘 다니고,집앞에 나가 산책도 하실정도 임니다 이런분이 병원에서는 대소변 못가리고 사고(손으로 뭉게는 일등) 쳤다는게 믿어질까요? 코로나로 인해 가족들이 면회 못하는점을 악용했다고 밖에 생각이 안듬니다 여러분, 여러분으 부모가 이런 일을 겪었다면 어찌하기겠습니까? 경찰서에 고발도 했습니다 여러분! 이런병원은 없어도 되지않을까요? 이 병원처벌 할수있겠금 여러분이 도와주세요 부탁드립니다 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "병원",
    "어머님",
    "치매",
    "입원",
    "간호사",
    "혼자",
    "생각",
    "어머니",
    "상황",
    "상태"
  ],
  "agree": 470,
  "status": "청원종료"
}