{
  "time": "2020-10-20 07:20:16",
  "begin": "2020-09-15",
  "end": "2020-10-15",
  "category": "육아/교육",
  "title": "꿈은 이루어질수 있을까요?",
  "content": "저는 광주광역시에서 거주하며 초등학교 5학년 2학년 아들과 이제 세살이된 딸을 키우는 가장입니다 오늘 제가 청원을 올리고 많은 국민들과 함께 고민을 하고자 하는 부분은 바로 \"엘리트 학생스포츠 진학문제\" 입니다 최근 광주광역시 교육청에서 체육트기자 선발전형에 대한 제도가 신설되었습니다 내용은 이렇습니다 1. 초,중,고 체육틱기자 상급학교 진학시 교육청 주관 심사를 통해 선발 2. 지원 자격은 실적에 의한 특지자와 추천에 의한 특기자로 분류 3. 지원자는 교육청 주관 일정 심사 기준에 합격하여야만 상급학교 진학 자격 부여 4. 진학 자격을 부여받은 선수는 상급학교에서 발표한 학교별 자체 요강을 확인 후 지원 5. 각 상급학교 자체 요강에 따른 서류,실기 테스트 실시 후 최종 합격자 발표 각 학교별 자체 선발 요강 주요내용 1. 지원 자격은 교육청 주관 선발 전형 절차에 합력한 선수 2. 포지선별 모집인원 공고 후 포지선별 지원자 접수 3. 실기 전형일 하루에 테스트를 실시하고 공정한 심사를 위해 심사위원회 구성 4. 1차 선발 심사에서 모집인원 미달시에만 수일 후 2차 선발 실시 이렇게 체육특기자 선발 전형이 신설되면서 현재 광주광역시에서 두 아들들이 야구를 하고 있는 부모로서 그냥 모른체 내 아이들만 잘하면 된다는 생각으로 넘어갈 문제가 아닌거 같아 몇가지 국민 여러분들과 공유를 하고 좋은 의견을 보고 듣고 교육청에 제안을 할수 있는 부분이 있다면 하고자 이렇게 청원을 합니다 먼저 체육특기자 선발 전형에 대한 문제점 입니다 1. 제도신설 및 변경에 대한 절차상 문제 입니다 중학교,고등학교 체육특기자 선발전형에 대한 교육청에서 어떠한 공지도 공청회도 없었다는 절차적 문제점 입니다. 학부모들은 변경된 전형절차를 통보 받듯이 그것도 교육청에서 정식 통보를 받은것이 아닌 학교 감독 코치님으로 부터 전달을 받았다는 것입니다 서류심사,체력테스트,기본기술테스트,면접까지 완전 체육특기생 입시와 같은 내용이 있음에도 아무런 공지도 없고 설명회도 없이 확정을 하고 통보를 하는 광주광역시 교육청에 절차상에 문제가 분명하다고 판단 됩니다 2. 테스트에 대한 공정성 문제 입니다 초등학교 6학년 학생이 중학교에 입학하기 위해서는 각 학교별 전형날자 단 하루만에 모든 테스트를 보고 상위 득점자 위주로 각 포지션별 선별 하는 것입니다 그전에 교육청에서 정한 일정심사 기준을 충족해야지만이 테스트에 기회도 주어진다는 것입니다. 테스트 심사위원회를 구성한다고는 하지만 어떤 자격을 가진 사람이 어떠한 테스트에 심사위원으로 참여 할 것인지 어떠한 전문성을 가진 사람이 심사위원으로 참여할 것인지 도대체 기준이 없으며 그에 따른 공정성에 시비가 불거질 것이고 보다 더 나아가서는 사전로비에 대한 입시비리까지 발생 할 수 있다는 문제점이 있습니다 3. 체력테스트 및 기술테스트에 대한 공정성 문제점 성장기에 있는 초등학생들이 제각기 성장 속도가 틀리다 보니 체격적인 부분이 평균화 되어 있지 않아 체력테스트에서 공정성을 가질수 있는부분이 한계가 있으며 기술적인 부분역시 명확한 기준이 없다 보니 테스트결과에 대한 공정성 시비는 따라올 것이라 생각 합니다. 초등학교때 성장속도가 빨라 키가 성인처럼 큰 아이들도 있고 그렇지 못한 아이들이 있다보니 힘,스피드,순발력 모든 조건에서 떨어질수 밖에 없으며 그렇다보면 상대적으로 체격이 외소한 아이들은 기회가 그만큼 줄어들수 밖에 없는 상황으로 몰려 운동을 포기 하거나 타 지역으로 전학을 고려하여야 하는 극단적인 상황이 주어지게 됩니다. 성장기 아이들은 어느시점에 어떻게 신체적인 변화가 발생할지 모르는데 단 하루에 테스트로 아이들에 인생이 결정된다고 생각하면 너무나 잔인한 제도라 생각 합니다 4. 무분별한 경쟁에 따른 유년기 아이들에 경쟁심 고조 초등학교에서 중학교를 테스트를 통해 진학이 결정이 되는 현 제도는 인지능력이 모두 다 발달 하기 전부터 경쟁에서 승리하는 사람만이 선택을 받는다는 무분별한 경쟁심을 심어주어 함께 땀흘리고 함께 꿈을 찾아가는 친구들을 모두 경쟁대상으로만 생각하게 되는 경잼심만을 만들어 함께 즐기는 스포츠 문화를 만들기 보다는 심각한 경쟁으로만 생각하고 나만을 생각하는 개인이기주의를 만드는 결과를 만들것이라 생각 됩니다 초등학교 짧게는 3년 길게는 6년을 함께 땀흘리는 친구들이고 손바닥 과 발바닥에 굳은살이 박히도록 스윙을 하고 함께 공을던지고 받고 함께 달리는 친구들인데 이 친구들과 함께 항상 경쟁만을 강요하는 것은 초등학교 학생들에게 가르쳐서는 안된다 생각 합니다 그리고 그 경쟁에서 탈락했을때 아이들이 받을 정신적 충격은 그 누가 감당 할 수 있을까요? 생각만 해도 끔찍 합니다 5. 특정학교에 쏠림현상에 대한 문제점 프로팀들도 전력 평준하를 위해 여러가지 제도들을 통하여 상호 전력을 보충하고 평준화 하여 질 높은 스포츠 서비스를 제공하고자 노력을 합니다 그것이 진정 즐기는 스포츠 문화이고 선진국형 스포츠 문화라 생각 합니다 그런데 중학교 진학부터 좋은 선수들만 선출하여 특정 학생들이 한 학교에 쏠리는 현상이 나타난다면 뛰어난 실력을 가지고 있는 학생들이 뛰는 학교는 지역에서 항상 상위권에 위치할것이고 이는 시작전부터 패배의식에 쌓여서 제대로된 실력발휘를 하지 못하거나 과도한 승부욕으로 경쟁을 하다보면 불의에 사고가 발생하거나(고의적인 파울에 의한부상)학교내 또다른 폭력사고가 발생할 위험에 노출됩니다 면접을 톻해 인성이 좋은 학생을 선발하겠다고는 하나 아무리 인성이 좋은 학생이라고 하더라도 매번 패배에 쓴잔을 들고 고개를 떨구고 돌아오게 되면 스스로에게 항상 체찍질만 할것이고 그러다 보면 패배의식이 보상심리로 변하면서 또다른 문제를 나타낼수 있다는 것입니다 최근 여러 스포츠계에서 폭력 및 사건사고가 많다보니 보다 좋은 제도를 만들어 가면서 변화를 모색하고 있는 스포츠계를 볼수 있습니다 하지만 현재 광주광역시 교육청에서 실시하는 이 제도는 이런 변화와 완저 배척되는 형태에 제도를 만들어 더욱 뿌리 깊고 승부위주에 세계로 가려고 하는 것 같아서 마음이 아프다 못해 찧어 집니다 아들 둘을 야구를 시키고 이있는 부모로서 계속해서 광주광역시에서 아이들에게 승부만을 강요하고 경쟁에서 살아 남아야 한다는 의식만을 심어 주면서 운동을 시켜야 할지 정말 고민되고 걱정됩니다 교육청에 수도 없이 이야기 하고 교육감님 면담도 요청을 하였으나 교육청에서는 나몰라라 하고 이제 공은 각 학교로 넘어갔으나 학교에서 선택을 하는데로 하면 된다고 합니다 이게 무슨 말도 안돼는 소리인지 참 알수가 없습닏 제도는 교육청에서 만들어서 시행하라고 하면서 책임은 각 일선 학교에 있다 이런 무책임한 상황을 어떻게 이해애야 할지 모르겠습니다 국민여러분 그리고 자녀를 키우는 학부모님 그리고 그 자녀들 중에서 각종 스포츠에서 엘리트 운동을 하고 있는 부모님들 함께 공감하여 주시고 잘못된 제도는 바로 잡고 불필요한 제도는 없애고 아이들이 웃으면서 즐겁게 공부하고 운동하여 우리나라 미래에 각 분야에서 각자에 역활을 할수 있는 기회를 줄수 있는 그런 사회를 만들고 그런 사회에서 당당하게 대한민국에 일원으로 성장하는 자녀들에 모습을 보았으면 합니다 장문에 글 읽어주신 국민여러분께 감사드리고 꼭 청원에 동의하여 주시기 바랍니다 1명에 동의자라도 있다면 저는 광주광역시 교육청과 함께 논의를 시작할수 있을거라 생각 합니다 - 감사합니다 -",
  "keyword": [
    "학교",
    "테스트",
    "교육청",
    "생각",
    "문제",
    "제도",
    "대한",
    "경쟁",
    "선발",
    "심사"
  ],
  "agree": 1681,
  "status": "청원종료"
}