{
  "time": "2020-10-20 07:19:17",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "행정",
  "title": "어머니가 스미싱 피해를 당하셨습니다. 금융사기범죄 피해최소화를 위한 원스탑 금융시스템 도입이 시급합니다.",
  "content": "최근 인터넷은행의 출범 등 금융기관의 비대면거래 활성화와 오픈뱅킹 등 편리한 금융서비스가 발달하고 있지만 이로 인해 금융소비자들은 보이스피싱과 스미싱등 금융사기 범죄에 더욱 노출되게 되었습니다. 특히 인터넷과 모바일에 익숙하지 않는 고령일 경우 비대면 서비스는 사용하지도 않지만 비대면 금융사기로 인한 피해만 커지는 사례가 속출하고 있습니다. 최근 보이스피싱, 스미싱 등 금융사기범죄의 양상은 과거와 같이 피해자를 기망하여 특정 금액을 송금케하는 것이 아니라 개인정보를 탈취해 직접 오픈 뱅킹을 통해 모든 금융기관의 잔고를 파악하고 비대면으로 핸드폰과 계좌를 개설하고 디지털OTP카드를 발급받고 등록하여, 피해자의 모든 금융자산을 탈취해가는 심각한 형태로 진화하고 있습니다. 최근 저희 어머니께서 딸을 사칭한 스미싱 문자에 속으셔서 개인정보를 탈취당하셨고, 범인은 팀뷰어라는 휴대폰 원격제어프로그램 설치를 유도하여 어머니 휴대폰을 장악하고, 어머니 명의의 알뜰폰을 개통하여 금융기관에 등록후 디지털 OTP카드를 발급받아 모든 예금을 해지하고 전액을 다수의 불특정 계좌로 인출해갔습니다. 또한 범인은 이에 그치치 않고 신용카드사에 카드론과 현금서비스를 신청하여 추가적인 인출을 하였고, 어머니 증권계좌에 접속하여 주식인출까지 시도하였습니다. 이로 인해 어머니께서는 평생 모으신 재산을 하루사이에 탈취당하셨고 지금 그로 인한 충격과 정신적 고통이 극심한 상황에 이르렀습니다. 이와 같은 디지털 범죄행각은 약 27시간에 걸쳐 지속되었지만 어머니께서는 범죄 피해 상황을 24시간이 지난 후에야 인지 할 수 있었습니다. 이는 대한민국 금융기관들이 고객유치를 위해 가입의 편리성만 경쟁적으로 높이려고 비대면 서비스를 속속들이 도입하였고, 심지어 보안의 마지막 관문이라 할 수 있는 OTP카드마저 비대면으로 디지털 발급 및 등록이 가능하게 하여 금융범죄자들로 하여금 활개를 칠 수 있도록 날개를 달아준 격이라 할 수 있습니다. 비대면 금융거래의 활성화를 할 경우 범죄에 노출되고 활용되기 용이해 진다는 점으로 인해 그에 대한 방지책과 보안정책을 같이 발전시켜야 하는데 눈앞에 이익에만 급급하고 금융피해자 보호에 무관심한 금융기관들은 편리성만 강조한 나머지 그에 비례해서 발전해야할 소비자 보호나 범죄방지 시스템 도입은 등한시 하고 있습니다. 정부 관련 부처 및 금융규제 당국도 이와 같은 부작용들을 시정해 나가고 국민을 금융사기 범죄로 부터 보호하기 위해 관리감독 및 시스템 개선을 위해 최선을 다해야할 의무가 있다고 생각합니다 그러나 현재의 시스템은 그 의무를 다했다기에는 너무나 취약한 시스템이고 오히려 범죄자들에게 유리한 환경이 만들어져있는 상황입니다. 보이스피싱, 스미싱 등의 계획적이고 조직적인 금융범죄에 대응하기 위해서는 각 금융기관마다 사전에 의심거래나 범죄정황을 인지하여 차단하는 시스템을 확립하여야 할 것이고, 만약 범죄가 이루어졌을 경우에는 신속한 대응으로 그 피해 최소화를 위한 시스템을 확립해야 할 것입니다. 이번 피해를 당하면서 느낀점은 첫째, 금융기관의 시스템을 통해 빠른 범죄인지가 이루어져야 한다는 점이고, 둘째로 범죄인지가 이루어질 경우 빠른 신고를 통해 출금계좌들에 대한 지급정지가 이루어져야 한다는 점입니다. 그러나 현재 시스템은 고객이 일일이 각 금융기관 콜센터로 전화를 해서 지급정지를 요청해야 하며, 특히 타명의의 출금계좌들(대포통장으로 추정)에 대한 출금정지가 신속히 이루어져야 피해금액을 보존하여 환급받을 수가 있는데 출금계좌들에 대한 지급정지를 요청해도 상대 금융기관에서 거절할 수가 있으며, 범죄사실확인서를 요청하는 경우가 많습니다. 범죄자들은 이러한 시스템의 헛점을 노려 금융사기범죄를 주말을 이용해 진행을 한다고 합니다. 저의 어머지의 경우에도 범죄가 금요일 부터 시작되었고, 인지한 시점인 토요일 오후에는 콜센터를 통해서는 온갖 신고 및 지급정치 요청을 하기에는 한계가 있었습니다. 또한 알뜰폰 업체에 명의도용개설된 휴대폰 정치요청도 범죄가 진행되고 있는 순간에도 주말이라는 이유로 사용정지요청을 할 수 없었습니다. 범인들은 오픈뱅킹과 비대면거래의 편리성을 활용하여 이계좌 저계좌를 넘나들며 돈을 인출해가는데 이를 막기 위한 시스템은 일일이 금융사 고객센터마다 전화하는 방법밖에는 없다보니 범행을 인지하고 지급정지요청을 한 후에는 이미 돈은 제3의 계좌로 빠져나간 뒤였습니다 . 그래서 결론적으로 다음과 같은 원스탑 시스템을 국가차원에서 시급히 도입해야 합니다. 피해자가 금융범죄 피해를 인지한 후 바로 112에 신고를 하면 금융기관 사고신고 콜센터를 연결해주는데 이곳에서 피해자의 모든 금융거래를 원스탑으로 중지시킬 수 있는 시스템이 도입되어야 합니다. 모든 은행계좌의 출금정지, 증권사의 출금고 제한, 카드 보험사의 대출제한, 모든 비대면거래의 중지가 한번에 이루어지는 시스템이 확립되어야 합니다. 그렇다면 범죄에 노출되더라도 금융기관의 시스템에 의해 인지만 빠르게 이루어진다면 피해최소화조치를 원스탑으로 한번에 할 수 있어 범죄 피해를 최소화하는데 큰 도움이 될 뿐더러 계속 커지고 있는 보이스피싱 및 스미싱 금융범죄의 피해액을 현격히 감소시킬 수 있습니다. 오픈 뱅킹으로 통해 고객의 모든 금융정보를 한눈에 볼 수 있는 시스템을 만들었으면서 이러한 범죄 피해 최소화를 위한 위기관리 시스템 도입을 안하고 있는 것은 명백한 직무유기라는 생각입니다. 한시라도 빨리 금융사기범죄를 무력화시키기 위한 방어 시스템을 정부 차원에서 금융기관들의 협조하에 구축해주시기를 간곡히 청원드립니다.",
  "keyword": [
    "금융",
    "범죄",
    "시스템",
    "피해",
    "금융기관",
    "계좌",
    "비대",
    "대면",
    "인지",
    "어머"
  ],
  "agree": 343,
  "status": "청원종료"
}