{
  "time": "2020-10-20 07:19:49",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "정치개혁",
  "title": "문재인 대통령님 국민을 편가르기 하시려면 이제 본래의 직업 변호사로 돌아 가세요!  내편만 생각하신다면 변호사 직업이 최고의 직업입니다.",
  "content": "문재인 대통령님 국민을 편가르기 하시려면 이제 본래의 직업 변호사로 돌아 가세요! 내편만 생각하신다면 변호사 직업이 최고의 직업입니다. 대통령님 많은 국민이 촛불을 들었습니다, 국민은 공정하고 정의로운 세상을 위하여 촛불을 들었지 트정집단 정권을 위하여 촛불을 들지 않았습니다. 공정과 정의로운 세상을 만들기 위해 촛불을 들었습니다. 그동안 대통령님이 임명하는 장관들이 공정하고 정의로운 공직자 였나요, 대통령님은 국민을 둘로 갈라치고 지지하는 세력이 옳지 않아도 무능력한 방관자 였습니다. 대통령 주변에는 간신들만 있나요?? 대통령님 한번 따져 봅시다. 촛불만 들때도 대통령님을 믿었습니다. 그때는 박근혜 정권의 잘못된 관행에 촛불을 들었습니다. 그리고 다음정권에 공정과 정의로운 대한민국을 기대 하였습니다. 그런데 지금은 어떻나요? 법무부 장관 최고의 도덕성을 가져야 하는데 조국, 추미애 정의로운 사람인가요? 국회를 무시하고 소설쓰시네. 육군대장 박찬주를 갑질로 몰때의 정권과 여당 왜 추미애 장관에게는 이렇게 너그럽나요? 답은 내편이라서! 그들의 거짓말 모르신다면 토론 할까요? 무엇을 기다리나요? 국회 국방부 언론 국민 모두가 둘로 쪼개어져 내편이면 무죄 니편이면 무죄 옳고 그름도 없는 나라를 만들고 떠나실건가요? 대통령님 세월호 사고 원인도 이야기 해 봅시다? 첫째 : 국회 선박안전관리법 국회 계류시킨 국회의원(이법이 통과 하였다면 이배는 출항도 못합니다) 둘째 : 세모그룹 부도시 공적 자금 투입(세월호 구입) 셋째 : 세월호 선박 개조 허가 넷째 : 세월호 사고 현장 지휘 미숙(선 사고조치 후보고) 다섯째 : 박근혜 사고 대처 능력 미숙 이것인데 왜 덮나요? 자살한분에게 인권훈장 주는 대한민국이 정의로운 나라 인가요? 또 친일파는 군인만 해당되나요? 일본 군대에 군량미 걷어 바친 관리들 위안부 보낸 관리들은 왜 친일파가 아닌가요? 친일파 맨밑 순사 면서기 부터 저위까지 명단 발표 하여 정치권은 손떼고 국민이 판단 하는것이 진정한 역사입니다. 대통령님 여권 언론이 씷어하는 태극기 부대 지뵈에 왜 인원이 늘어 날까요? 대통령님의 인사가 공정 정의를 무너지게 하니까? 그분들이 늘어 나는것입니다. 촛불집회도 처음에 많이 모이지 않았습니다. 박근혜 정권의 무능을 보았고 연예인들이 공연하고 어린 초등생 중학생 고교생들이 공연보로 오면서 부모님 손잡고 나오면서 즐기는 촛불혁명이 되는걸 직접 경험 하였습니다. 총칼 독재는 속여도 눈에 보이지만 언론독재는 대한민국을 또 나라 뺏기는 일제시대로 또 몰고 가는겁니다. 586세대 정치인 언론인들 당신들이 최고의 역0입니다. 왜 나고요 자랑스러운 대한민국을 왜 망치나요? 월남전쟁 참여 군인들 월급 이제는국가에서 돌려 주어야 하는것 아닌가요? 고통분담 좋아요. 국민에게만 강요 하지말고 기득권 선출직 임명직 월급을 50% 감하여 재난 지원 하세요? 그리고 경제를 모르면 배우세요? 최저 월금 올리려면 최고임금 낯추세요? 최저 월금 올리면 전부 올라가는데 효과 없는 정책 탁상행정 하지마세요. 공무원수 늘리려면 행정 간소화 온라인 정보화 시대에 맞춰 행정 공무원은 줄이고 산업복지,경찰,소방공무원 늘이세요. 문재인 대통령님 국민을 둘로 나누려면 이제 본연의 직업 변호사가 어떠신가요? 거기서 내편 변호를 하시는것이 좋지 않을까요. 진정으로 대한민국을 개혁 하고 싶다면 정치인 거짓말쟁이 장관 비서 다물리치시고 저 밑바닥에서 열심히 사는분들을 장관 비서로 임명 하세요. 촛불집회는 국민의 것이지 정권의 것이 아닙니다. 모든것은 부메랑 입니다. 진전으로 대한민국만 생각 하시어 성공 하시는 대통령으로 남으시길 바랍니다.",
  "keyword": [
    "직업",
    "변호사",
    "생각",
    "대통령",
    "촛불",
    "국민",
    "정의",
    "정권",
    "대한민국",
    "가요"
  ],
  "agree": 4473,
  "status": "청원종료"
}