{
  "time": "2020-10-20 07:19:52",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "정치개혁",
  "title": "애국가 교체 반대와 광복회장의 퇴임 청원",
  "content": "지난 8.15 경축식장에서 광복회장이라는 사람이 이승만 초대 대통령과 애국가를 작곡하신안익태 선생, 그리고 6.25의 영웅이신 백선엽 장군까지를 싸잡아 민족반역자이며 친일파라고 폄하하여 물의를 일으킨 적이 있습니다. 그 이후 다른 자리에서 친일파가 만든 애국가를 새 애국가로 교체하겠다는 발언을 했다는 기사까지 접하고서, 한 나라의 국가를 사람 이름 바꾸듯 쉽게 생각하는 것을 보고 이게 과연 정상적으로 돌아가고 있는 나라인가 하는 평소의 의문이 지극히 정상적이었음을 다시 확인하는 계기가 되었습니다. 대한민국의 얼굴과 같은 애국가를 작곡하신 분을, 그것도 충분히 검증되지 않은 사사로운 몇 개의 단서를 바탕으로 민족반역자라라는 차마 입에 담기 힘든 말로 매도한다든지, 애국가 교체를 거침없이 내뱉는 자신감으로 보든지, 또 평소에 애국가를 부르지 않기로 소문난 이 정부의 실세들의 그간의 행적을 보든지, 이미 애국가 교체 프로젝트는 그들만의 내부지침에 따라 국민들 모르게 물밑 작업으로 진행되고 있는 것은 아닌가 하는 의구심을 지울 수가 없습니다. 그런 수상한 낌새 때문에 경상도 시골에 사는 칠십 먹은 노인이 밤잠을 줄여가며 독수리 타법을 총동원하여 시답지 않은 몇 마디를 글로 옮겨 보았습니다. 애국가 교체 반대와 함께 광복회장의 퇴진을 청원합니다. 바라건대 애국가 교체 프로젝트가 한낱 촌부의 기우에 불과하기를 빌며, 이왕 어렵게 청원하는 김에 만에 하나라도 이 프로젝트가 진행되고 있다면 정부 관계자의 솔직하고 책임 있는 답변을 주시기를 기대해 봅니다. \"애국가를 아시나요\" 애국가를 작곡한 안익태씨가 친일 논란에 휩싸여 있네요. 만에 하나 안익태씨가 친일파였다면 친일파답게 당당한 태도로 -일제시대인데 친일한다고 누가 시비를 걸겠어요- ‘일왕 찬가’나 ‘대일본제국 만만세’를 작사 작곡 하는 게 도리에 맞는 일이지 가슴으로는 친일하면서 머리로는 애국하겠다고 그것도 그냥 애국이 아니라 한 나라의 얼굴에 해당하는 국가를 작곡하겠다는 분수에 지나쳐도 한참을 지나친 마음을 먹었다면 대체 안익태라는 분은 바보에다 머저리를 합친 천하무적의 국보급 얼간이라는 말인가요? 그가 세계 여러 나라를 순회하면서 이름 깨나 알려진 지휘자로 활동했는데 살아생전에 이분의 음악에 대한 제대로 된 평가는 물론 돌아가신 후에도 이런 모욕을 가하는 것이 이것이 정녕 애국가를 작곡한 애국자에 대한 정당한 대우라고 생각하는지 되묻고 싶네요. 친일파라는 똥통을 만들어 놓고 그것도 모자라 토착왜구라는 소름끼치는 단어까지 날조해 조금이라도 자기들 입맛에 맞지 않으면 교묘하게 일본과의 연결 고리를 만들어 친일파 또는 토착 왜구라는 딱지를 붙여 이 똥통에 밀어 넣으려고 온갖 추잡한 짓거리를 마다하지 않는 것이 좌파들의 일관된 수법이라고 할 수 있으니 이 패거리 만들기 좋아하는 무리들의 뒤를 캐보면 필시 그 조상들 가운데 일제시대에 친일파로 떵떵거리며 살았던 인물들이 고구마처럼 줄줄이 딸려 나올듯한 예감을 떨칠 수가 없네요. 이는 그들의 DNA 속에는 대대로 파벌의 힘을 빌려 세상을 요리해 먹겠다는 음흉한 배포가 독사처럼 또아리를 틀고 있으니 이 집단의 사람들은 시대가 어떻게 바뀌어도 변검의 고수처럼 그때그때 상황에 맞게 얼굴 표정을 바꾸는 데는 누구도 따를 수 없는 특별하고 놀라운 재주를 타고난 사람들이에요. 또 하나 우리가 짚고 넘어가야할 정체불명의 사람들이 있어요. 친일인명사전이라는 책자가 있다고 하는데 이 책자의 집필을 민족문화연구소라는 단체가 맡았다고 해요. 그런데 이 단체가 어떤 성격을 가진 단체인지 명확하게 그 성격이 밝혀진 바가 있는가요? 그들이 무슨 자격으로 동족의 죄상을 밝히는 임무를 수행하며 그들이 무슨 권한으로 동족의 죄를 심판하며 또 이 사전을 편찬하는 과정에서 어떤 방식으로 국민적 동의를 구했는지에 대해서도 대다수 국민들은 깜깜하게 모르고 있어요. 친일로 낙인찍힌 사람들에게 충분한 변론의 기회가 주어졌는지에 대한 의문은 말할 것도 없고 하나에서 열까지 그들만의 밀실에서 법의 잣대마저 무시한 채 그들 스스로가 제왕처럼 군림하면서 자기들의 주관적 판단에 따른 살생부를 만들어 놓고 걸핏하면 국민을 편 가르기 하고 국가의 기강을 뒤흔들어 놓기도 하는 이 못 말리는 집단은 누가 단죄해야 하나요? 한 나라를 세우기 위해서는 천 년도 부족하지만 그것을 무너뜨리기 위해서는 단 한 시간만으로도 충분하다는 말은 시인 바이런이 남긴 명언이라고 하네요. 8･15 광복 이후 수많은 사람들이 피와 땀과 눈물을 쏟아 부어 대한민국이라는 나라를 세계 속에 우뚝 일으켜 세웠어요. 단군 이래의 가난으로부터 벗어나고자 대다수 국민들이 수출 몇 억 불의 고지를 향해 매진하는 동안 그 자유 대한의 품에 안겨 자유의 꿀을 훔쳐 먹고는 그 꿀물의 달콤함에 취하여 천지 사방을 분간하지 못하고 대한민국은 애초부터 태어나지 말았어야 했다고 부정하는 세력이 독버섯처럼 자라고 있는 줄은 까맣게 모르고 있었어요. 아니 사실대로 말하면 까맣게 모르는 사람만 있은 게 아니라 그중에는 신기한 볼거리가 생겼다고 열심히 구경하는 사람도 있었고 저 정도면 반반하게 잘 생겼다고 박수를 보내는 사람도 있었죠. 자유의 꿀을 실컷 핥아 먹고 튼실하게 자란 이 독버섯들이 그냥 보기만 아름다운 독버섯이 아니라 한 나라를 무너뜨리는 무시무시한 힘을 가진 암세포라는 사실을 확인하기까지는 그렇게 많은 시간이 걸리지 않았어요. 하지만 그들이 암세포라는 사실을 확인했을 때 이미 암세포는 온 나라의 구석구석까지 퍼져나가 나라의 운명이 경각에 달린 것을 알고는 어떻게 손써 볼 도리가 없게 된 현실을 안타까워하며 자식들에게 나라의 장래를 당부해 보려고 했지만 돌아온 메아리는 ‘꼰대여, 안녕!’이라는 뒷골 당기는 한마디였어요. 자식들 입에 들어가는 것은 챙길 수 있어도, 머리에 들어가는 것은 챙길 수 없다는 불변의 진리를 뒤늦게나마 깨닫게 된 우리 한심한 꼰대들은 마지막 남은 기운을 쥐어짜서 어떻게든 쓰러져가는 나라를 구하겠다는 일념으로 거리거리로 쏟아져 나와 태극기만 정신없이 흔들어댈 뿐이었어요. 우리들 가슴에 품은 한 가지 간절한 소망은 비록 우리가 뿌린 애국의 씨앗을 우리 손으로 거두진 못한다 해도 우리 후손들 가운데 비뚤어진 세상을 바로 일으켜 세워서 볼 수 있는 참된 젊은이가 한 명이라도 더 생겨나기를 바라는 충정에서 그토록 정신없이 태극기를 흔든 것 같다고 다들 정신을 차린 후에 미리 입을 맞춘 듯 그렇게 이야기하더군요. 한 나라를 무너뜨리는 것도 이러할진데 한 인간을 망가뜨리는 것은 문제도 아니에요. 염라대왕께서 찍는 점 하나로 인간의 생사가 엇갈린다고 하죠. 도둑의 심보를 타고난 위인답게 염라대왕의 탈을 훔쳐 쓰고 사람 목숨을 파리 잡듯 하는 것은 독재자들에게서 흔히 보는 꼴불견의 장면이죠. 북한이라는 독재체재에서는 백주의 대낮에 공공연한 장소에 수많은 주민들을 모아 놓고 한 인간의 죄상을 일방적으로 까발린 다음 가장 비인간적이며 야만적인 방법으로 한 인간의 생명을 끝장내어 버린다고 하네요. 사방이 환한 불빛 천지인 대한민국 땅에서 속이 까마귀같이 시커먼 한 패의 무리들이 쑥덕쑥덕 자기들끼리 의견을 맞추고는 한 인간의 생애를 송두리째 몰수하여 저잣거리에 내던져 세상의 조롱거리로 만들어 버리는 작태가 북한식 인민재판과 무엇이 다르다는 것인가요? 일제가 이 땅을 지배하던 그 시절 왜놈들 밑에 빌붙어 몸과 마음을 다 바쳐 충성을 다짐하고 출세가도를 달린 골수 친일파 말고는 대부분의 민초들은 그저 산목숨을 부지하기 위해 친일하는 척 흉내 내며 빼앗긴 나라를 지켜왔거늘 지금의 좌파들은 자기 조상들의 행적이 해방 이후 70~80년 세월 속에 깊숙하게 묻혀 버린 지금에 와서 친일파를 척결한다고 설쳐대는 꼴을 보면 속된 말로 지랄도 풍년이다는 말이며 한번 철면피는 영원한 철면피라는 말이 어찌 그리 딱 맞는지 무릎을 칠 수밖에 없네요. 베를린에서 손기정 선수가 일장기를 달고 시상대에 오른 모습은 우리 민족에게는 씻지 못할 아픔과 부끄러움으로 기억되지만 밴쿠버에서 대한의 딸 김연아가 아사다마오를 따돌리고 금메달을 목에 걸고 태극 깃발을 바라보는 장면은 우리 민족에게 벅찬 감동과 자랑스러움으로 기억되지요. 민족의 지도자인 박정희 대통령과 함께 한 세월은 그 분 개인의 수많은 흠결에도 불구하고 그를 반대했던 민주 시민들에게조차 가슴이 울컥거리는 자랑스러운 기억을 안겨 준 반면에 종북 좌파와 함께 한 마냥 퍼주기에 골몰한 세월은 그들 스스로 내세우는 도덕적 우월성에도 불구하고 겉과 속이 판이하게 다른 이중적인 행태에 그들을 지지하는 진보 시민들에게조차 고개를 들기 힘든 부끄러운 기억을 안겨 준 것은 이제는 삼척동자들마저도 다 알아버린 대한민국의 정확한 현주소에요. 우리 어릴 적에 가난의 그림자가 짙게 드리워졌던 그 시절에 어머니는 비타민C가 많이 든 과일이라며 가끔씩 소쿠리 한 가득 사과를 사오기도 했어요. 자잘한데다 흠집투성이에다 할매 손등처럼 쭈글쭈글한 것까지 끼어 있는 시장 바닥에서 가장 싸게 팔리는 사과였어요. 그래도 그 상처투성이의 사과 덕분에 우리 형제들은 얼마나 행복해 했던가요. 사과의 흠집만 도려내면 사과의 참맛을 충분히 즐길 수 있었으니까요. 없어서 못 먹었지, 보이기만 하면 눈에 불을 켜고 치열하게 먹방을 했던 가난했던 시절의 그 못생긴 사과의 추억 말 나온 김에 어린 시절의 추억 하나만 더 떠올려 볼게요. 초등학교에 들어가기 한 해 전의 일인데 동네 아이들이랑 학교 운동장에 가서 놀았던 적이 있어요. 아이들과 놀다가 뿔뿔이 흩어지고 마지막으로 운동장을 나서는데 그때 소년의 눈을 확 사로잡은 백 환짜리 지폐 한 장. 난생 처음의 커다란 횡재에 소년은 얼씨구나 하고 제일 먼저 달려간 곳이 학교 담벼락 밑에 있는 ‘뽑기’하는 곳이었어요. 늘 좌판 쪽으로 부러운 눈길을 던지며 지나치기만 했지 한 번도 사먹을 생각조차 해 본 적이 없는 꿈에 그리든 뽑기 -양철판 위에 여러 가지 동물 모양의 틀을 펼쳐 놓고, 설탕 녹인 물을 그 틀에 부은 다음 딱딱하게 굳으면 뽑기가 완성되는 것이죠.- 아무튼 처음이자 마지막으로 딱 한번 먹어 본 것이고 워낙 오래 전의 일이라 왜 뽑기라고 하는지는 설명조차 어렵지만 문제는 그것이 아니고 그 뽑기가 10환인데, 거스름돈으로 90환을 거슬러 받은 거예요. 거금을 손에 쥔 소년은 집으로 가는 길에 손 안에 가득한 그 돈을 세어보고 또 세어보고 그러다가 구김이 많이 생겼거나 손때가 많이 묻었거나 하여 너덜너덜해 보이는 헌 돈은 길옆의 도랑에 버리기도 하면서 겉보기에 비교적 깨끗해 보이는 새 돈만 챙겨서 주머니에 넣었어요. 흐릿한 기억이지만 한 30환쯤은 버린 것 같아요. 집으로 돌아가서는 수중의 돈 60환을 더 이상 처리할 방법이 없어서 평소에 어머니가 잔돈푼을 넣어 두던 경대에 딸린 작은 서랍에 넣어 두었어요. 그런데 더 큰 문제는 그 다음 날에 일어났어요. 다음 날 아침 무렵, 어머니는 낯선 돈을 발견하고 범인(?)이 누군지 추궁을 하는 거예요. 소년은 무슨 큰 잘못을 저지른 것도 아니고 비록 주워 온 돈이지만 엄마 쓰라고 돈까지 챙겨 드렸으니 칭찬을 받았으면 받았지 야단맞을 일은 아니라고 생각하며 자초지종을 쭈욱 자랑삼아 이야기했는데칭찬은커녕 매만 실컷 얻어맞았어요. 어머니는 소년의 말이 긴가민가하면서 돈의 정확한 출처를 밝히라고 닦달을 하셨어요. 어머니의 관심은 본래 서랍에 있던 지폐를 꺼내어 쓴 것이 아닌가 아니면 바깥에 나가서 남의 돈을 훔친 것은 아닌가에 초점이 맞춰져 있었어요. 엄마의 돈에 손 댄 적은 한 번도 없다는 말이며 훔친 돈은 더더욱 아니다는 말도 어머니의 성급한 의심 앞에서는 전혀 통하지 않았어요. 진실은 하나인데, 그 진실을 제대로 전달할 능력이 없었던 소년은 결국 돈은 돈대로 잃고 매는 매대로 실컷 벌었던 철없던 시절의 아픈 추억이 어제 일처럼 떠오르네요. 일제시대에 자신의 꿈을 온전하게 펼쳤던 사람이 얼마나 될까요? 대부분의 민초들은 식민지 백성으로 살면서 이리 차이고 저리 쳐 박히고 하면서 멍들고 상처 난 흔적을 달고 살았던 시절이었죠. 조선 사람의 기개나 지조를 지키며 반듯하게 산다든지 제 능력껏 제 분수껏 남의 눈치 보지 않고 당당하게 살겠다는 다짐도 식민지 현실 앞에선 이 모든 노력이 무용지물에 불과했을 따름이에요. 일제하의 민초들은 오천 년 우리 민족의 역사에서 가장 절망적이고 치욕적인 한 시대를 피눈물로 옷깃을 적시며 나라 잃은 설움을 톡톡히 맛보아야만 했던 제 앞을 가릴 힘도 없고 사람 가치도 없고 앞날의 희망도 없는 노예의 삶을 강요당하며 살았던 분들이 아닌가요? 그들의 상처를, 그들의 흠결을 낱낱이 드러낸다고 하여 36년간 이어진 우리들 집안의 친일했던 내력이 깡그리 지워지며 후세에 태어난 우리들 개인의 불타는 애국심이 만천하에 증명되기라도 하는가요? 친일 청산을 앵무새처럼 읊어대는 사람들의 말인즉 친일파의 매국적 활동의 자취를 빠짐없이 기록하여 후세들의 본보기로 삼겠다는 의도라고 해요. 꼭 그렇게 후손들에게 물려줄 역사가 소중하다면 친일파라는 이유로 돌을 맞은 사람과 함께 친일파라는 이름을 붙여 돌을 던진 사람도 기록으로 남겨야 공평하겠죠. 총살을 당한 자만 기록하고 총살 명령을 내린 자와 그 하수인을 기록에서 빼는 것은 역사를 기록하는 정확하고 정직한 태도가 아니에요. 총 맞은 사람뿐 아니라 발포의 책임자까지 두루 추궁하여 기록으로 남기는 것 세상일은 그렇게 공평하게 처리해 두어야 나중에라도 뒤탈이 없는 법이에요. 역사는 승자만의 것이 아니라 승자와 패자가 함께 만들어 가는 것이며 오늘의 승자가 내일의 패자가 되고 오늘의 패자가 내일의 승자가 될 수 있는 모든 가능성이 열려 있는 것이 역사의 실체에요. 하나 뿐인 진실을 찾아 굴곡진 역사를 바로 잡아 나가는 것 그것이 후세에 태어난 사람들이 감당해야할 역사적 책무죠. 식민지 백성의 후예로 태어난 우리 후손들은 그 시대의 일을 우리의 기준, 오늘의 시각만으로 일방적으로 재단하는 단세포적인 접근법을 피해야 해요. 우리 살아 있는 후손들이 꼭꼭 닫아 놓은 앙가슴을 활짝 열고 지하의 무덤에 갇혀 앞앞이 말 못하고 숨조차 제대로 쉬지 못하는 친일 경력의 소유자 한 분 한 분에 대하여 그분들의 흠결은 최소한으로 들추어내고 나머지 온전한 부분은 다시 살려 낼 궁리를 하여 큰 울타리 안에서 민족의 화합을 추구하는 것이 사람도 살리고 사과도 살리는 사람도 살리고 돈도 살리는 후손도 살리고 조상도 살리는 윈-윈 게임이 되지 않을까 생각해요. 더러운 옷은 세탁기를 돌려 빨아 입을 줄 알면서도 더러운 인간은 끝끝내 더러운 인간으로 남겨서 두고두고 안주거리로 씹어 먹어야 제 맛인 줄 아는 스스로를 도덕군자로 자처하는 이런 꽉 막힌 인간들이 사실은 세상에서 가장 무서운 인간들인 거예요. 날만 새면 철 지난 사회주의 타령이나 하고 철딱서니 없는 친일 논란에 재미를 붙여 발걸음도 가볍게 과거를 향해 뛰어드는 무리들은 우물 안 개구리라는 역사의 냉정한 평가로부터 한 걸음도 자유로울 수 없다는 사실 또한 잊어서는 안 되겠죠. 역사 앞에 거짓은 통하지 않아요. 거짓 역사는 역사가 아니에요. 소설은 거짓을 말해도 역사는 사실을 말해야 해요. 사실은 하나인데 그 사실에 접근하는 방식은 사람마다 천차만별로 다른 것이 문제라면 문제에요. 하지만 이 사실에, 다시 말해 진실에 가깝게 다가가려는 노력이야말로 인류의 문화를 오늘날까지 지속적으로 발전시켜온 원동력이라 할 수 있어요. 종교와 예술, 정치와 사회, 과학과 기술, 역사와 철학 등 인간은 자신들이 몸담고 있는 모든 분야에서 최종적이며 절대적인 진실을 밝히기 위해 밤잠을 설쳐가며 부단한 노력을 기울이고 있어요. 누가 시켜서가 아니라 인간으로 태어나 인간답게 살기 위하여 부지불식간에 터득한 인간만이 누릴 수 있는 자랑스러운 특권이라 할 수 있겠죠. 반복되는 이야기 같지만 한 가지 사실을 수십 억 사람이 똑같은 눈으로 본다면 한 사람을 제외한 나머지 수십억은 존재할 필요가 없을 거예요. 일제하에서 우리 민족 전체가 한 마음 한 뜻이 되어서 일제에 저항하는 독립투사의 삶을 사는 그것만이 정상적이고 정당한 삶이라고 주장하는 사람은 수천 명의 독립 운동가를 살리기 위해 민족 전체를 몹쓸 사람으로 죽여 버리고 마는 거예요. 독립 운동가, 얼마나 자랑스러운 이름인가요. 그러나 그 자랑스러움의 배경에는 독립운동과는 인연이 닿지 않은 숱한 민초들이 뒤를 받치고 있기 때문이에요. 우리 민족 전부가 안중근 의사가 된다면 안중근을 특별히 애국지사라고 추모할 이유가 없는 법이죠. 예수님을 아무리 위대한 성인이라고 하더라도 모든 사람이 다 예수가 될 수 없을 뿐더러 만약 그렇게 된다면 예수 그리스도라는 이름도 빛을 잃고 말거에요. 천하의 사람은 모두가 제각각이에요. 천상천하에 유아독존, 이건 석가모니의 말씀이고 온 세상 천지에 오직 한 사람만이 존귀하다는 뜻이에요. 그 존귀한 한 사람이 석가모니 부처님 당신만을 가리키는 것이 아니라 지구촌에 살아 있는 모든 생명들 그 하나하나가 다 같이 존귀하다는 이야기에요. 우리 모두는 세상에 하나뿐인 존재로 살아가기에 소중하고 아름답다는 것이지 어느 특정한 한 사람을 숭배한다고 해서 -그가 종교 지도자든, 정치 지도자든, 어떤 분야의 지도자든 간에- 소중하고 아름다운 존재가 되는 건 결단코 아니에요. 진짜 애국이란 고기를 나눠주기만 하는 것이 아니라 고기 잡는 기술을 전해주는 것이며, 진정한 애국이란 세치 혓바닥을 좌우로 놀려 사람들의 눈과 귀를 어지럽히는 것이 아니라 땀 흘려 일한 대가로 한 가정과 사회를 건강하게 지키도록 설득하는 것이며 올바른 애국이란 과거의 상처를 후벼 파서 아픈 상처를 덧나게 하는 것이 아니라 지나간 잘못을 바로 잡아 착한 길로 들어서도록 도움을 주는 쪽에 무게 중심을 두는 것이며, 믿음직한 애국이란 국민을 선동하여 지지율을 끌어올리는데 혈안이 되는 것이 아니라 절망의 늪에 빠진 국민들에게 희망의 메시지를 통해 삶에 대한 용기를 불러일으키는 것이며 참다운 애국이란 사람들 가슴에 못을 박는 막말을 내뱉어 서로의 얼굴을 붉히는 것이 아니라 사람들 가슴에 깊은 울림을 남기는 아름다운 노래의 힘으로 국민 모두를 찰떡처럼 하나로 뭉치게 만드는 것이죠. 안익태 선생이 작곡한 애국가처럼 2020. 9.11 경상도 의령 고을에서 이름없는 촌부가 쓰다",
  "keyword": [
    "청원",
    "교체",
    "퇴임",
    "사람",
    "애국",
    "친일",
    "우리",
    "국가",
    "나라",
    "인간"
  ],
  "agree": 2561,
  "status": "청원종료"
}