{
  "time": "2020-10-20 07:19:31",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "행정",
  "title": "빚더미인 국민들에게 긴급 재난 지원금은 아무 소용이 없습니다. 당장 양적완화를 시행하여 국민에게 1억 원씩  돈을 풀어주시길 청원합니다.",
  "content": "2020 9월 현재 국민들 개개인 빛 약 1600조가 넘어가고 있습니다. 매년 이자로 약 10조가 은행으로 들어가 국민들에게 큰 부담이 되고 있습니다. 국민들이 힘들게 번 돈이 전부 은행의 금고로 들어갑니다. 이로 인해 취약 계층은 물론 중산층까지도 이자 내는 것에 숨을 헐떡이고 있습니다. 여기서 하고 싶은 말은 은행의 이자 시스템이 잘못되었다는 것이 아니라 그것을 운용하는 방법이 잘못됐다는 것입니다. 국민들의 돈이 이자로 빠져나가는 상태를 방치하고서는 어떤 대책도 효과를 거둘 수가 없습니다. 국민들에게 통신비 2만 원. 한 달에 200만 원 주면 그 돈 다 어디로 가겠습니까? 건물주에게 들어가거나 은행 이자로 다 빠져나갑니다. 아무런 효과도 없이 혈세 낭비만 더 하는 것입니다. 일본의 아베 총리가 양적완화를 시행하여 아베노믹스를 성공시킨 것처럼 대한민국도 돈을 찍어내어 개인 부채 1600조를 국가가 대신 떠안아 국민들의 이자가 더 이상 나가지 않게 해야 합니다. 국가채무는 이자가 없기 때문에 충분히 가능합니다. 그리고 국민들에게 1억씩 지급하여 빚을 갚게 한다면 그 남은 돈이 소비로 이어져 세수가 늘어나고 시장경제가 활성화될 것입니다. 나락으로 가던 경제는 살아나고 여유가 생긴 국민들의 삶의 질도 높아질 것이며 이로 인해 자연스럽게 혼인율이 높아지고 인구도 늘어날 것이며 경제의 선순환으로 국가는 일어날 것입니다. 복지관, 기념관, 시청 증축, 이벤트성 행사, 도로 확장, 남녀평등 예산 32조. 인구증가 연구 예산, 각종 협회 지원 예산, 국회의원 비서관이나 차비 예산. 이런 쓸데없는데 돈 낭비하지 말고 국민들에게 직접 돌려주면 문제들이 저절로 해결됩니다. 이런 것을 하기 위해선 먼저 낭비되는 세금을 전부 없애야 합니다. 또 양적완화를 하기 위해선 국회의 동의를 얻어야 하는데 지금 180석 이상을 차지하고 있는 여당이 있기 때문에 충분히 실현 가능합니다. 이런 주장을 하면 경제학자들은 인플레이션이 생겨서 나라가 망한다고 하는데 그렇지 않습니다. 현재 한국의 화폐 유동률은 10% 정도인데 그 이유는 휴전국가이기 때문에 부자들의 돈이 달러로 바뀌거나 금으로 바뀌어 해외로 빠져나가기 때문입니다. 선진국들에 비해 굉장히 낮은 수치입니다. 인플레이션이 쉽게 발생할 수 없습니다. 예를 들어 약 2500조를 양적완화한다고 가정해보면 2500억 전부를 한꺼번에 시중에 부어버리는 것이 아니기 때문에 인플레이션이 생기는 것을 막을 수 있습니다. 한 명의 국민에게 1억을 준다고 그 국민이 하루아침에 1억을 다 사용하는 것이 아니지 않습니까? 그리고 약간의 인플레이션이 있는 것은 좋은 것입니다. 디플레이션보다 훨씬 낫습니다. 이론에만 빠삭한 경제학자들은 이 위기를 벗어날 만한 대책을 가지고 있지 않습니다. 현 정부 경제관료들이 시행하는 기본재난지원금 100만 원, 200만 원 줘봐야 아무 소용없습니다. 마른 우물에 물 한바가지씩 퍼서 넣는다고 우물이 살아나지 않습니다. 펌프에 마중물을 한 번에 왕창 쏟아부어야지 우물이 살아납니다. 현대그룹 정주영 회장이 대학교 나오고 똑똑하고 이론을 다알아서 현대라는 대기업을 성공시켜 나라 경제를 살린 것이 아닙니다. 에디슨이 학교를 다니고 머리가 좋아서 유명한 발명가가 된 것이 아닙니다. 경제학자들은 그 경제학 이론에 갇혀 있기 때문에 경제를 결코 살릴 수가 없는 것입니다. 그들은 실물경제를 체험하지 못했고 어떻게 흘러가는지도 잘 모릅니다. 문재인 대통령님, 현재 양적완화를 시행할 수 있는 모든 조건은 갖추어져 있습니다. 지금 필요한 것은 이 위기를 탈출하게끔 하는 강력한 리더십과 방향성입니다. 문재인 대통령님, 부디 자기 편끼리도 사분오열되어 싸우는 저 정치인들과 주변 인물들의 말을 듣지 마시고 진정으로 나라와 국민을 생각하는 각료를 주변에 두어야 합니다. 지금 이 순간에도 수많은 국민들이 살기를 포기하고 있습니다. 국민들의 가계 파탄, 이것보다 심각한 게 어디 있겠습니까? 코로나로 더욱 돌파구가 없어진 지금 강력한 한 방만이 나라 경제를 살릴 수 있습니다. 전 경제학자도 아닌 일반 시민이지만 현 정부의 정책이 너무 답답하고 암울합니다. 앞으로 더 힘들어져 비참하게 쓰러질 국민들이 안타까워 청원을 올립니다. 부디 하루하루 생사를 다투고 있는 국민들에게 한 줄기 빛을 비춰주시길 바라봅니다.",
  "keyword": [
    "국민",
    "경제",
    "이자",
    "때문",
    "경제학",
    "경제학자",
    "양적완화",
    "은행",
    "예산",
    "나라"
  ],
  "agree": 1488,
  "status": "청원종료"
}