{
  "time": "2020-10-20 07:19:27",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "보건복지",
  "title": "불법 비리의 온상으로 알려진 (재)대구애락원과 감독 책임이 있는 대구시에 대한 철저한 조사 및 관련자들의 엄벌을 촉구합니다!",
  "content": "저희 소비자권익연대는 불법 비리의 온상으로 알려진 (재)대구애락원과 이에 대한 감독 책임이 있는 대구시에 대한 철저한 조사, 관련자들의 엄벌을 촉구합니다! 대구광역시 서구 내당동에 위치한 (재)대구애락원은 100여년 전 제대로 된 치료를 받지 못하고 거리를 전전하던 한센병 환우들을 위한 쉼터이자 의료 서비스를 제공할 목적으로 설립된 단체입니다. 그런데 현재 이곳에서는 그러한 섬김과 봉사의 정신은 온데간데없이 사익편취를 위한 각종 비리와 불법이 판을 치고 있습니다. 이에 저희 소비자권익연대에서는 이러한 잘못을 바로잡고 향후 환우(원생)들에게 발생할지 모를 피해를 미연에 방지하고자 청원게시판에 다음과 같은 글을 올립니다. 일단 현재까지 알려진 위법 사항은 아래와 같습니다. 애락원 관련자 기소 및 판결 내역  검찰 기소 내역  전 이사장 *** 목사, 현 이사장 *** 목사, 현 원장 *** 목사, 행정실장 *** 등을 사회복지법위반, 증거위조교사, 위조증거사용교사, 증거위조, 위조증거사용 등으로 기소  법원 선고 내역  현 이사장 *** 목사, 전 이사장 *** 목사, 행정실장 ***에 각각 벌금 3백만 원 선고  현 원장 *** 목사 & 재단법인 대구애락원에 각각 5백만 원의 벌금 선고 판결을 통해 알려진 행위는 빙산의 일각일 가능성이 매우 크며 이러한 행위는 비단 오늘에서만 저질러진 것이 아니라 그 이전부터 지속적으로 행해져 왔다는 것이 언론 보도를 통해 최근에 알려졌습니다. 그렇다면 이러한 불법적인 일들이 어떻게 이렇게 지속적으로 발생할 수 있었고 또 주무관청인 대구시에서는 어째서 이들을 제대로 관리/감독하지 않았을까요? 무책임과 무능한 행정을 넘어 대구시의 직무유기 및 직권남용이 의심되는 대목입니다. 이에 저희 소비자권익연대는 대구시에 촉구합니다! 1. 사회복지업무와 무관한 감염병관리과에서 대구애락원을 관리토록 하는 걸 즉각 중단하고 소관 업무를 당장 사회복지과로 이전해야 합니다. -> 대구시는 한센병이 제3종 법정 전염병이라는 이유로 감염병관리과에서 감독하도록 조치하고 있지만 이는 이치에 맞지 않습니다. 현재 원생들은 한센병 환자가 아니고 모두 완치된 자들로서 한센병력 장애인들입니다. 대구애락원 역시 치료시설이 아닌 한센 병력 장애인을 위한 사회 보호시설입니다. 때문에 이들의 처우를 제대로 살피기 위해서라도 주무부서는 사회복지과가 되어야 합니다. 이러한 상황을 모를 리 없는 대구시는 어째서 주무부서를 바꾸지 않는 것일까요? 일부 언론에서는 사회복지법에 대한 전문 지식이 부족한 이들로 하여금 관리토록 함으로써 일부러 불법 행위를 방치하고 있다는 주장까지 하고 있습니다. 만약 대구시가 떳떳하다면 지금이라도 주무부서를 사회복지과로 넘겨야 할 것입니다. 2. 직무유기 및 직권남용을 통해 (재)대구애락원과 담합이 의심되는 담당자들을 즉각 조사하여 처벌할 것을 촉구합니다. -> 현재까지 언론에서 밝힌 문제 사례들 1) 직권남용 및 직무유기로 설립자의 임시이사 청원 반려 (현 임원진을 보호하기 위한 행위로 의심되는 사례) 2) 직무유기를 통한 허위 답변 3) (재) 대구애락원 임원 관리에 대한 직무유기 저희 소비자권익연대는 초기의 설립 취지에 맞게 (재)대구애락원이 원생들을 위한 공간으로 다시 태어날 것을 간절히 바라는 마음으로 이 청원글을 올립니다. 문재인 대통령님, 공익을 위해 존재해야 할 단체에서 더 이상 이런 불법적인 일이 반복되지 않도록 (재)대구애락원과 감독관청인 대구시를 엄정 조사해 줄 것을 촉구하는 바입니다!",
  "keyword": [
    "비리",
    "조사",
    "책임",
    "애락",
    "대구시",
    "사회",
    "회복",
    "복지",
    "목사",
    "관리"
  ],
  "agree": 242,
  "status": "청원종료"
}