{
  "time": "2020-10-20 07:19:50",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "인권/성평등",
  "title": "부모의 학대로 그룹홈에 입소하여 2차피해를 겪고있는 저의 이야기를 들어주시고, 진실을 밝혀주세요.",
  "content": "안녕하십니까 ? 저는 경기도 어느 한 그룹홈에 거주하고 있는 아동입니다. 제가 여기에 오기까지는 정말 힘들어서 도움을 얻고자 직접 이렇게 나서서 써봅니다. 일단 저희 그룹홈은 아동중심주의 즉 이용인 중심으로 지내온 그룹홈 입니다. 먼저 제가 입소했을 때부터 이야기를 쓰자면 저는 여기가 새로운 시설로 생기고 8개월 후 입소를 한 아동입니다. 제가 입소 할 때쯤에 저는 과거의 가정폭력, 힘든 삶은 살아왔던 상처 때문에 저는 마냥 생각없이 친구들과 어울려 술 담배를 즐기며 아무 생각없이 미래를 생각하지 않고 지냈습니다. 그런데 지금 거주하고 있는 현재 그룹홈에 입소한 후 원장님께서는 저에게 무엇이 하고 싶냐고 물어보시며 저의 고민에 대해 하나씩 풀어나갔습니다. 그러다보니 불안감이 사라지고 미래가 보이기 시작한 저는 서서히 술과 담배에 집착하지 않고 끊은 후 미래를 향해 달려 나가게 되었습니다. 저는 그 당시에 크게 하고 싶었던 것은 세가지 였습니다. 첫 번째로 한가지는 문득 대학교에 가고 싶었습니다. 하지만 저는 공부를 안 해왔기 때문에 절대 못 갈 것이라고 생각했습니다. 그런데 오히려 원장님께서는 \"넌 충분히 갈 수 있어\" 라고 하시며 용기와 희망을 주셨고 어떻게 하면 갈 수 있을지 같이 고민하자 원장님께서는 먼저 문해력을 높여보자고 하셔서 저는 논술과외와 영어과외를 시작해 지금 4년째 계속 과외를 진행중 입니다. 지금의 저는 문해력도 많이 향상되고 생각할 수 있는 깊이도 많이 깊어졌습니다. 대학교에 못 갈 줄 알았던 저는 이번에 입학을 하여 혼자 강의를 듣고 과제도 할 수 있는 저의 모습에 저도 놀랐고 그런 능력까지 생겼습니다. 저는 4년 전 저의 문제행동에 있어서 미래에 대한 불안감, 과거의 아픈 상처 때문에 미래를 보지 못 했던 것입니다. 그런데 지금은 어디가도 부끄럽지 않은 의젓한 대학생이 되었습니다. 두 번째는 제가 어릴 때부터 패션에 관심이 많았습니다. 코디해보고 꾸미는 것을 굉장히 좋아했었는데 그런 욕구를 다 채우지 못하였습니다. 그래서 대표님께서는 여기서라도 저의 재능을 발견하고 정말 해보고 싶었던 창업을 경험해보자고 하시며 쇼핑몰 강사와도 연결 시켜주셨고 사진, 포토샵, 쇼핑몰에 관한 것을 배우고 직접 새벽에 동대문에 가서 옷을 사와서 팔아보기도 했습니다. 세 번째는 원가정 회복문제였습니다. 부모님과의 관계가 다시 좋아지고 싶었지만 큰 상처와 두려움 앞에서 저는 아무런 용기도 낼 수 없었습니다. 그런데 전 원장님이신 **상원장님은 부모님의 진실된 입장을 말씀해주셔서 저도 부모님이 왜 그러셨을까 생각하고 이해하게 되었고 먼저 부모님께 연락까지 할 수 있게 되었습니다. 전 원장님이신 **상원장님을 통해 부모님의 입장이 정말 그러셨었구나 하는 생각을 느낄 수 있게 되었습니다. 지금은 종종 연락하며 만나기도 합니다. 저는 집을 나온 뒤로 다시 이렇게 잘 지 낼 수 있을거란 생각은 못 했습니다. **상원장님, 대표님, 선생님들께 배운 때로는 친구처럼 때로는 선생님처럼 때로는 부모님처럼 저는 똑같이 저희 시설 동생들이 힘들일이 있을 때 마다 정말 따뜻한 마음으로 먼저 다가가서 무슨 일이냐고 물어보며 상담도 해주고 위로도 해줍니다. 저는 행복이라는 것이 좋아하는 것을 사고 먹고 마냥 놀 때가 행복하다라고 느꼈었는데 제가 조금 더 성장하고 나니 진정한 행복은 제가 남을 도울 수 있다는것 , 상대방이 나로 인해 도움을 받아 행복함을 느낄때가 제일 행복이라고 생각합니다. 이러한 진정한 행복을 느낄 수 있었던 이유는 저희 그룹홈 전 원장님과 대표님 선생님들 덕분이였습니다. 저의 꿈은 사회복지사 입니다. 저도 힘든 삶을 살아왔을 때 많은 분들이 도와주셔서 이렇게 잘 클 수 있었던 것처럼 저도 힘든 삶을 살아가고 있는 친구들에게 도움을 주고 미래를 바라보게 해주고 싶어서 이러한 사회복지사라는 꿈을 꿈꾸게 되었습니다. 이렇게 저희 아동 7명은 좋고 올바른 양육을 받아오며 잘 크고 있었습니다. 그런데 지금 오해받고 있는 의혹들이 있습니다. 첫번째로 전 원장님이 저희 시설과 연결된 A교회 목사님, 장로님, 집사님들께서 저희들의 이야기는 들어보지도 않을려고 하시고 저희 아동 7명을 성추행 했다고 주장하시고 계십니다. 그 상황에 대해 말씀을 드리자면 저희 아동 7명 전부는 머리 쓰담, 손 & 발 안마, 등 토닥 등 이러한 행동을 성추행이 아닌 부모가 나를 사랑해주는 마음이라고 생각합니다. 부모님들은 주먹을 쓰셨지만 원장님께선 오히려 부모의 사랑을 느끼게 해주셨고 사랑 받는다는 것이 이런 것이구나 라는 것을 느낄 수 있었습니다. \"심지어 아동들이 먼저 원장님에게 가까이 다가가서 스킨쉽을 먼저 하기도 합니다. 자연스러운 가정의 모습일뿐 인데, 저희는 어리다는 이유로 아동복지기관과 수사기관은 저희 의견을 무시해버렸고 저희 **상원장님을 성추행이라고 무장적 몰아가십니다.“ 두번째는 이번에 성인이 된 저와 친구는 성인이 되기 전 설레는 마음에 성인이 되면 술을 한번 사달라고 선생님께 이야기를 꺼냈습니다. 선생님은 저희가 부탁을 하니 들어주셨고 성인이 되고 술을 사주셨는데 술파티가 아닌 술이 매개체가 되어 힘든 이야기를 주고받으며 먹었습니다. 오히려 어른들과 먹는 술이 저는 더 건전하다는 생각을 해봅니다. 술자리에 대한 예의도 배웠고 더 좋은 효과를 일으켰습니다. 그런데 지금 이렇게 아동과 사회복지사라는 관점에서만 보신다면 다르게 생각해보셨으면 합니다. 정말 그런 비지니스 관계였다면 저희가 지금 이렇게 당당하고 멋있는 삶을 살고 있었을까요? 제가 생각하기엔 무기력하고 기죽어서 사회생활을 제대로 못 했을거라는 생각이 듭니다. 이러한 문제들에서 제일 중요한 주인공은 저희 아동들입니다. 저희 입장도 들어주시고 반영해주셨으면 좋겠습니다. 저희 그룹홈 내에서 문제점이 생기면 아동들끼리 자치회의를 통해 문제점을 해결하고 해결방안을 실천합니다. 저희가 어리다는 이유로 판단능력이 없다는 이유로 저희는 지금 아무런 권리가 없습니다. 충분히 판단하고 표현하고 자기 주장을 말할 권리가 있고 저희는 말 할 수 있습니다. 이러한 A교회 장로님,목사님,집사님들의 고정관념을 깨주시고 아동권리를 지켜주셨으면 좋겠습니다. 저희의 의견 한마디 듣지 않으시고 A교회에서는 마음대로 저희 그룹홈을 폐쇄하겠다고 하십니다. 그리고 어느날 갑자기 교회쪽에서 아무 근거 자료 없이 마음대로 그룹홈 선생님을 카카오톡을 통해 해임통보 하시고 감봉조치를 하며 전 원장님을 신고하였습니다. 정말 억울하고 저희 7명 모두 이렇게 억울하게 흩어질 수 없습니다. 저희는 정말 가족같은 분위기의 그룹홈입니다. 저희 아동권리를 찾고 억울한 선생님들의 누명을 벗을 수 있도록 대통령님, 국회의원님,국민 여러분들께 간절히 부탁드립니다",
  "keyword": [
    "진실",
    "학대",
    "그룹",
    "저희",
    "생각",
    "장님",
    "원장",
    "아동",
    "부모",
    "지금"
  ],
  "agree": 315,
  "status": "청원종료"
}