{
  "time": "2020-10-20 07:18:41",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "인권/성평등",
  "title": "법원을 속여서 받은 승계집행문으로 경매집행과 신용불량을 등재한 OO화재보험 (주)와 변호사 홍OO를 사기죄로 처벌해주시고 변호사는 징계도 해주세요.",
  "content": "저는 이제 막 30대에 진입한 청년, 청원인 신OO입니다. 오늘 제가 청와대 청원 홈페이지에 청원을 올리게 된 것은 다름이 아니오라, 우리나라 최대 규모의 보험회사인 S 화재해상보험 (주) 대표이사 최OO와 보험사의 소송업무만을 전문적으로 하는 변호사집단인 법무법인 D사의 대표변호사 홍OO 변호사가 돈에 눈이 멀어 법원을 기망(欺罔)하는 등, 법원을 속이고 사기를 쳐서 승계집행문을 부여받아서 제가 운영하는 OO학원에 경매를 집어넣었다가, 저의 가족이 이런 기망의 사기행각사실에 대해서 강력한 항의를 하자, 1년 만에 경매를 취하를 하고는 한참 후에 저의 가족들에게 저희도 모르는 사이에 이런 위법한 승계집행문을 가지고 신용불량등재까지도 하였기에, 이들 S 화재해상보험 (주) 대표이사 최OO와 법무법인 D사의 대표변호사 홍OO 변호사의 악행(惡行)에 대하여 공개적으로 고발하오니, 사기죄로 처벌하여 주시옵기를 청원하오며, 변호사윤리강령에도 위배된 행각을 한 이런 위법하고, 부도덕(不道德)하며 추악(醜惡)한 행위를 한 변호사에게는 변호사협회에 징계를 요청하여 변호사 자격정지와 더불어 법인에 대하여도 영업정지 또는 취소의 처분을 받게 해주시옵기를 간절히 청원을 드립니다. 이들의 범죄사실에 대하여 간략히 설명을 드리자면 다음과 같습니다. 청원인의 부친이 수년전에 경북 왜관 역(驛) 내에서 철도사고로 돌아가셨기에 저희가족들은 OO철도공사를 상대로 손해배상 등의 소송을 제기하였으나 저희들이 증거가 부족해서 원고 패소(敗訴)를 당하였습니다. OO철도공사는 손해보험이 가입된 S 화재해상보험 (주)에게 소송비용에 대한 보험금의 지급을 청구하였고, 이후 OO철도공사는 S 화재해상보험 (주)로부터 소송비용을 가입된 보험사의 보험약관에 따라 보상을 받게 되었습니다. 이후 수년이 지나서 S 화재해상보험 (주)에서는 청원인의 가족들에게 구상금을 청구하려니, 구상금의 청구소멸시효인 2년이 한참 경과되어 법적으로는 어떻게 할 수가 없게 되자, S 화재해상보험 (주)는 잔머리를 굴려서 OO철도공사에게 이런 사정을 설명하고는 서로 간에 채권을 양도하는 형식을 취하기로 청원인의 가족들도 모르는 사이에 합의를 하였습니다. 이후 OO철도공사가 채권양도인이 되고, S 화재해상보험 (주)는 채권양수인이 되어서 이와 같은 채권양도통지를 청원인의 가족들에게 보냈으나, 그 당시에는 저희들이 집에 없었기 때문에 위와 같은 채권양도통지를 받지 못했으므로 우편물(채권양도통지서)이 S 화재해상보험 (주)의 대리인인 법무법인 D사로 반송이 되었고, 이 반송된 우편물은 법무법인 D사의 사무원 서OO가 2018. 6. 1.자에 수취된 것으로도 확인이 되고 있습니다. 상황이 이러함에도 우리나라 최대 규모의 보험회사인 S 화재해상보험 (주) 대표이사 최OO와 보험사의 소송업무만을 전문적으로 하는 변호사집단인 법무법인 D사의 대표변호사 홍OO 변호사는 위와 같은 채권양도통지가 반송되어 온 사실이 명백함에도 이 같은 반송사실을 숨긴 채, 채권양도통지를 발송할 당시의 우편물 발송영수증과 채권양도통지서 및 위임장 등을 첨부하여 OO지방법원으로부터 ‘승계집행문’을 교부받아, 같은 법원의 경매O계에 청원 인이 운영하는 OO학원의 건물과 대지에 대하여 2018. 1. 24.자에 경매를 집어넣은 사실이 있었습니다. 이후 법무법인 D사의 대표변호사 홍OO 변호사는 S 화재해상보험 (주) 대표이사 최OO의 대리인으로서 OO지방법원의 경매O계로부터 ‘OO지방법원 2018 타경 OOOOOO 부동산강제경매’에 대한 ‘경매개시결정문’을 받게 되었는데, 청원인의 가족들은 이런 사실을 한참 뒤에 늦게 알고서는 깜짝 놀라서 S 화재해상보험 (주)의 대리인인 법무법인 D사의 대표변호사 홍OO 변호사에게 2018. 5. 31.자에 수십 쪽에 달하는 내용증명서에 관련 증거자료를 첨부하여 보내면서, 이들이 법원을 속이는 등 ‘소송(訴訟) 사기(詐欺)’의 행각을 통하여 ‘승계집행문’을 교부받아간 사실과 ‘경매집행’의 부당함에 대한 항의와 이의제기를 했던 사실도 있었습니다. 이후 법무법인 D사의 대표변호사 홍OO 변호사는 자신이 저지른 범죄행각에 대하여 일말의 양심이 있었던지, 1년 가까이 일체의 대꾸도 하지 못한 채로 있다가 법무법인 D사에 고용된 추심사원인 김OO 실장이란 자가 청원 인에게 전화를 걸어 말도 안 되는 말로 횡설수설(橫說竪說) 하면서 불법적인 추심(推尋) 행위를 한 적도 있었습니다. 이 법무법인 D사의 대표변호사 홍OO 변호사는 여타 변호사 사무실에서는 볼 수 없는 이상한 위법(違法) 행위를 하는 것을 느낄 수가 있었는데, 어찌된 일인지 변호사가 법적으로 처리해야 할일을 법적으로 처리는 하지 않고, 청원인의 경우같이 소멸(消滅) 시효(時效)가 지나서 법적으로는 받을 수 없는 채권에 대해서도 추심사원을 변호사가 직접 고용을 해서, 마치 신용정보회사같이 직접 추심행위를 하고 있는 사실을 발견할 수가 있었고, 수년 전에 이 법무법인 D사의 홈페이지를 봐도 추심사원들이 여러 명 종사하고 있는 사실을 볼 수가 있었는데, 이 법무법인 D사가 과연 ‘신용정보업’과 관련된 추심행위에 대한 허가조차도 있는지 확인을 해볼 필요가 있으니, 추심과 관련된 감독기관인 금융감독원이나 변호사협회 등에서도 진상조사를 해 주실 것을 청원 드립니다. 다시 본론으로 와보면, 청원인의 가족들이 위와 같은 S 화재해상보험 (주) 대표이사 최OO와 법무법인 D사의 대표변호사 홍OO 변호사에게 강력하게 항의를 했던 것이 마음에 걸려서 이였던지, 소송사기로 형사적인 고소와 손해배상 청구 등을 당할 것이 두려워서 그랬던 것인지는 알 수가 없으나, 이들이 경매집행 당시에 수백만 상당의 감정비용을 1차로 납부하고서도, 법원으로부터 추가적인 감정비용의 납부독촉을 2018. 6. 22.자에, 2018. 7. 2.자에, 2018. 7. 17.자에, 2018. 7. 27.자에 각각 4차례씩이나 독촉을 받고서도 감정비용을 납부하지 않고 차일피일 미루고 있다가 2019. 1. 15.자에 와서는 이들 스스로가 경매취하를 하게 되었던 것입니다. 청원인의 가족들은 이로서 모든 것이 끝난 줄로 알았는데, 이들은 법원을 속여서 받아갔던 ‘승계집행문’을 또 사용하여 2018. 10. 25.자에 청원인의 모친부터 먼저 채무불이행에 따른 신용불량등재를 신청하여 수개월 후에 신용불량등재의 결정을 받았는데, 청원인의 가족들은 이 같은 사실마저도 뒤 늦게 알게 되었고, 나머지 가족들에 대하여도 신용불량등재를 신청한 사실을 알고서는 법원에다가 이의를 제기해서 현재 힘겹게 법정싸움을 하고 있는 중이지만, 이들이 법원을 속여서 받았던 간에 그런 전후의 사정은 우선 뒷전이고, 이미 다른 법원에서는 ‘승계집행문’을 받아갔다는 사실이 중요했던지, 이런 법원을 속이는 등 사기행각을 하면서 받아간 서류에 대해서는 다른 법원은 그런 내막을 전혀 모르니, 통상적으로 법원에서 판사가 이미 발행한 이상 ‘승계집행문’의 효력이 인정되어 이들이 유용하게 써먹고 있으니, 청원인의 가족들로서는 이런 악행을 자행하는 S 화재해상보험 (주) 대표이사 최OO와 법무법인 D사의 대표변호사 홍OO 변호사를 상대하기란 역부족으로 너무나 힘겹게 싸워가고 있습니다. 이들이 이런 것을 노렸던 것으로도 추정은 되지만, 위와 같은 상황으로 인하여 청원인의 모친은 이미 신용불량자가 되어 신용카드의 한도가 수천만 원이던 것이 일순간에 제로(0)로 되고, 은행거래가 막히는가 하면 기존 대출금의 상환독촉의 압박을 받고 있는 등 너무나 가혹한 생활로 힘들게 살아가고 있습니다. 나머지 가족들도 곧 신용불량자가 될 위기에 처해있는데, 청원인마저도 신용불량자가 된다면 운영하는 학원의 경영에도 큰 타격을 받을 것이 걱정이 되기도 하고, 이제 막 30대에 접어든 청원인 으로서는 이런 불법을 자행하는 우리나라 최대 규모의 보험회사인 S 화재해상보험 (주)과 법무법인 D사의 대표변호사의 악행을 생각할 때 이들을 공개적으로 고발하지 않을 수가 없습니다. 청원 인이 법적으로 채무를 부담해야한다면 당연히 부담을 해야 하겠지만, S 화재해상보험 (주)가 청원인의 가족들에게 행사할 수 있는 법적인 권리인 구상 권은 소멸시효가 2년으로서 수년 전에 이미 소멸시효가 완성되어 법적으로는 청구를 할 수가 없는 상황입니다. 그럼에도 불구하고 상황이 이렇게 되자 이들은 채권양도의 형식을 취하게 되었고, 그것도 청원인의 가족들이 받지도 않은 채권양도통지서를 받은 것 같이 법원을 속여서 법적인 효력이 없는 위법한 ‘승계집행문’을 발급받아서 청원 인의 가족들도 모르는 사이에 여러 곳의 법원에서 계속 써먹고 있었으니, 이런 행위가 얼마나 큰 범죄행위가 되겠습니까? 청원인 가족들은 대통령님께 호소합니다. 사실과 다른 거짓말을 하면서 법원을 속여서 발급받은 위법한 서류로 소송행위를 하는 것도 사기죄(詐欺罪)에 해당한다는 말도 들었습니다. 돈 몇 푼을 더 벌기 위해서 이런 사기를 치다니... 그것이 다른 데도 아닌, 우리나라 최대 규모의 보험회사인 S 화재해상보험 (주)가 과연 이런 짓을 했다면 정말로 믿으시겠습니까? 거기다가 한술 더 떠서, 오로지 약자를 위해서 사실과 진실에 입각하여 정의와 공의만을 추구하면서 사건에 임해야 할 변호사가 변호사윤리강령마저도 위반한 채, 눈앞의 사익만을 추구하기 위하여 강자인 S 화재해상보험 (주)를 위해서 충성하기 위하여 채권양도통지를 받지도 않은 사실을, 받은 것으로 둔갑시키고, 법원에는 사실과 다른 허위의 신청서류를 내면서 법원을 속이는 등 왜곡시켜 청원인의 가족 소유재산에 대해서 경매를 집행하고, 그것도 모자라서 신용불량등재까지 일삼는 변호사가 버젓이 간판을 내걸고, 보험회사 전문변호사라고 선전까지 해대니, 이런 자들이야말로 흔히 ‘법꾸라지’라고 하듯, 법을 악용하여 돈을 벌려는 법조(法曹) 사기꾼 집단이 아니고 무엇이겠습니까? 존경하는 문재인 대통령님! S 화재해상보험 (주) 대표이사 최OO와 법무법인 D사의 대표변호사 홍OO 변호사가 법원을 속이는 등, 합법(合法)을 가장한 위법(違法)한 ‘소송(訴訟) 사기(詐欺)’의 행각을 벌리는 것은 유독(惟獨) 청원인의 가족뿐 만은 아닐 것입니다. 다들 말을 안 해서 그렇지, 지금 이 시간에도 이들이 또 그 어떤 누구에게라도 청원인의 가족에게 행했던 것과 같은 악행의 답습을 반복하여 계속 범죄행위를 자행하고 있다는 생각만 해도 여간 끔찍한 일이 아닐 수가 없습니다, 청원인의 가족과 같은 피해자들이 저희를 끝으로, 또 나타나지 않기 위해서라도 악행을 자행한 범죄자인 S 화재해상보험 (주) 대표이사 최OO와 법무법인 D사의 대표변호사 홍OO 변호사를 법의 심판대에 올려놓아 처벌을 받게 하여주시기를 간절히 청원합니다. 아울러 이 같은 범죄행위를 주도한 법무법인 D사의 대표변호사 홍OO 변호사에게도 변호사법과 변호사윤리강령에서 정한 바에 따라서 징계와 더불어 적절한 조치를 통하여 영업을 하지 못하도록 영업정지나 폐업과 같은 행정명령도 내려주시옵기를 간절히 청원합니다. 이상과 같은 청원인의 미천한 글을 끝까지 읽어 주셔서 감사합니다. 2020. 9. 9. 이제 막 30대에 진입한 청년, 청원인 신OO 올림",
  "keyword": [
    "집행",
    "변호사",
    "승계",
    "변호",
    "청원",
    "보험",
    "원인",
    "대표",
    "가족",
    "법원"
  ],
  "agree": 181,
  "status": "청원종료"
}