{
  "time": "2020-10-20 07:20:03",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "기타",
  "title": "9월 총3일간에 걸쳐 '검찰금감원 사칭 악질 보이스피싱 사기'로 전재산을 날린 26살 사회초년생입니다.",
  "content": "존경하는 국가기관분들과 여러분 안녕하세요. 저는 20대 중반 사회초년생입니다. 저는 2020년 9월 초에 총 3일간에 걸쳐 검찰 및 금감원 합동 수사 관련 보이스피싱 사기와 대출 사기에 당해 제 전재산 약 1억 5천여만원을 잃었습니다. 이 돈은 제가 7년 넘게 모아온 청약과 적금 그리고 제 어머니의 목숨 값입니다. 지난 점심 때 쯤 저는 한통의 전화를 받았습니다. 저는 살아오면서 보이스피싱 전화가 걸려오면 웃으면서 그렇게 살지말라고 하는 사람이었습니다. 전화가 걸려오고 받은 것은 제 명의로 대포통장과 불법대출 건이 발견되었고 그로 인해 큰 금액의 피해와 피눈물을 흘리는 피해자가 발생했다는 내용이었습니다. 처음에는 긴가민가했지만 그들은 제 예상보다 치밀했습니다. 그들이 수집한 제 개인 정보를 토대로, 각종 미사어구와 법조항을 들먹이며, 저를 점점 세뇌시켰습니다. 먼저 사건번호와 실제로 근무 중이신 검사, 수사관 정보, 증명서 등을 통해 사칭하며 자신들이 정말 검찰청 및 금융감독원이라는 것을 각종 방법을 동원해 증명하였습니다. 또한 실제로 메일을 통해 직인이 찍힌 사건에 대한 공문과 조사명령서 등을 저에게 보내오며, 코로나 이슈로 인한 사전 약식 녹취 조사라는 명목 하에 저에게 실제로 사건임을 믿게 하였습니다. 또한 제 핸드폰으로 원격 접속 등을 통해 악성 프로그램을 설치하고 해킹하여 각종 정보를 탈취하였습니다. '깡통계좌' 등의 허구의 그럴듯한 이야기를 지어내어 현금을 인출하게 하고, 실시간으로 저에게 지시를 내리며, 모든 과정에서 저에게 전화를 끊지 못하게 하고 핸드폰 데이터를 사용하지 못하도록 하여 완전한 고립상태를 만들었습니다. 그리고 은행에서 CCTV로 지켜보고 있다는 명목 하에 특이 행동을 할 경우 즉시 전화가 와 지켜보고 있으니 함부로 행동하지말라며 협박을 하였습니다. 저는 이들의 협박과 지시로 인해 실제로 10군데 이상의 은행을 돌아다니며 현금 인출을 해야만 했고, 중간에 제가 이상함을 감지하고 은행 보안직원의 전화기를 빌려 경찰과 금융감독원에 신고하려는 순간, 바로 제 전화로 전화를 하여 협박을 하였습니다. 이 모든 과정에서 실제로 제가 실시간 스토킹을 당하고 있다는 사실을 뒤늦게 깨달았으며, 총 3일에 걸쳐 약 10명 이상의 보이스피싱사기조직은 저를 심리적으로 철저하게 고립시키고, 실시간으로 감시 및 스토킹하였습니다. 해킹 당한 제 핸드폰으로 112와 1301(검찰청), 1302(금감원)에 전화를 걸었지만 사실은 모두 보이스피싱범들에게 연결되고 있는 것이었으며, 저는 그대로 속아넘어갔습니다. 제가 은행을 가거나 집에 가거나 출근을 할 때, 그들에게 보고하지 않고 다른 곳을 갈 경우 바로 연락이 와 각종 협박을 하였으며, 핸드폰에 빼간 정보들을 토대로 제 가족 정보, 친구, 회사 등을 언급하며 제대로 지시대로 하지않을 경우 그들에게 피해가 간다는 식의 여러가지 협박을 하였습니다. 또한 가해자가 아니라고 증명하기 위해 본인 명의로 발생된 불법대출 피해금액 및 대출 건을 상쇄시켜주겠다는 명목 하에 저에게 삼백여만원의 대출까지 받게 하였습니다. 보이스피싱을 당하는 3일 동안 저는 손이 떨리고 피눈물을 흘렸습니다. 3일째가 되던 날 몰래 창문으로 빠져나와 다른 층의 세입자에게 신고해달라는 내용을 종이에 써 보여주며, 감사하게도 도와주신 이웃 덕분에 경찰서에 갈 수 있었습니다. 하지만 경찰서에 신고하고 다음날이 되어서도 보이스피싱범들은 태연하게 저에게 카카오톡을 보내며, 경찰에 신고한거 다 안다 라는 둥, 너가 신고한 것 때문에 조사 전면 무효니까 검찰청에 가보라고 정말 친절하게도 주소까지 써주는 등 각종 기만행위를 하였습니다. 이 골든타임에 카톡이나 전화 추적 등의 타기관 협조가 바로 가능했다면 범인을 속히 잡을 수 있지 않았을까 하는 너무나도 아쉬운 생각이 듭니다. 해당 보이스피싱으로 이용되는 전화, 카카오톡, 메일 등을 역추적 할 수 있도록 관련 공공기관 및 카카오톡이나 전화기지국 등 관련 기관들의 적극 협조가 필요합니다. 아무리 개인정보가 우선시되는 시대라고 하지만, 범죄자는 사람이 아니며, 이 범죄자들을 검거하기 위해서는 골든타임 내에 적극적인 수사협조 체계가 필요합니다. 이런 보이스피싱 사건들은 단순한 증거 기반 CCTV 등의 역추적을 진행하기에 항상 한 발 늦는 경향이 있고, 검거되는 사람들도 실제 조직의 핵심 인력이 아닌 하부 인력입니다. 사기를 치는 사람들은 사람을 죽이는 살인 행위와 같습니다. 미묘하게 사람 감정을 가지고 기만하는 달인들이며, 너무나도 철저하게 학습된 피싱 범죄자들에게 일반 시민은 당하지아니할 수 없습니다. 단순히 보이스피싱 방지 포스터나 문자 및 은행 질문지들만으로는 실제 현실에서의 치밀한 그들보다 한발 늦어질 뿐입니다. 부디 깊숙히 숨은 사기꾼들을 잡아주세요. 더 이상의 추가적인 무고한 피해자가 피눈물을 흘리지 않도록 하기 위해서 제발 간절히 부탁드립니다.. ------------------------------------- 보이스피싱에 대한 자세한 과정을 아래 블로그에 게재하였습니다. 위조문서, 범죄자 목소리, 수법 등이 포함되어 있으니 확인해보시고 똑같은 피해를 당하지않기를 진심으로 바랍니다. < https://blog.naver.com/iceintear/222088219532 >",
  "keyword": [
    "검찰",
    "초년",
    "재산",
    "전화",
    "피싱",
    "보이스피싱",
    "실제",
    "피해",
    "정보",
    "사람"
  ],
  "agree": 1289,
  "status": "청원종료"
}