{
  "time": "2020-10-20 07:19:55",
  "begin": "2020-09-14",
  "end": "2020-10-14",
  "category": "문화/예술/체육/언론",
  "title": "우|째 이런일이 문재인대통령님!  우째 이런일이 교육부장관님!!!!",
  "content": "우째 이런일이! 문재인대통령님! 우째 이런일이! 윤은혜교육부 장관님! 문재인대통령님이 당선되고 축하전화도 많이 받았답니다. 이제 진보정권이 되었으니 바뀔 것이라고요. 그런데 바뀐 것이 없답니다. 더 심해졌답니다. 사사카와재단 장학금 받고, 도요타재단 장학금 받고, 일본 문부성 장학금 받아서 일본유학하고 대학에서 교수하는 자들, 한국 고대사학자들. 독도는 일본 땅이랍니다. 경상도 전라도가 일본땅이었다는 임나일본부설을 일본보다 더 강하게 주장하고 조조의 위나라가 경기도까지 지배를 했다고 하고, 만리장성이 평양까지 왔다고 합니다. (동북아역사지도사업은 2008-2015년까지 60~80명의 학자가 47억 들여서 했는데, 실무책임자 배**이 끝까지 독도를 안그려 오는 어그로로 말이암아 국회 동북아역사왜곡특위의장 김세연의원의 노력으로 고대사지도사업은 무산이 되었음 -그런데 문재인정부에 취임한 김**이 불순한 외압으로 취소됐다며 다시 추진한다함.) 그러니 시진핑이 트럼프에게 한국은 역사적으로 중국의 일부였다고 말하는 겁니다. 무릇 학자란 연구와 토론을 통하여 학문을 발전시켜 나가야 하는 것입니다. 그런데 일본유학파 일본인 제자들과 조선총독부 조선사편수회의 일본인 제자들이 주류로 이루어진 소위 강단사학자들이라 불리는 한국 고대사학자들은 카르텔을 형성하여 저희들의 일본인 스승이 가르친 학설과 다른 학설에 대해서는 토론자체를 하지 않고 피하면서, 유사학자니 국뽕이니 하면서 언론플레이만 합니다, 소위 강단사학자들의 일본인 스승들이 평양에 낙랑군이 있다고 주장했지만 평양에 있던 것은 낙랑국이고, 낙랑군은 하북성에 있다고, 삼국사기와 중국사서에 나와 있는 것을 말하면 국뽕이고 유사학설입니까? 소위 강단사학자들의 일본인 스승이 대륙백제는 없다고 한다고 중국 사서에는 대륙백제가 있다고 역사적 사실을 말하며는 이것이 국뽕이고 유사학설입니까? 소위 강단사학자들의 일본인 스승들이 고려의 강역은 압록강입구에서 정주까지라고 북한 면적만큼 싹뚝 잘라버린 것을 고려의 국경은 앞록강 북쪽700리에서 두만강북쪽600리라고 조선왕조실록과 고려사 그리고 명나라 정사인 명사에 나왔다고 하면은 이것이 국뽕이고 유사학설입니까? 우리는 지금 일본의 역사왜곡과 중국의 동북공정등 한중일 역사전쟁판에 서 있습니다. 그런데 한국의 대학을 장악한 강단사학자란 일본인 제자들은 일본의 역사왜곡에 한국에서 힘을 보태고 중국의 동북공정을 도와주는 일을 국민의 피같은 국고를 받고 대학에서는 교수로 대우 받으면서 하는데도 정부도 나몰라라 국회도 나몰라라 대학도 나몰라라하고 이들이 장악한 교육부 동북아역사재단 한국학중앙연구원 국사편찬위원회는 이 매국노들은 앞잡이가 되어서 바른 학설을 하는 학자들을 탄압하고 있는데. 2020년 대명천지 대한민국에서 이런 일이 일어나고 있다는 것이 정말 이해가 안됩니다. 문재인 대통령님! 박병석 국회의장님! 김명수 대법원장님 김종인대표님! 주호영원내대표님 이낙연대표님! 김태년원내대표님! 정세균국무총리님! 특히 대학교 총장님들! 이덕일역사tv--[역사전쟁] 대한민국 지도에서 독도 삭제한 정부기관 | 일본의 독도 침탈 | 중국의 북한 침탈 빌미주는 참사 --역사전쟁] (자막수정)삼국지 위나라가 경기도까지 지배 | 교육부가 출판금 지 시킨 한가람역사문화연구소가 출간한 식민사학 비판한 4권의 책 위 두편을 한 번 시청해 주시기를 간곡히 청원드립니다. 일개 민초 너무나 분통이 터져서 글을 작성하여 올립니다. 분통터지는 민초 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "일본",
    "역사",
    "학자",
    "사학자",
    "일본인",
    "학설",
    "중국",
    "한국",
    "대학",
    "강단사학"
  ],
  "agree": 2116,
  "status": "청원종료"
}