{
  "time": "2020-10-20 07:22:14",
  "begin": "2020-09-17",
  "end": "2020-10-17",
  "category": "정치개혁",
  "title": "추미애 장관님 검찰수사관을 채용하지 않겠다는 말씀 다시 한번 생각해 주시기 바랍니다!!!",
  "content": "저는 경남에 살고 있는 평범한 20대 남자입니다 저는 공무원도 아니고 부모님 공장을 물려 받고 평범하게 살아가는 평범한 남자에 불과합니다 제가 아는 검찰수사관이라고는 동네에 친한형님뿐입니다 다른 기관의 억울한 수사로 피해를 볼 수도 있었던 저를 검찰청에서 제 억울함을 풀어준 적이 있어 이렇게 검찰에 조금이라도 도움이 될 것 같아서 글을 남깁니다 1.현재 검찰은 인력 부족입니다 이것은 공무원이 아니더라도 평범한 국민들도 다 아는 사람입니다 현재 피의자 신분으로 국회의원이 되신 모의원께서 한마디에 검찰수사관 to를 없애 버리겠다는 말씀은 이미 국회 질의 전에 서로 계산된게 아니었냐는 생각이 듭니다 검찰수사관 업무가 1차수사(인지수사)와 2차수사만 있습니까? 체포와 전국에 수배된 범죄자들을 잡는 것도 비롯해서 사무국에서 형집행, 행정 등의 업무도 보고 있습니다. 저렇게 단편적으로 1인당 사건 처리 건수로 판단하나요? 보니까, 수사과에서 수사관들이 처리하는 건수랑 비교한 거 같은데, 아무리 국민들이 검찰 내부 사정을 모른다고 해도, 저런식으로 눈가리고 아웅하면 안되죠. 그리고 실제로 검사실에서 검사의 수사를 보조하는 수사관들은 한달동안 초과근무 기본 40시간 이상합니다. 법조인이 아닌 제가 조금만 찾아 봐도 나오는 것을 추미애 장관님꼐서 국회의원을 몇번을 하시고 판사출신이신분이 검찰청 한번만 자세하게 들여다 봐도 알 수 있는 것을 모르십니까? 법무부장관 아니십니까? 검찰조서 증거능력도 없애버렸는데 공판에서 여러가지 다투기위해서 검찰수사관 더 필요한거 아니에요? 행정고시 5급 검찰사무관 7급 검찰수사관 9급 검찰수사관 마약수사관 준비하는 인원만 몇만명인걸로 알고 있습니다 그럼 이분들은 하루 아침에 공부 하는 것을 잡고 다른 꿈을 가져야 하나요? 인터넷으로만 봐도 검찰내에 검찰수사관들은 야근과 업무 범죄자들 검거한다고 업무가 많다고 to좀 늘려 달라고 아우성인데 들리지가 않으시나요 아니면 알면서도 모르는체 하시는 건가요 2.검찰수사관은 검찰직뿐만 아니라 마약수사직도 있는 걸로 알고 있습니다 아직 시행령이 발표 되지 않았고 시행전이지만 마약수사직 검찰수사관은 앞으로 인지수사(1차)를 어떻게 하나요? 새로 들어온 형사소송법 제245조의 9조문을 보면 이렇게 나와 있습니다 검찰직 직원은 검사의 지휘를 받아 수사하여야 한다 그럼 하나 질문하겠습니다 만약 마약수사과 강력부 소속 검찰수사관이 마약사범이나 마약을 봤는데 그 자리에서 인주수사를 못하고 검사한테 연락을 해서 수사지휘 좀 내려주세요!! 라고 말해야 하나요? 제가 법이라는 걸 배워 본적이 없어서 모르겠습니다만은 이럴떄는 어떻게 합니까 대답을 좀 해주십시오 3.이번 정부에서 밀고 있는 수사권조정 역시 좌우를 안가리고 변호사들이 인권침해가 엄청날 것 같다고 말합니다 1년에 경찰 수사 6만건을 넘게 검찰이 바로 잡는 것으로 알고 있습니다 그런데 보완수사나 이런 것을 보면 대부분 조항 내용이 다시 경찰로 넘기거나 강제성 통제를 할 수가 없습니다 검사는 영국에서 탄생한걸로 알고 있습니다 검사가 경찰뿐만 아니라 사경역시 통제하는 것은 당연하다고 생각합니다 oecd29개국이 상이 검사의 수사권과 기소권을 보장하고 있는 걸로 알고 수사지휘도 다 하고 있는 걸로 알고 있습니다 그리고 검사의 수사범위를 제한 하는 나라가 선진국 중에 몇군데나 있나요? 중국 말고 없는 걸로 알고 있습니다 날마다 범죄는 지능적으로 변하는데 검사의 수사범위를 제한 하는게 맞는건가요? 전 아니라고 봅니다 경찰 역시 다른 나라와 다르게 자체구속,정보경찰,14만이 넘는 조직,중앙집권령,행정 수사 일원화,경찰대,즉심권한 경찰을 개혁하고 검찰을 개혁 하는게 맞는 거 아닌가요? 검찰 역시 견제를 받아야 한다고 생각합니다 그것이 특검이든 특별감찰이든 다 괜찮습니다 근데 경찰과 검찰을 동등한 입장에서 견제와 균형을 시킨다 검사 2000명이 견제가 가능하다고 봅니까? 추미애 장관님은 높으신분이라 잘 모르실겁니다 저 같은 소신민이 검찰 강력부나 특수부에 갈 일이 있습니까? 경찰은 차타고 지나가도 보이거든요 검사의 수사종결권과 수사지휘권 무력화로 법이 시행되면 국민들이 피해볼꼐 너무 뻔히 보입니다 만약 이번 형사소송법 검찰청법 개정으로 국민들에게 피해보는 부작용이 생기면 회피 하시지 마시고 변명 하시지 마시고 사과해주시고 책임지어 주시기 바랍니다 그게 정치인이라는 직업 아니겠습니까?",
  "keyword": [
    "생각",
    "검찰",
    "시기",
    "수사",
    "사관",
    "검사",
    "경찰",
    "마약",
    "하나",
    "역시"
  ],
  "agree": 519,
  "status": "청원종료"
}