{
  "time": "2020-10-20 07:20:43",
  "begin": "2020-09-15",
  "end": "2020-10-15",
  "category": "보건복지",
  "title": "무리한 유도분만으로 열달내 건강했던 저희 아기가 세상을 떠났습니다.   의료진은 차트를 조작하며 본인들 과실을 숨기려하고 있습니다.  제발 도와주세요!!!",
  "content": "제목 : 유도분만 시술의 이유는 의사의 편함을 위한 것인가요? 무리한 유도분만 시술 후 소중한 저희 첫 딸아이가 세상을 떠났습니다. 의료진은 차트를 조작하며 본인들 과실을 숨기려하고 있습니다. 제발 도와주세요!!! 저 또한 무리한 회음부 절제술로 변실금 증상을 앓고 있습니다. (아기가 살아 돌아올 수 있다면 저의 몸은 부숴져도 전혀 상관이 없습니다) 부제목 : 더 이상 억울한 죽음이 없도록 분만실, 수술실, 신생아실 등 CCTV 의무화와 의료사고 방지 및 강력한 대응 법안을 만들어 주세요. 안녕하세요 저는 부산에 거주중이고, 20년 6월 22일 분만의료사고로 사망한 신생아의 엄마입니다. 저희는 결혼 3년 만에 시험관시술을 통해 드디어 너무나도 원하던 첫 아기를 갖게 되었고, 출산예정일은 20년 7월6일 이였습니다. 시험관시술을 했던 난임전문병원은 분만을 하지 않기에 19년 12월23일(임신12주)부터 부산에 있는 M여성병원으로 전원해서 출산하기까지 N의사에게 계속 진료를 받았고 분만까지 N의사가 진행했습니다. 분만예정일은 2020. 7. 6. 이었습니다. 그러나 N의사는 굳이 유도분만을 적극적으로 권유 하였고 2020. 6. 22. 유도분만을 하게 되었습니다. 나중에 알게된 사실이지만 2020. 6. 23.은 N의사의 휴무일 이었습니다. 그런데 6월20일 마지막 초음파 검사 시 3.3kg 이라던 아기가 6월22일 태어나서 보니 4.5kg이였습니다. 병원측은 오차 범위 내 측정오류로 문제가 없다는 입장입니다. 그렇다면 1.2kg이나 차이가 나는 이 사안이 병원측 과실이 없다면 왜 임신확인부터 출산하기까지 정기검진때마다 초음파 검사로 태아의 몸무게를 측정 하는 걸까요? 당시 정확한 검사만 이루어졌어도 제왕절제술을 시행하였고 저의 아가는 제 옆에서 행복한 하루를 맞이하고 있었을 것입니다. 사건의 정황은 다음과 같습니다. - 20년 6월 20일 (토) - 임신 37주 5일이였습니다. 이 날도 평소처럼 초음파 검진으로 아기 상태를 체크했고, 심박수 와 모든 장기들이 정상 이였고 아기 예상 몸무게는 3.3kg 이라고 했습니다. 양수양도 정상 이였습니다. 6월 21일(일)에 입원해서 유도분만을 하자고 의사가 권유했습니다. (그 후 알게된 사실은 6.23. 담당의사 휴진) 저는 4년 전 진단 받은 허리디스크로 다리가 많이 저릴 정도로 상태가 안 좋아서 제왕절개를 해야 되지 않느냐 여쭤봤지만 담당의사는 상관없다며 자연분만 충분히 할 수 있다고 유도분만을 진행해서 출산하자 했습니다. - 20년 6월 21일 (일) - 유도분만을 하기 위해 19시 30분에 부산에 있는 M여성병원 가족분만실에 입원을 했습니다. 입원 후 분만실 간호조무사들이 관장, 제모를 진행했고 태동검사기계를 저의 배에 부착시켜 아기 심박수, 자궁수축여부를 체크했습니다. 간호조무사가 제 배를 보고는 “아기 몇키로라 했냐” 라고 물으시길래 “전날 초음파 했을 때 담당의사가 3.3kg이라고 했다”라고 대답했고, 그 후 수간호사가 와서는 다시 아기 몇키로 였는지 물어보더니 제 배를 보고는 자꾸 “아~배가 너무 큰데 왠지 불안한데”라고 하시길래 수술해야 되는건지 여쭤보니 “아니아니~괜찮을거예요” 라고 대답은 하셨지만 불안하다는 내색을 한동안 내비추고 가셨습니다. - 20년 6월 22일 (월) - 오전 6~6시30분경 정맥주사를 통해 수액으로 진통촉진제를 투여 했습니다. 그 후 진통은 시작되었고 제가 통증 호소시 간호조무사가 무통관을 통해 무통마취약을 투여 했습니다. 무통마취약은 진통시작부터 분만직전까지 총 4~5회 정도 투여한 걸로 기억됩니다. 진통촉진제가 계속 수액으로 들어가고 있으면서 간호조무사와 수간호사가 번갈아가면서 내진(산모 질 안쪽으로 손을 넣어 산모의 자궁경부가 얼마나 열렸는지 여부 와 태아가 얼마나 골반 내로 진입했는지 여부의 정도를 체크하는 의료행위)을 했습니다. 내진하는 과정에서 양수가 터졌고 양수는 계속 흘러 나올거라며 걱정하지 마라고 양수상태는 깨끗하다며 얘기 했었습니다. 진통 시작하면서 분만직전까지 수간호사와 간호조무사들만 돌아가면서 저를 내진했을 뿐 담당의사N은 단 한번도 내진하거나 산모와 태아의 상태를 체크하지 않았습니다. 내진 이라는 이런 중요한 의료행위를 정작 분만을 하는 의사는 하지 않고 간호조무사가 내진 한다는 게 의료법 제 27조 1항에 의거 의료법 위반 행위가 아닌가 의심이 됩니다. 제 골반은 조금씩 벌어지고 있었지만 아기는 전혀 내려오지 않았습니다. 그로 인해 제가 너무 힘이 많이 빠진 상태였고 못 하겠다 포기하고 싶다고 분만직전까지도 몇 번이나 간호조무사와 담당의사에게 의사표현을 했습니다. 그렇지만 그런 제 의견은 묵살한 채 간호조무사가 신랑보고 가족분만실 밖으로 나가라더니 분만 준비를 했습니다. 가족분만실에 담당의사N이 왔을때 자연분만 포기의사를 밝혔지만 그런 제 의견은 묵살한 채 담당의사N은 내려오지도 않은 아기를 억지로 꺼내려고 제 질 안으로 vaccum이라는 흡입기계를 억지로 쑤셔 넣었고 수간호사는 제 위에 올라타 강한 힘으로 배밀기를 하였습니다. 이 때 저희 부부에게 vaccum사용이나 배밀기에 대해 사전에 어떠한 설명이나 동의가 전혀 없었습니다. vaccum기계를 저의 질 안에 넣을 때 잘 안 들어가는지 담당의사N이 한동안 마구마구 쑤셔 넣었는데 저는 너무 고통스러워 못하겠다며 몸서리 쳤고 N의사는 저에게 “안돼,안돼” 큰소리치며 오히려 간호조무사 2명보고 양쪽으로 벌린 저의 다리를 꽉 잡아 라고 하고 다시 vaccum을 쑤셔넣었습니다. 저는 이때 분만 하는게 아니라 성폭행을 당하는 듯한 끔직한 느낌마저 들었습니다. 지금도 그때 생각하면 너무 무섭습니다. 배밀기와 vaccum은 동시에 수차례 실시했습니다. 제가 숨 쉴 틈 조차 안주고 계속 배밀기를 해서 숨쉬기가 매우 힘들었으며 강한 힘으로 오랜 시간동안 압박해 복부에 멍이 많이 들어있었습니다. 아기가 전부 분만되기까지 배밀기는 계속 되었고 진짜 이대로 내가 죽을수도 있겠구나 싶은 불안감에 계속 시달려야만 했습니다. vaccum이랑 배밀기를 동시에 계속 진행했지만 아기는 내려오지 않았고 한참이 지나서야 겨우 아기 머리가 나왔습니다. 아기 머리가 나온 후 10~20분 정도 담당의사N이 아기머리를 잡고 당기며 이리저리 돌리는 느낌이 났었고 “머리만 나온 상태에서 아기 어깨가 걸려서 안나온다. 지금 급하다” 며 담당의사N의 다급한 목소리가 들렸습니다. 그때 제 위에 올라타 있던 수간호사가 의사Y에게 다급히 전화해서 “아기 머리는 나왔는데 어깨가 껴서 안 나온지 시간이 좀 지났다. 쇄골이 골절 됬을수도 있겠다. 가족분만실로 와달라” 고 얘기했습니다. 5~10분 뒤 호출한 Y의사가 제가 있는 가족분만실에 도착하자 담당의사N은 배밀기를 했던 수간호사와 손을 바꿔 배밀기를 시작했고, Y의사가 아기머리를 잡고 이리저리 돌려가며 당기더니 아기가 주르륵 나오는 느낌이 들었습니다. 그때 제가 시계를 봤을 때 6월 22일 13시 03분입니다. 아기가 전부 분만 되었을 때 아기는 전혀 울지 않았고 의료진들이 저희 부부에게 아기를 보여주지 않았습니다. 그 후 저는 마취가 전혀 안된 상태에서 회음부가 찢어진 부위를 한땀 한땀 봉합 할 때 마다 바늘이 살을 뚫고 지나가는 고통을 느껴야했습니다. 마취를 해달라고 했으나 그 또한 제 의견은 묵살되었습니다. 저는 의료진의 일방적인 무리한 분만 진행과정으로 인격적으로 너무 무시를 당했고 마루타가 된 기분 이였습니다. 지금도 그때를 생각하면 너무 무섭고 괴롭습니다. 아기가 태어난 직 후 잘못된 걸 직감한 의료진이 저를 수면마취로 재웠습니다. 그리고 제가 정신이 들었을 때 분만실 수간호사와 간호조무사들이 번갈아가며 제게 와서는 산부인과 관련해서 근무를 한적 있는지 여러 번 물어 봤었습니다.(본인들의 과실 드러날까 두려워했던 것으로 판단됩니다.) 가족분만실임에도 의료진이 일방적으로 신랑보고 분만실 밖으로 나가 있으라고 했고, 그로 인해 그 끔찍하고 긴 시간의 고통을 저 혼자서 감당해야만 했습니다. 이러다 잘못될지도 모르겠다는 생각이 들어 무서웠지만 보호자가 곁에 없는 저는 의견이 묵살된 채 아무것도 할 수 없이 당하고만 있어야 했습니다. 보호자가 산모 곁에 있게만 해줬더라면 무리한 분만과정에 있어 vaccum사용과 배를 미는 행위에 대해 신랑이 왜 하는건지 의료진에게 물어보거나 의료진이 신랑에게 부작용설명이나 사전동의를 받고 시행 했을수도 있지 않았을까 라는 생각이 듭니다. 또한 자연분만을 포기하겠다는 제 의견이 더는 묵살되지 않았을 수도 있습니다. 저는 자연진통이 와서 응급으로 입원한 케이스가 아닌 계획적으로 입원하여 인위적으로 진통촉진제를 투여해 유도분만을 진행하는 과정에서 의료진이 충분히 신중한 판단을 할 수 있는 시간과 기회가 많이 있었음에도 불구하고 담당의사N은 내려오지 않은 아기를 무리하게 배밀기와 vaccum사용으로 흡입자연분만을 진행했습니다. 6월 22일 13시 10분쯤 신생아실 간호사가 신랑보고 아기가 상태가 안 좋으니 D대학병원으로 전원가야 된다고 얘기 했고, 그때 신생아실 출입문 입구에는 이미 아기를 태운 이동식 인큐베이터가 나와 있는걸 신랑이 봤다고 했습니다. 신랑은 그 길로 택시를 타고 D대학병원에 13시 34분에 도착했습니다. 신랑이 D대학병원에 도착 했을때는 D대학병원 신생아 중환자실 의료진들이 아기를 맞이하기 위해 미리 나와 있었고 신랑이 도착한 후에도 아기를 태운 앰뷸런스가 한참을 오지 않아 D대학병원 의료진들도 아기가 왜이리 안 오냐며 초조해했습니다. 아기를 태운 앰뷸런스는 신랑이 도착하고도 12분이 지난 뒤인 13시 46분에 도착을 했습니다. 아기상태가 안 좋아서 전원 한다는 시점으로부터 D대학병원 도착하기까지 36분이 소요된 것 입니다. 참고로 M여성병원에서 D대학병원까지 거리는 6.4km로 자가용으로 평균속도로 운전해서 갔을 시 대략 19분 정도 소요됩니다. 저희 아기는 M여성병원의 본원 앰뷸런스로 이송했기 때문에 따로 119구급차를 기다려야 하는 상황도 아니었습니다. 아기를 태워서 바로 이동 할 수 있는 조건이였습니다. 그리고 저희 아기가 D대학병원으로 이송 될 때는 차가 많이 막히는 출퇴근 시간도 아니였습니다. 그럼에도 1분 1초가 중요한 만큼 신속하게 이송되어야 할 앰뷸런스가 시간이 너무 지체되면서 저희 아기를 살릴 수 있는 마지막 골든타임을 놓친 게 아닌가 하는 생각이 듭니다. 그후 병원에 기록지를 떼러 갔다가 그 이유를 알게 되었습니다. 같은 병원 주차장에 응급차가 대기하고 있었고 분만실 신생아가 응급차 안으로 들어간 후 한참 후에야 주차요원 할아버지께서 응급차를 타고 천천히 운전하고 가는 것을 목격하였습니다. 다시 병원을 방문한 날 응급차를 운전하셨던 주차요원 할아버지께 항상 응급차를 운전하시냐고 여쭤보니 상급병원으로 전원 가야하는 경우 주차장 업무를 보시다가 병원의 지시가 떨어지면 매번 해당 근무일 주차요원들이 번갈아가며 본원 응급차를 운전해 간다고 하였습니다. 우리 아기도 이런 이유로 대학병원에 늦게 도착했구나 하는 생각에 눈물만 흘렀습니다. 저희 아기는 머리만 나온 후 전부가 나오기까지 오랜 시간 동안 목이 졸려 있어 출산질식으로 인해 태어나서 울지 않았고, 모로반사 반응도 없었고, 전신 청색증이 심했으며, 얼굴과 머리는 심한 부종과 반상출혈이 있었고, 온몸에 멍이 심하고 자가 호흡이 어려워 D대학병원 신생아 중환자실로 옮겨졌지만 태어난 지 4시간 19분 만에 심정지로 결국 세상을 떠나게 되었습니다. M여성병원 신생아실 간호기록과 D대학병원 신생아 중환자실 진료기록을 보면 태어난 직후의 아기 상태가 매우 안 좋았던 것으로 동일하게 나와 있으나 M여성병원에서 발급한 출생증명서에 보면 출생아의 신체상황 및 건강상황 란에 둘 다 “양호” 라고 사실과는 다르게 기록되어 있습니다 저는 열 달 동안 소중히 품은 제 아기를 젖 한번 못 물려봤습니다. 사진을 찍지 못하게 하여 아가의 사진 한 장 없습니다. 저는 아기가 사망했다는 소식을 듣고 나서야 저희 아기를 처음 볼 수 있었습니다. 누워 있는 저희 아기는 저를 너무나도 많이 닮아 있었습니다. 저는 아기를 보내고 한동안 거울을 보기가 너무 두려웠습니다. 거울에 비친 제 자신을 마주할 때 마다 아기 얼굴이 떠올라서 괴로웠기 때문입니다. 그 때 처음이자 마지막으로 본 저희 아기의 모습은 목에는 졸린 듯한 얇은 두 줄의 빨간 피멍자국과 머리와 얼굴이 많이 부어 있었으며 온몸에 여기저기 멍이 들어 있었습니다. 차디찬 제 아기를 처음이자 마지막으로 안아보며 이렇게 허망하게 보내야 하는 저희부부의 마음은 갈기갈기 찢어졌습니다. 아기가 잘못되고 담당의사N이 저를 찾아와서 “죄송합니다. 자기가 욕심을 부리지만 않았더라도....”라는 말을 했습니다.(그 후 담당의사는 말을 바꾸었습니다.) 분만 중간에라도 제왕절개수술을 진행했더라면 저희 아기는 저희부부 옆에 건강히 있을지도 모릅니다. 아기머리가 나오기 직전까지도 태동검사에서 심박수가 안정적일만큼 너무나 건강했던 아기를 의료진의 잘못된 판단으로 못 지켜냈다는 생각이 저희부부를 많이 힘들게 합니다. 저는 현재 무리한 분만과정으로 인해 몸이 안 좋은 상태입니다. 초산인데 4.5kg 아기를 의사가 자연분만으로 출산 진행하는 바람에 회음부절개 부위가 항문 옆까지 깊게 찢어져서 항문을 감싸는 항문조임근이 손상되어 변실금 이 온 상태며, 회음절개부위에 농양이 심해 타 병원에서 응급으로 척추마취 후 농양절개배농수술을 받았고 한동안 입원치료를 해야만 했습니다. 통증이 너무 심해 진통제 알약을 먹고도 진통제 주사를 4시간마다 맞아야만 했으며 진통효과도 1~2시간 밖에 가지 않아 칼로 베어 내고 불로 지지는 듯한 말도 못할 통증에 시달려야만 했습니다. 또 항문조임근이 손상되어 변의가 없어도 제 의지와는 상관없이 대변이 수시로 새어 나옵니다. 대변이 제 다리를 타고 줄줄 새고 있어도 제 스스로 조절을 전혀 할 수가 없습니다. 바닥에 흘러진 대변을 보면서 그 때마다 수치스러움은 말도 못 합니다. 저는 만 34세의 나이에 평생을 배변장애로 기저귀를 차고 살아가야 할지도 모릅니다. 이렇게 몸도 마음도 만신창이가 된 지금 살고 싶지 않을 만큼 하루하루가 너무나 고통 받고 있습니다. (하지만 아기가 살아 돌아온다면 저의 사지가 더 부숴져도 상관이 없습니다. 제발 제발!) 이번 일을 겪고 보니 저희가 피해자 임에도 불구하고 억울함을 풀기 위해서는 유가족이 직접 의료사고를 입증해야 한다는 게 참 가혹한 현실입니다. 현재 분만실에는 cctv가 설치되어 있지 않아 의료진이 산모의견은 묵살한 채 일방적으로 무리하게 분만과정을 진행했다는 것을 저희가 입증을 하기란 쉽지 않습니다. cctv가 없으니 챠트기록 만이 사건정황을 알 수 있으나 챠트기록 또한 의료진이 작성하는 것이고 마음만 먹으면 사실과는 다르게 충분히 챠트를 조작 할 수도 있습니다. 이런 시스템이 의료사고가 나도 저희는 상대적으로 약자가 될 수 밖에 없는게 현 구조임을 뼈저리게 느꼈습니다. 그러던 중 의료기록사본을 발급받는 과정에서 M여성병원측이 진료기록을 고의적으로 은폐 조작하려는 정황이 포착되었습니다. 6월 23일 M여성병원 원무과에 진료기록사본 발급을 요청하였으나 당일 발급은 안되고 다음날 발급해주겠다고 하였습니다. 그러자 옆에 있던 담당의사N이 원무과직원에게 “준비 다 해놨으니깐 괜찮아~서류 내드려” 라고 얘기하니 그제 서야 내일 발급된다던 진료기록사본을 바로 발급해주었습니다. M여성병원 입원 중 6월 24일 새벽 3시경 저의 변실금 증상이 2차례나 있었고 3시 45분경 6층 병동간호사실로 직접 내려가 당시 근무중이던 간호사 2명에게 변실금 증상에 대해 얘기했었습니다. 6월 24일 오전10시경 간호기록지를 발급받아 확인해 보니 변실금에 대한 간호기록만 누락되었다는 사실을 알게 되었습니다. 간호기록을 누락한 것에 대해 6층 병동간호사실에 바로 올라가서 물어본 결과 6층 병동 수간호사와 당시 제 변실금 증상 얘기를 들었던 간호사는 저의 변실금 증상에 대해 얘기를 들어서 알고 있으나 간호챠트에 기록을 하지 않았다고 인정을 했습니다. 명백한 증거를 가지고 물으니 간호기록 누락에 대해 인정은 했지만, 아기를 잃은 산모와 그 유가족들의 슬픔을 보듬어 주기는커녕 자기들한테 혹여나 피해가 갈까 챠트 기록까지 누락시키고 은폐하는 병원입니다. 그럼에도 병원측은 죄스러운 마음 하나 없이 뻔뻔하게 저희에게 수사진행에 대해서만 물어볼 뿐 지금도 버젓이 정상진료를 하고 있는 상황입니다. 같은 병원에서 신생아가 비슷한 이유로 발생한 사건이 여럿이라는 사실도 알게 되었습니다. 제가 알고 있는 사건만도 4건입니다. (이전 사고에서 재발을 방지했다면 지금 저희 아기는 제옆에서 편안하게 웃고 있었을까요? 너무나 슬프고 너무나 괴롭고 너무나 힘이 듭니다.) 제발 이 청원을 통해서 억울한 저희 아기 죽음의 진상을 제대로 밝히고 의료진과 병원이 합당한 처벌을 받을 수 있도록 도와주세요. (1) 1~2일 만에 초음파상 아기 예상 몸무게 오차가 1.2kg이나 많이 차이난 점 (2) 산모와 산모보호자에게 사전에 분만시 vaccum사용과 배밀기에 대해 설명이나 동의가 전혀 없이 일방적으로 vaccum과 배밀기를 시행한 점 (3) 유도분만을 포기하고 싶다는 산모의 의견은 묵살한 채 강압적으로 자연분만을 진행한 점 (4) 산모의 변실금 증상에 대한 간호기록을 고의로 누락시킨 점 (5) M여성병원(분만병원) 신생아실 간호기록지와 전원한 D대학병원의 신생아 중환자실 진료기록지를 보면 태어난 직후의 아기상태가 매우 안 좋았다고 공통적으로 상세히 기록되어 있으나 M여성병원이 발급한 출생증명서에는 아기상태 양호하다고 사실과는 다르게 기록한 점 (6) 의무기록사본을 발급해줄 의무가 있음에도 병원측은 발급 못해준다며 서류를 은폐 조작하려는 정황이 보이는 점 (7) 평소 과속하지 않고도 승용차로 19분만에 갈 수 있는 거리를 더 신속히 이송되어야 될 앰뷸런스가 D대학병원 도착하기까지 36분이나 소요된 점 (M병원에서 같은 시각 아기아빠가 탄 택시는 20분 정도 걸려 D대학병원에 도착 했고, 앰뷸런스가 택시보다 12분이나 더 늦게 D대학병원에 도착한 것에 대해 납득이 안됨) (1)~(7)까지의 문제점에 대해 제대로 진상규명 부탁드립니다. (8) 분만실, 신생아실, 수술실 CCTV 설치 의무화 (9) 의료사고 소송 중인 의료인의 의료업 종사 금지에 대한 신속한 의료법 개정 (8)~(9) 이루어 지기를 촉구합니다. 긴 글 읽어주셔서 감사합니다.",
  "keyword": [
    "아기",
    "분만",
    "병원",
    "간호",
    "의사",
    "의료",
    "기록",
    "저희",
    "담당",
    "대학병원"
  ],
  "agree": 208551,
  "status": "청원종료"
}