{
  "time": "2020-10-20 07:22:30",
  "begin": "2020-09-18",
  "end": "2020-10-18",
  "category": "일자리",
  "title": "택배기사 파업 무리한건가요? 택배기사 실태 고발합니다.",
  "content": "안녕하세요. 16개월 아기를 키우고 택배일을 하는 남편과 살고있습니다. 택배는 우리의 삶을 편리하고 윤택하게 만들어주었습니다. 코로나로 인해 남편은 실직하고 일자리를 찾던중 누구나 체력만있으면 할수있다는 택배일을 제가 권해서 일을 시작하였습니다. 솔직히 말해 남편이 스펙이 좋은것도 아니고 뛰어난 재능이 있는것도 아니기에 제일 만만하게 할수있다고 생각했습니다. 그렇지만 준비과정으로부터 지금까지의 모습들을 보면 제가 험난한길로 인도한거같아 죄책감에 밤잠을 설칠때가 많습니다. 우선 우리나라를 대표하는 여러 기업들이 있습니다. 직원으로 고용해서 쓰는게 아니라 개인사업자라는 명분을 주어서 모든걸 택배기사에게 전담시킵니다. 배송 업무를 위해서는 탑차가 필요한데 그걸 개인이 알아서 구입해야합니다. 또한 일하다 다쳤을경우 개인사업자이기 때문에 산재로 인정이 안되고 개인이 직접 알바를 고용해야합니다. 대신 일해주는걸 용차라고 일컫는데 자신의 물량 만큼의 비용에 +a 를 지불해야합니다. 예를 들어 하루 물량이 200개면 단가를 개당 840원으로 봤을때 하루 일당이 168,000원입니다. 용차를 쓰면 그날은 수입이 0원인데 168,000 +a 비용을 지불하려면 배보다 배꼽이 더 큽니다. 그래서 아파도 쉬지못하고 주6일 꼬박 일을해야합니다. 물론 많은 개인사업자분들이 쉬는날없이 일하시는거 잘알고있습니다. 그러나 영업을 안하면 그날 수익이없는거고 아프면 좀 늦게열던가 일찍 영업종료하면되고 유동성이라는게 있는건데 택배는 수익이 없는건 물론이고 수입의 2배에달하는 비용을내고 용차를 써야한다는 사실입니다. 하루하루 공휴일과 일요일을 제외한채 몸이 아프던 비가오던 눈이오던 무조건 일터로 떠나는 남편을 볼때 마음이 너무 아픕니다. 남편은 새벽5시에 일어나서 터미널로 향합니다. 오후 1시~2시까지 컨베이어벨트 앞에서서 자신의 물건을 고르는 분류작업을합니다. 끊임없이 돌아가는 벨트앞에 택배기사들은 숨쉴틈없이 자신의 물건을 챙겨 스캐너를 찍고 한곳에 모아둡니다. 오전내내 무겁고 크고 작은 물건들을 분류해 탑차에 배송순서대로 테트리스하듯이 물건을 싣고 터미널에서 나오면 오후2시입니다. 빈속으로 나갔지만 점심은 먹지못합니다. 점심을 먹으면 몸이 무거워지고 화장실도 가야하고 뛰어야하는데 속도 더부룩하다고합니다. 무엇보다 퇴근을 빨리해서 사랑하는가족들을 봐야하기 때문이라고합니다. 분류작업장이 위에 천막도없어서 비가오면 그비를 다맞으며 일하고 배송할때도 우비를 입으면 습기가차서 덥고 탑차를 오르고내릴때 불편해서 비를 온몸으로 맞으며 하루종일 젖은옷을 입고 젖은신발을 신고 배송을 합니다. 고객님들은 젖으면 젖었다고 컴플레인합니다. 쌀포대 위쪽이 살짝 젖었습니다. 우산 씌어 배송할순없지않습니까? 업체에서 비닐포장지를 씌워주시면안됩니까? 젖어서 못먹겠다고하시면 저희가 돈 물어내고 업체에서 다시 물건을 받아 보내드립니다. 한번은 분류작업중에 로봇청소기가 없는데 송장은 있길래 어디갔나 찾아봤는데 이미 트레일러 상하차 단계에서 분실이 된거같은데 찾아볼수가없습니다. 그러나 그 송장의 담당은 저희 남편이었으니 보지도못한 물건의 값을 물어줘야합니다. 예를들어 7월한달 일을하면 8월말에 7월급여가 들어오는데 로봇청소기값을 제외한채 들어옵니다. 기가막히지만 시스템이 그렇다합니다. 또한 고객이 욕을하는건 괜찮고 기사가 말대꾸를해서 언짢게하거나 같이 욕을해서 컴플레인을 받으면 월급에서 또 급여가 깎입니다. 아무리 고객이 왕이라고하지만 생각이하로 막무가내인 분들이 꽤많습니다. 한번은 주소를 잘못써서 주문하셨습니다. 예를들어 101호인데 1101호 이런식으로 쓰신겁니다. 근데 기사는 1101호라고하면 11층에 갖다놓지 않겠습니까? 배송후 완료문자도 고객님께 보내드립니다. 근데 그날못받았다고 연락이라도오면 퇴근하고라도 가서 그주변 찾아보던가 기억이라도 해볼것입니다. 근데 다음날되서야 못받았다고 연락이옵니다. 가서 찾아보니 주소가 잘못적힌걸 알았습니다. 오리고기(생물)이라서 이미 상했습니다. 고객의 실수로 주소를 잘못 기입했음에도 송장에있는 주소로 잘 배송했음에도 불구하고 상한 오리고기는 폐기하고 택배기사가 물어줘야합니다. 12만6천원 아직도 기억합니다. 하루 종일 일한게 물거품된거같습니다. 이런 부조리한 시스템이 정말 옳은겁니까? 제생각에만 부당한것입니까? 9월 21일 4천여명의 택배기사님들이 분류작업을 중단한다고합니다. 명절전에하는 파업이라 갑질이라 생각하십니까 이득을 취하기위해 생떼부린다고 생각하십니까 분류작업은 무보수로 일하는겁니다. 진짜 새벽부터 나가서 분류작업만 7~8시간합니다. 그러고 밥도안먹고 하루종일 일하는데 요즘 명절이라 물량이 많아 400개정도 됩니다. 다 돌리고 집에오면 밤 12시입니다. 씻고 밥먹고 양치하고 자면 새벽 1시입니다. 4시간자고 5시에 일어나 또 출근합니다. 자식 얼굴한번 못보고 잠만자고 일만합니다. 남편은 30초반으로 체력이 넘칠 나이입니다. 그러나 매일 반복된 과로로 체력이 바닥이나서 눈이 충혈되고 종아리와 어깨가 결려 잠도 푹 못잡니다. 택배기사님들이 과로사하는거 남일아니고 충분히 그럴수있다고 생각합니다. 몸이 나약해서 과로사하는거 아닙니다. 무리해서 돈벌려고 욕심부려서 과로사하는거 아닙니다. 택배기사 월급많다구요? 그러니 그 고생하는게 당연하다구요? 탑차할부비 45 탑차보험료 10 기름값 20~25 한달에 75~80은 그냥 나가는돈이구요. 개인사업자라서 부가가치세도 내야해서 월급에 10프로는 국가에 세금으로 나간다고 보심되요. 이것저것 제외하면 실제 월급은 300중반입니다. 택배기사 월급 500번다고 많이 번다고 욕하지 마세요. 500정도 버시는분들은 구역이 아파트만있어서 물량이 많이 커버가되거나 하루 20시간넘게 땀흘리시는 분들입니다. 그럼 하루에 새벽 5시부터 밤12시 새벽1시까지 일하면 대략 17~18시간을 일하는건데 분류작업은 까대기한다고하는데 그건 보수도없이 그냥 하는거고 그거하다가 반나절이 다가서 물건배송하다보면 늦게 퇴근하고 물건은 그날그날 배송안하면 컴플레인 들어와서 미룰수도없고 사람의 체력은 한계고 이상황을 어찌하면 좋을까요. 음식 배달도 한건당 2000~3000원 받는거로 알고있는데 택배는 왜 무겁던 크던작던 800백원대인건지 이해를 할수없습니다. 물론 저희가 선택했고 그 책임은 저희에게 있겠지만 너무나 열악한 처우와 환경이 조금은 개선됬으면 좋겠습니다. 택배비를 약간을 인상해서라도 인력을 더 고용해서 더 적게 벌어도 좋으니 저녁이 있는삶. 아이와 교감할수있는삶을 원합니다. 독박육아? 괜찮습니다. 남편이 일하는 노동의 강도에 비하면 아무것도 아닙니다. 집에와서 같이 밥먹고 잠시 티비보고 얘기나누다가 잠들었으면 좋겠어요. 택배기사님들의 파업을 지지해주세요. 말만 개인사업자지 대기업의 노예가 아닙니다. 택배기사님들의 처우개선을 부탁드립니다. 저는 전문가가 아니라서 많이 부족한 생각일수도 있으나 분류작업은 따로 고용하면 일자리창출에도 도움이 될거같고 택배기사님들의 배송시간도 단축될거같아요. 가볍고 무거운 물건에도 차등을 두어서 가벼우면 덜받고 무거우면 더받는 형식도 괜찮을거 같습니다. 과로사를 예방하기위해 많은 개선안들이 나왔으면 좋겠습니다. 감사합니다.",
  "keyword": [
    "기사",
    "택배",
    "고발",
    "배송",
    "분류",
    "하루",
    "물건",
    "작업",
    "남편",
    "개인"
  ],
  "agree": 416,
  "status": "청원종료"
}