{
  "time": "2020-10-20 07:21:33",
  "begin": "2020-09-16",
  "end": "2020-10-16",
  "category": "교통/건축/국토",
  "title": "사회복지재단 국가보조금 교부사업의 병폐",
  "content": "국가지원금으로 시행된 애중복지재단 다목적체육관 증축공사 중 발주처인 진성원과 설계감리인 *****사무소의 무리한 공사진행, 설계변경, 공사완료 후 정산 관련하여 제출서류의 부정 및 미비등의 핑계로 준공을 허가 하지 않아 20년 5월 말 완료된 건추물의 준공금을 받지 못하였고, 설계감리가 건축물의 준공에 구조안전진단서 까지 요구하여 안전진단 보고서까지 제출하였으나 현제까지 처리되지 않고 있는 상황입니다. 이와 관련하여 목포시 사회 복지과는 국가지원금을 지급하는 담당부서로서 지원금의 지급유무도 확인하지 않고 준공전 발주처에 공사금을 선지급하고 진정요청을 하였으나 수수방관하는 등 안일한 대처를 하고있습니다. 코로나19로 힘들게 공사완료하고 완료후 3개월이 지난 현상황에 시공사는 대책없는 관련업체 및 관공서의 대처에 청원을 제출합니다. 1. 착공 과정 2019년 10월 21일 계약하고 착공서류를 준비하던 중 발주처에서 보낸 A회사의 담당자가 본사로 찾아와 발주처와 잘 아는 종합건설회사로서 위 공사 계약 건을 일괄하도급 방식으로 시공하겠다고 요청하였지만 이는 불법하도급으로서 계약하지 않았습니다. 이후 계약서와 같이 10월 28일 감리자에게 착공계를 제출하고 11월 04일 시공을 시작하였으나 무안군 관련부서에서 착공처리가 되지 않아 서류상 착공일이 정해지지 않은 상황이 발생하였습니다. 설계 전 지반조사를 행하여 설계해야하나 사전조사 없이 설계하고 입찰하여 착공 후 지반조사를 시공사 측에서 실시하여 관련 자료를 제출 후 12월 03일 착공처리가 되었습니다. 발주처인 진성원에서는 곧 겨울이고 추후 다른 공사도 있으니 시공을 서둘러 해달라는 요청이 있었고 이후 공사를 진행함에 있어 진성원측에서 지정한 감독(박용준)과 진성원 원장, 감리자의 합의하에 진성원 원장님의 공사진행 확인서를 받고 본사는 시공을 계속하였습니다. 2. 공사 진행 중 설계변경요인 발생 기초공사 진행 중 지반조사가 이루어지지 않아 도면과는 상이 하게 기존의 기초 구조물을 철거해야하는 상황이 발생하여 폐기물 물량이 설계보다 증가하게 되었고, 1층 배면에서 연암이 발현되어 2층 바닥의 기초 및 지하저수조 구조물의 형성이 어려운 상황이 발생하였습니다. 이에 발주처에서는 1층 배면옹벽을 3M 후퇴하여 1층 부분을 확장하자는 의견과 함께 설계감리자가 변경예상 도면을 보내왔고, 본사는 연암 때문에 시공이 난이한 지하저수조를 옥상 SMC보온 물탱크로 변경하자는 의견을 포함하여 설계변경 요청을 하였습니다. 그 후 이와 관련된 내용만으로 설계변경작업을 하고 현장 작업은 발주처의 요구로 변경 중인 도면으로 진행하였고 진행도중 12월 03일자로 착공서류 접수가 완료 되었습니다. 변경 작업 중 공사비 증액 부분이 4,700만원 가량이 발생하였으나, 발주처의 요청으로 2,700만원선으로 조정하자고하여 본사는 지하저수조 및 기초변경에 따른 감액부분을 정산시 반영하지 않는 것으로 조정안을 요청하였습니다. 이후 본 설계상 내역에는 있지만 계약상에는 누락되어 있는(수장 및 목공사, 돌공사, 승강기설치공사)부분의 설계반영에 관한 문제가 발생하여 적용하다 보니 예산이 부족한 상황이 발생하였습니다. 수차례 논의 끝에 본사는 계약상의 내용만 시공하려 하였으나 기초부분의 변경과 맞물려 발주처와, 감리자의 강요와 협박으로 누락 부분을 반영하여 설계변경을 하게 되었습니다. 설계변경 전 현장 시공이 중단되어야 마땅하나 발주처의 준공할 때 보자는 식으로 강요하여 공사 진행은 계속 하였습니다. 설계변경 작업 중 계약내역에 누락된 부분 외 기본 설계에서 누락된 부분도 발견되고 수량산출이 부족한 경우도 발견하였지만 기존 설계에 준하여 설계변경 안을 완료하고 제출하였으나 예산부족의 이유로 낙찰차액금액 내로 조정하지 못하면 설계변경을 할 수 없다는 강압적 요구에 수차례에 걸쳐 단가 조정을 하고 확인받는 작업이 수반되었으며 지급자재 중 비싸게 책정된 부분을 재 견적하여 비용을 줄이는 등의 작업으로 설계변경 금액을 합의하고 2020년 01월 20일 설계변경 자료를 제출하였습니다. 설계변경 도중 계속되는 삭감요구에 공사를 중단하려 하였지만 이미 시작한 공사이고 잘 끝내 보자는 생각에 공사를 계속하였으며 설계변경 도중 공사는 철근콘크리트공사가 마무리되는 시점까지 진행하였습니다. 설계변경이 금액이 합의 되고 기성신청을 하려 하였으나 기성서류 제출과정에서 설계변경이 완료되지 않았다는 발주처의 답변에 기다리다 한참이 지난 후 02월 06일자 감리가 발주처에 발송한 공문을 인지하여 공문을 보니 서류상의 착공일에 맞추어 공사 진행 제반서류를 제출하라는 내용과 이와 관련된 서류의 미비로 변경을 인정해줄 수 없다는 내용 이었습니다. 서류상 착공일에 맞추어 서류작성을 하였으나 기 신고한 노무자의 보험료 등은 정리가 불가능하였고 경비 지출 서류 등은 정산시 반영하자는 협의 하에 03월 25일 설계변경이 인가되어 기성신청을 하였고 설계변경 중과 인가되기까지 공사를 진행할 수 없지만, 발추처의 재촉으로 철골공사는 진행하였습니다.(02월 11일까지 철골공사 마무리, 02월 12일부터 공사 중지 또한 관급공사 인 지붕공사 지체로 03월 22일 까지 2층 내부 공사 진행 불가. 03월 25일 변경허가 및 기성신청) 3. 설계변경 후 공사 진행 설계변경 후 지급자재 공사인 지붕공사가 2주일 이상 시공을 하지 않아 내부 수장 및 목공사를 진행할 수 없었고 설계변경 중 발견된 지붕공사의 끝단 마감재시공 누락 부분을 지붕공사 시공사에서 시공한다는 발주처와 감리자의 설명이 있었으나 실상 지붕공사 시공회사는 마감시공은 시공내역에 없다며 시공을 하지 않고 지붕시공을 마감하고 철수하는 상황이 발생하였고 지급자재인 알루미늄 창호의 시험성적서를 받아본 결과 내역과는 상이한 유리로 시공하여야 하는 문제점 또한 발생하였습니다. 또한 2월말부터 코로나19의 자방확산에 따른 공사현장의 특이성에 따른 출입 통제 및 시간 제한등 열악한 작업환경이 겹쳐지는 상황까지 진행되었습니다. 이에 본사는 이대로는 공사 진행이 어렵다고 판단하고 또다시 공사를 중단 하려 하였으나, 지붕마감재 시공과 시공유리의 변경, 장애인 시설 설치 등의 비용을 정산시 반영해 주겠다는 공문 확인을 받고 어렵사리 여타의 시공을 완료하였습니다. 4. 준공 절차 진행 2020년 05월 27일 준공검사 서류를 제출하고 05월 29일 준공검사를 실시하였고 06월 04일 시정요청 공문이 발주처로부터 제출되어 06월 09일 까지 완료하였습니다. 설계변경 시 요청한 부분과 달리 시공 되었다하여 시정요청을 받았지만 주출입구 계단 및 경사로 마감재는 장애인 협회의 요청으로 인한 난간대 시공 중 발주처가 누차 강조한 난간대의 견고한 고정을 하기위한 조치로 인한 문제였고, 페인트 일부 미시공 또한 우측면 외부 출입구 캐노피 부분의 누락으로 시정요청이 아닌 보완으로도 충분한 상황이었습니다. 이후 공사 추가부분을 적용한 준공내역 및 정산과정에서 발주처에서 목포시 감리단에 문의한 결과 안전관리비, 환경관리비를 인정할 수 없다는 보고가 있어 직접 목포시 감리단에 문의 하여 부족한 부분은 보충하고 인정하기 힘든 부분은 포기하여 9백여만원을 삭감 후 보충서류를 제출하였지만 발주처 및 감리자는 재차보험료 및 안전, 환경관리비 정산, 지체상금부과 등의 이유로 준공처리를 미루었습니다. 이후 06월 22일 지체상금 부과 등 서로 양보하여 발주처와 합의를 하고 또 다시 정산서류 등을 제출하였지만 또다시 준공처리가 되지 않았습니다. 감리자는 계속해서 이런 저런 이유로 트집을 잡아 준공을 미루더니 06월 29일 준공 및 정산 제반서류 및 보험료, 안전, 환경관리비, 작업일보, 철골공사 비파과검사, 구조안전진단, 고무완충제보완등의 자료를 다시 제출하라는 공문을 보내와 발주처에 연락을 하였지만 감리자가 10일 동안 연락이 되지 않는 상황이 발생하였습니다. 발주처에서 연락이 안 된다 하여 본사도 전화 연락, 사무실 방문 등을 해보았으나 만날 수 없었습니다. 목포시청에 담당부서에 관련 상황을 알리고 조치를 기다렸지만 상황은 발주처, 시청, 감리 등 서로 미루기에만 급급하여 일처리가 지지부진하던 중 07월 9일 감리와 통화가 되어 확실히 지적사항을 말해 달라하니 “준공 요구사항은 위 06월 29일 공문과 같고 준공처리는 할 수 없다“라는 통화만 할 수 있었습니다. 이러한 상황을 더 이상 방관 할 수 없어 회사비용으로 수백만원의 비용을 감수하고 구조안전진단을 7월 27일부터 실시하여 8월 4일 구조안전진단보고서를 제출하였지만 보고서상 사용성 및 안전상의 문제가 없다는 결과가 있었지만 결과 보고서 중 “도면과 상이한부분이 있지만 구조안전상 문제는 없다”는 구절이 문제점으로 지적되었으나 이는 설계변경 중 고가수조 보강용 보를 설치하자 하여 협의 하고 보를 추가 설치하였는데 구조도면 보리스트에 같은 종의 보가 없어 비슷한 보로 대체하여 표기 하였던 부분의 오해로 생긴 문제이며, 1차수정후 08월 07일 제출하러 방문 하였으나 부재중으로 08월 10일 다시 제출하였습니다. 이후 결과 협의차 연락 하였으나 통화가 되지 않았고 몇일뒤 발주처에 연락하니 수정본 중 “대체로 설계도서에 준하여 시공되어 사용성 및 안전성에 문제점이 없는 것으로 확인되었다”는 구절 중 “대체로”라는 단어에 설계와 다른 부분이 있는 것 아니냐 하는 어이없는 지적이 나와 이 또한 수정하여 2차 제출을 할려고 연락하였으나 통화가 않되어 08월 12일 아침에 사무실에 수정본을 넣어 두고 “검토하고 연락바랍니다” 라고 문자 메시지로 알려주었습니다. 이후 08월 14일 현재까지 통화가 되지 않는 상황입니다. 이러한 상황이 지속되는 동안 협력사들의 공사비 정산 문제 및 구조진단 비용과 기타 경비 지출등 본사의 금전적 피해 및 협력사의 신뢰도 하락과 본사로 항의 전화가 빗발쳐 일을 할 수 없는 지경까지 이르렀습니다. 이번 공사건은 발주처인 진성원과 설계감리가 짜고 시공사를 압박해 부족한 공사금액을 낙찰차액까지 이용하여 완료할 목적이었고, 관리감독 주무처인 목포시 사회복지과는 20억의 보조금이 시공사, 하도급사, 기타 협력사에 지급이 잘되는지 공사 진행이 잘 되고 있는지 검토해야하나 현 상황에 이르러서도 직접적 관계자인 발주처, 설계감리, 시공사간에 합의하여 일을 처리하라는 방관적 태도로 일관하고 있고 공사의 준공처리가 되지 않은 상태에서 정부보조금(공사비)을 발주처에 선지급한 상황으로 이는 명백히 직무유기라 생각합니다. 또한 발주처(진성원)와 감리(*****사무소 *** 061-***-****, 010-****-****) 상호간의 비용정산(설계비, 감리비) 등의 여타 문제로 인하여 일처리가 부진한 정황을 알게 되었으며 이로 인하여 시공사가 피해를 보는 이러한 상황은 있을 수 없다고 생각합니다. 시공사 또한 여타의 잘못한 부분이 있겠지만 이러한 사실들을 정확히 밝혀 책임소재를 물으시고 단호한 처벌을 해주시길 바라며, 시공사도 밝혀진 잘못에 대하여 처벌을 받겠습니다. 앞으로 이러한 설계사무소는 건축물 설계 및 감리에 대한 자격이 부적합하다 판단하여 관련된 일에서 퇴출되어야 타당하며 본 공사 와 비슷한 사회복지재단의 지원금관련 공사의 병폐 및 사회복지과 공무원들의 안일한 대처 또한 밝혀 추후 이러한 피해가 발생하지 않도록 단호히 조치해야한다고 생각합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "재단",
    "국가",
    "병폐",
    "공사",
    "설계",
    "시공",
    "변경",
    "발주",
    "감리",
    "부분"
  ],
  "agree": 190,
  "status": "청원종료"
}