{
  "time": "2020-10-20 07:21:56",
  "begin": "2020-09-17",
  "end": "2020-10-17",
  "category": "기타",
  "title": "****출신 사기꾼이 괴물 사기꾼이 되어가도록 경찰은 무엇을하였는가",
  "content": "지난 8월초 한 인터넷 중고거래 사이트에서 지**이란 26세 **대학출신 사기꾼에게 사기를 당했습니다. 제가 글을 올리는 이유는! 사기당한 사연을 알리고자 함이 아닙니다. 이 어린사기꾼은 연예인도 아닌데 인터넷 네*버 검색창에 이름 세글자를 치면 사기친 이력들과 이사기꾼의 정보등등 많은 글귀들이 나올정도로 어린나이 임에도 불구하고 이미 사기꾼반열에 오를만큼 수많은 사기를 쳤으며 불과 몇일전까지도 사기피해자가 있음을 확인했습니다. 그 금액은 적게는 수십만원에서 많게는 600~700만원 심지어 1000만원이 넘는 피해액도 있습니다. 올 여름동안의 피해자들 피해액만도 알려진것만 수천만원입니다. 제가이해가 안되는것은! 도데체 경찰은 무엇을하는데 왜 못잡는가? 입니다. 이 사기꾼의 특성은 본인집주소 주민등록증까지 다 공개하고 사기를 치고 휴대폰도 일명 대포폰도 아닌 본인명의폰을 쓰고있으며 피해자에게 입금을 받고도 기타 여느 사기꾼들처럼 연락두절이 되는것이아니라 카톡이나 문자에 일일히 답을 다하고 통화도 꼬박꼬박됩니다. 숨는 경우도없고 심지어 피해자들이 집까지 찾아가 만난 피해자 분들도 계시고 고소없이 변제를 받은분도 계십니다. **대학교를 다니다 현재는 사기전력이 알려져 학교를그만 둔 상태로 알고 있습니다. 피해자들이 하나같이 하는 말이 세상 이런 사기꾼은 처음봤다고 합니다. 저도 처음엔 정말 신기했습니다 그런데 고소를 하고 수많은 피해자들과 연락을 주고 받으며 정말 이해가 안가고 신기한것은 이친구가 아니라 바로 경찰들이였습니다. 저와같은 일반인도 그 사기꾼에 대한 정보가 가득하고 사건신고하러갔을때 그많은 정보들까지 함께 자료로 모두 제출하였습니다. 피해사실을 신고하며 엄중한처벌을 요한다는 말과함께 왜 못잡느냐는 질문에 돌아오는 답변은 사기란것은 피해자의 금전적이나 어떤 물리적 피해가 있어야하는데 사기꾼이 사기를 친 사실이 분명해도 피해자에게 피해금액을 변제해주면 사기성립이 어려워진단식의 설명을 들었고 이사기꾼역시 이런 규칙아닌규칙을 너무나 잘알고있을꺼라며 계속되는수사요구에도 또다시돌아온 답변은 카카오뱅크입금은 계좌정보를 받는데만 한달이 넘게걸린단식의 수사진행 에 있어 어려움에 대한 답변 뿐이였습니다. 이 어린 사기꾼은 경찰관이 설명해준데로 그런 법의 특성을 너무나 잘알고있는듯 보란듯이 여전히 활개를 치며 피해자들이 또다른 피해자들을 막고자 인터넷에 글을 올리면 자신의 사기행각이 어려워질꺼 같거나 사건이 커져 사기행각에 방해가 될꺼같은 피해자에겐 변명과거짓으로 시간을 끌다가 도저히 안되겠다 싶은 피해자에게만 중가중간 변제를 해주며 (또 다른 피해자에게 사기친금액) 일명 돌려막기를 하고 글을 내려달란식으로 그렇게 법을 이용해가며 끊임없이 사기를 친단것입니다. 이와같이 경찰서에 사건을 접수시켜도 변제만 해주면 별일없단 걸 알았으니 우리 옛말에 바늘도둑이 소도둑된다 이말처럼 학생신분에 사기를 치더니 이제는 그 사기행각과 피해금액을 봤을때 점점 더 괴물사기꾼이 되가는듯 싶습니다. 경찰관들께서 적극적인 수사로 진작에 법의 무서움을 깨닫도록 해줬더라면 학생신분이던 이친구가 이제 26세밖에 안되는 나이에 이렇게 수많은 사기를 마치 내일이 없는 사람처럼 할수 있었을까요? 그는 여전히 연락을 받고 있습니다 그리곤 똑같은수법으로 애원하듯 사기를 칩니다 내일까지 갚겠다 모레까지 갚겠다 경찰관들과 국민여러분께 청원합니다. 더이상의 선량한 피해자가 생기지 않고 그런 법을이용하는 제2,제3의 괴물사기꾼들이 그만 양성 되어 질 수 있도록 제발제발 죄지은자가 죄의댓가를 온전하게 치를수있도록 적극적인 수사를 요청하는바 입니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "사기",
    "피해",
    "피해자",
    "사기꾼",
    "경찰",
    "수사",
    "금액",
    "변제",
    "정보",
    "만원"
  ],
  "agree": 276,
  "status": "청원종료"
}