{
  "time": "2020-10-20 07:20:54",
  "begin": "2020-09-15",
  "end": "2020-10-15",
  "category": "교통/건축/국토",
  "title": "공문서위조",
  "content": "안녕하세요. 정말 대한민국 무섭습니다. 모든 국민들이 저와 같은 일을 겪을까봐 현제 제가 겪고있는 사건을 알려드리고자 합니다. 이 사건이 공개가 되면 대한민국 뒤집어 질것입니다. 아마 이 글도 올라가지 않을수도 있습니다. 그동안의 재판들도 제가 가지고있던 증거서류등 모두 재판에서조차 못쓰이게 했으니까요. 2015년6월8일 '축사'허가를 받아 2017년1월15일 완공했습니다. 허가득할때나온 가설건축물필증을 안주고 공문서 한번없이 축사와부지까지 실효처분하여 불법건축물을 만들어놓고 행정심판하지말고 축사양성화로 적법화하자고 적극적권유하며 불법을 했다는자인서를 제출케하고 경ㆍ검찰에 고발조치 하여 벌금과 이행강제금20497000원을 납부케하였습니다. 건축과 팀장이 시청에 허가증이 나와있으니 와서 찾아가라고 하고 두달전 별도의견없음으로 협의한 개발행위부서에서 허가증을 내보내지 말라고 건축과로 전화하여 보류시켜놓고 축사현장을 방문하고와서 허가증을 잡은 이유를 건축주에게 공문서를 안보내고 50일동안 말로만 불법을 운운하다가 금전적협상이 결렬되자 3일 1주일 간격으로 원사복구하라고 압박하여 몇번지 몇평이 어느법을 위반했는지 구체적으로 명시해줄것을 내용증명을 보냈으나 답변하지않고 구청시청23개부서 협의결과내역을 담당도아닌 개발행위부서에서 반려저분하고 국토법위반으로 또 고발조치한 사건입니다. 5년전 축사허가득할 당시 나와있는 필증을 5년동안 안주고 이 불경기에 금융이자와 개인부채까지 피를 말리고 있습니다. 50일 동안 공문서안보낸 위법사항을 덮으려고 다른사람공문서를 출력하여 주소를 볼펜으로 지우고 변조하였으나 문서번호 접수날자가 건축주것이 아닌 허위공문서로 밝혀지자 공문서 오기라고 허위주장을 하고 하루에 수십장에 공문서와 협의결과내역을 한꺼번에 수십장출력하여 타부서 전결자들이름을 삭제하고 허가가능을보완으로 고치고 분할측량성과도까지 변조하였습니다. 이사건과 전혀 관계가 없는 건축과팀장은 건축주나 설계사가 작성해야하는것을 의견제출서 보완서 재보완서를 악의적으로 작성하여 갑호증과 을호증 양쪽에 첨부하는 법원소송기록까지 변조하였습니다 법원서기관이 여러차례 쫓아오고 전화하고 행정소송백명이 해도 한명도 못이긴다며 고소해도 못이기고 이세상에 건축주를 변호해줄 변호사가 한명도 없을것이라고 하였는데 변호인이 5명을 교체하고 변호사협회 회장을 선임했는데도 소용없고 소송취하해라 조정권고를 강요하며 변론시간이지났는데도 법정에도 안들어가고 사임하고 그냥간다고 협박하더니 법정에 뛰어들어간 변호인은 재판부를 향하여 조정은 없던것으로 해달라고 말하고 퇴장했으며 건축주 갑호증에 이름없는 공문서가 덕지덕지 첨부되어 있는데 어떤변호인은 위조공문서에 관하여 어디서 받아서 첨부했느냐 물으면 도망다니고 어떤변호인은자기가 작성한게 맞다고 거짓말을 하였습니다. 산림과팀장은 농지원부가 있으면 산림벌채세금이 면제되는데도 2,360만원을 부과하고 국민권익위원회에 서류를 작성하여 건축주에게 붙이라고하여 세금을 돌려받게 만들고 착복하였습니다. 이사건에서 빼달라고 계좌번호를 어떻게 알았는지 600만원을 상환이라고 써서 돌려주기도 하였습니다. 건축과팀장은 형편이 어렵다며 2억을달라며 설계사도 어려우니1억은 설계사를주라고 하면서 행정소송이 걸리면 모두본인이 대응한다면서 소송서류를 수십매 작성해주며 수시로 금품을 제공받고도 변심하여 신속히 고발조치하여주시면 원상복구하겠습니다. 라고 악의적으로 작성하여 갑호증과 을호증 양쪽에 첨부시켜 입증자료로 인용하였습니다. 도청에 두번진정서를제출해도 시로보내 공무원감사는 안하고 경찰서로 보내 건축주에게 또 조사를 받으라고 경찰이 종용하였습니다. 건축과주무관은 하루에 수십장에 공문서와 협의결과내역을 출력 결재자이름을 삭제하고 허가가능을 보완으로 변조하여사임시킨변호인소송서류를 찾아왔는데, 그속에 수십장에 위조공문서가 끼워져 있었으며 일인시위하기전에 시장을 만나려고 직소실에 신청했으나 이런일로 시장만나게 해줄수없다고 원젼봉쇄하여 여러명의지인들을 통해 시장을 두번만났는데도 나몰라라 무대응입니다. 공무원이 5년전 축사허가득할때부터 가설건축물필증을 안주고 월권행위에 직무유기 공문서위조 비리를 밝혀달라고 하였으나 소용없었고 재판장은 건축주 억울한것 안다고하여 건축주는 받지도않은허위공문서로 5년을 고통받고 있으며 송달내역에도 없으니 공무원에게 발송내역을제출해달라고 수없이 요구하여도 채택안합니다 하였습니다 일상은 포기한지 오래고 5년을 사비성회장은 허가증을 잡고 건축과산림과팀장 회원들은 것축주를 도와주는척 금품을 제공받고도 배신행위를 하여 인간으로서 삶을 포기하게 만들고 공무원지위를 이용하여 권력을 가진자들을 총동원하여 공무원말안들으며 축사를 철거하게 될거다 공무원 절대못이긴다면서 수시로 지인들을 통해 억단위를 요구하고 최근에는 과장들이 모두모여 협의를 하였는데 천만원을 먼저주고 허가증을 주면 이억을 달라는게 협의조건이라고 설계사가 전화를 하였습니다. 축사가설건축물 하나지어놓고 5년을 이자로 고통받고 아무것도 못하고 공무원에 농간에 피폐한 삶을살고있으며 사람을 집으로보내 공무원이 여러명죽게 생겼는데 해고지 않하겠냐며 운전하면 차를 뒤에서 들이받는다는 협박도 받고있습니다. 여러분 정말 무서운 세상입니다. '영화'에 보면 그런말이 있죠 \"국민들은 소,돼지입니다.\" 정말 뼈절히 느껴집니다.",
  "keyword": [
    "위조",
    "공문서",
    "건축",
    "문서",
    "허가",
    "축사",
    "공무원",
    "변호",
    "달라",
    "작성"
  ],
  "agree": 231,
  "status": "청원종료"
}