{
  "time": "2020-10-20 07:22:15",
  "begin": "2020-09-17",
  "end": "2020-10-17",
  "category": "인권/성평등",
  "title": "병역의 사각지대에 놓인 친구를 도와주십시오",
  "content": "저에게는 중학교 2학년부터 13년간 알아왔던 친구가 한명 있습니다. 그 친구는 현재는 27살로 해군교육사령부 전투병과학교에서 현역복무중인 일병입니다. 군대라는 것이 대한민국남성이라면 누구나 당면한 의무이므로 27살이라는 늦은 나이에 군대에 갔다는 점 자체는 별로 문제가 되지 않을 수 있고 당연한 것이라 여겨집니다. 그렇지만 27살에 군대에 가게 되었던 과정과 복무과정에서 많은 문제가 발생 했고 이 친구의 인생을 잔인할 정도로 망가뜨려 가고 있습니다. 그에 관하여 설명을 드리자면 첫 번째 문제의 시작은 이친구가 옛날부터 선천적 치아결손으로 어금니를 포함한 무려 13개의 치아가 아예 나지 않는 희귀한 케이스로 그나마 있던 치아도 60대의 치아에 준하는 정도였으며 몹시 약한 상황이었습니다. 그리하여 13살쯤 인공뼈이식수술 1번 임플란트 2개를 이식하는 치료를 했었고 그이후 mc몽 사태이후 병역법이 개정되어 2013년 1월초에 신검 후 기존 기준이라면 치료하며 뼈를 심고 이를 심은 상황에서조차 면제이던 친구가 워낙에 특수한 케이스라 해당 법령도 규정도 없어 4급이라는 판정으로 공익근무를 하게 되었고 그래서 저는 친구에게 술 한잔하면서 참 재수 정말 없네 하고 그냥 털어버리라고 말하면서 위로를 건냈고 상황은 그렇게 끝인 줄 알았습니다. 두 번째 문제가 여기서 발생하는데 13살부터 지속해오던 치료와 더불어 2013년도부터 2017년 11월 까지도 치료를 받아왔으며 치료가 끝나감에 있어 2017년부터 공익지원 과정 중에 2018년 11월 8일날 공익일자가 2019년 1월 소집으로 되었고 마침 같은 날 오후 5년이 지나면 재신검을 받아야하는데 추가로 인공뼈이식6회와 어금니 임플란트 12개 이식으로 인해 신체등급이 3급이 되었고 이미 나왔던 소집일자는 취소가 되었고 현역통보를 받았으며 중앙신체검사소에 항의 하였으나 이런 경우는 처음이고 안타깝지만 방법이 없다는 말로 끝이었습니다. 그래서 친구는 현역을 갈 수 밖에 없는 상황에 놓이게 되었고 어차피 갈거면 긍정적으로 하자며 운동을 시작하더니 udt에 지원하겠다고 했습니다. 그러던 중 체력 및 면접까지 합격을 했지만 갑작스런 건강문제로 인해 불합격 처리가 되었고 다시금 ssu에 지원하여 이번에는 최종합격을 받고 올해 5월 4일에 입대를 했습니다. 세 번째 문제가 또 발생했는데 ssu훈련도중 허리통증이 발생하였고 별것 아닐 줄 알았던 증상이 점차 강해지자 올해 7월 17일부로 퇴교를 하고 훈련소에서 대기하며 7월23일에 mri를 촬영하였고 결과상으로는 수술 외에 영구적 치료법은 없다는 소견으로 8/4-8/5일에 외래진단을 받아 오라는 군의관 말에 부산지역 대학병원 척추센터(해운대백병원), 중대형의 척추전문병원(좋은강안병원)을 다녀왔고 같은 소견을 받았습니다. 그리하여 군의관은 정도를 봤을 때 4급으로 판정받았고 입대전 4급은 사회복무지만, 입대후 받은 4급은 같은 등급이라도 현역복무라는 매우 불합리한 규정에 따라 그냥 복무해야 한다는 통보를 받았습니다. 또한 재신검은 5급으로 사료 될 시에만 재신검을 하여 전시 근로역으로 판정을 줄 수 있다 합니다. 그래서 현재는 잠깐 앉거나 서 있는 조차 힘들 정도로 다리가 저리고 아픈 상황이지만 4급은 기준이 없다는 말로 돌려 세워졌으며 아픈 몸으로 현역 복무를 이어가야 하는 상황입니다. 그리하여 진단과 치료의 목적으로 청원 휴가를 받고 부산지역 관절 및 척추 전문병원(해운대 부민병원)에 가서 상황을 설명하고 MRI, CT와 신경도 및 근전도 검사까지 한 결과 진단서상으로 “상기 환자 상기 병명으로 진단되었으며 요추4/5번 수핵 탈출로 인한 척추강 협착이 50% 이상이며 이학적 검사상 좌측 하지 신경학적 징후 관찰되며 신경검사에서 좌측 요추 5번신경 근병종 확인되었음.이라 진단을 받았고 치료하기 위해서는 어떤 방법을 취해야 할지 묻자 수술을 권유 받았습니다. 그리고 병원에서 진단받은 사항을 토대로 검토한 결과 신체등위 5급의 기준에 부합하였고 9/2일 복귀후 9/8일 진단결과를 바탕으로 의무조사를 요청하였으나 여전히 협착이 mri상 50%이하의 협착이기 때문에 4급이라는 말을 반복할 뿐이었다고 합니다. 그래서 군병원에서 찍은 mri 영상으로 판독이 다르게나오는 상황에 의문을 가지고 질문을 하자 군병원 측에서는 mri상 협착의 정도를 지름의 길이를 통해 진단한 것이라 하여 가져온 외래진료 진단서 상으로 MRI 사진에 폐회로를 그리면 그 폐회로의 면적을 구해주는 방법으로 측정하였다고 하자 방법 자체는 인정을 하면서도 그 기술은 군병원에는 없다는 이유와 군의관으로부터 다른 군인들도 이 정도는 많이 다치는데 치료하고 수술하면서 그냥 복무하지 않고 왜 재판정을 요청하느냐는 어이없는 말과 함께 의무조사를 재차 거절 당하였고 치료가 불가능하다하며 군병원과 군측에서는 국군 수도병원에서 검사를 받게 해준다지만 이 과정에서 문제점을 짚자면 여전히 외래진료에서 받았던 방식의 진단인 MRI 사진에 폐회로를 그리면 그 폐회로의 면적을 구해주는 방법을 사용 할 수 있는가라는 부분에서는 전혀 답변을 들을 수 없었고 만약 사용할 수 없다면 앉거나 서기도 힘든 몸으로 군대에서 현역복무를 해야 하는 상황이며 여기까지가 전반적인 사건의 개요입니다. 지금 이 모든 것이 몇 사람의 사례가 아니라 단 한사람의 사례입니다. 국가가 대한민국 남자로서 병역의 의무로 나라를 지킨다는 미명하에 법의 사각지대에서 보호 받지 못하며 그 아래서 무참히 인권과 인생을 짓밟히고 있습니다. 현재 어떤 상황에서도 힘든 내색 없이 어차피 할 군 생활이면 멋지게 해 보이겠다며 밝고 긍정적이며 강하던 친구가 제게 제발 도와달라고 요청 했습니다. 친구로서가 아니라 누구든 벼랑 끝에 몰린 이러한 이야기를 듣고도 무시한다면 결과는 불 보듯 뻔하고 마치 살인과 다름 없을 것입니다. 마지막으로 호소하겠습니다. 몸도 마음도 다친 친구가 부디 더 이상 다치지 않도록 더 이상 사회 밖으로 밀어내지 않고 무사히 사회 속으로 복귀 할 수 있게 전면적인 신체등위 재 검사를 받을 수 있게 해주시고 사회에서 적절한 진료와 치료, 수슬까지도 받을 수 있도록 해주시겠습니까? 대한민국의 모든 남성들은 병역라는 의무에 직면하고 우리가족 더 나아가서는 우리 사회를 지킨다는 생각으로 복무 할 것입니다. 국민으로서 병역의 의무만 강조할 것이 아니라 그 과정에서 발생한 문제를 국가에서도 해결하여 주어야 할 의무가 동시에 잘 이행 되었을 때 병역의 의무라는 것이 신성화되고 자부심을 가지며 애국심 또한 우러 나올 것입니다. 저 또한 21개월 병역의 의무를 다한 성인 남성 중의 한명으로서 나라를 지키던 순간이 그리고 지켜왔던 그 나라에 자부심울 가질 수 있도록 해주십시오.",
  "keyword": [
    "병원",
    "치료",
    "상황",
    "진단",
    "친구",
    "복무",
    "의무",
    "문제",
    "정도",
    "병역"
  ],
  "agree": 448,
  "status": "청원종료"
}