{
  "time": "2020-10-20 07:21:02",
  "begin": "2020-09-15",
  "end": "2020-10-15",
  "category": "미래",
  "title": "2차재원금 기초생활 수급자 제외시키지 말아주세요",
  "content": "안녕하세요 저는 천안에 살고있는 10살 남아를 키우고있는 39살 미혼모입니다 저는 어렸을 때 부모님 이혼하시고 조모 밑에 살다가 고3때 취업하여 공장에서 일했습니다 회사안밖에서 있었던 일이 다 친구탓은 아니지만 저는 다단계에 빠져 한순간에 신불자가 되었습니다 그렇게 이곳저곳 전전하며 일을 하고 또 했습니다 22살때부터 25살때 까지는 대한민국일자중 가장 밑바닥에 있는 일을 하며 생활도 해봤구요 쇼핑몰 매점에서 배달일도 해봤구요 하지만 그때가지 제 삶이 이렇게 까지 무너져 내릴 지는 몰랐습니다 제가 태어났을 때는 제 등에 커피색 반점이 번져갔습니다. 그땐 그게 그냥 점인줄만 알고 있었구요 부모님 조차도 그것에 대해 신경쓰지 않으셨습니다 그 커피색 반점 이외에 나타나는 증상은 없었으니까요 그런데 23살이 넘어가자 알게 되었습니다 조금씩 올라오는 사마귀같이 생긴 몽글몽글한 종양들이 온몸 곳곳에 퍼져나갔고 그게 약도 치료법도 없는 희귀질병인 신경섬유종증 이라는걸 알았습니다 그래도 그냥 그렇게 열심히 살려고 노력했어요 그때까진 티가 많이 나지 않는 상황이였으니까요 그렇게 지내다 27살 나이에 남자친구 아이를 임신해 두번을 잃었구요 그 후에 만난 아이아빠 마져도 임신6개월때 책임을 무마해버려 전 결국 아이아빠와 연락을 끊어버렸습니다. 20대 초때 밑바닥생활을 접고 자활하려고 생던 여성시설 원장님의 도움으로 임신한 몸으로 그 시설에 잠시 머물게 되었습니다 그러다 임신 5개월때쯤 미혼모 시설로 들어갔습니다. 물론 그곳에 생활도 순탄치만은 않았습니다. 저보다 어리고 저보다 나이 많은 임산부들도 많았고 시설룰이 있는지라 몇백명의 설거지를 두명씩 돌아가면서 해야했고 임산부들과 양육모들 사이에 기싸움도 텃새도 장난이 아니엿습니다. 전 싸우는걸 싫어합니다 그래서 아이를 낳고 한 달이 안된채 양육시설로 옮겨가게 되었고 그곳에서도 절 가엽게 여기지 않덕라구요 저희 아이는 신생아때 부터 페가 작게 태어났습니다 그래서 폐렴에 쇄기관지염에 천식에 온갖 병을 다 갖고 살아야 했습니다. 그래서 시설에 있는 시간보다 병원에서 보내는 시간이 더 많았습니다 그때 첨 시설수급자가 되었습니다. 부모님하고는 연락도 안하고 그나마 어쩌다 한번 연락하는 엄마도 재혼을 하셨고 그때 부모님의 재산이 없으신 상태라 다행히 빠른시간안에 수급자 선정이 이루어졌습니다 아이난지 한달도 안되었는데 몸조리는 커녕 폐렴으로 입원한 아이를 케어하느라 병원에 한달반을 입원하고 퇴원하면 또 입원하고 정말 지쳐가고 또 지쳐갔지만 아이의 웃는 얼굴이 저의 하루를 살게 했습니다 지금은 엘에이치 전세 임대주택에서 살고있고 제가 내야하는 부분은 초록우산어린이재단에서 받고있었던 후원이 종료되면서 그돈은 마지막 후원금으로 받게 되어서 지금의 집에서 살고 있습니다 물론 점점 올라오는 종양때문에 취업은 못하고 있는 상태여서뭐라도 해야겠다는 생각에 취업패키지에 참여를 해서 컴퓨터 자격증을 따려고 했지만 그것도 제 마음데로 되지 않더라구요 그 때 전 이미 열린사이버대학에서 사회복지과 3학년이었었구요 졸업하기전에 관련있는 자격증을 따려고 한것 뿐인데 그게 제 맘데로 되지않더라구요 사람들은 기초수급자는 아무것도 안하면서 나랏돈 받으니 뭐가 불만이냐구 나도 수급자가 되고 싶다고 하겠지만 저는 희귀병 산례특혜로 일한능력이있어도 수급자탈락위기에서 간신히 제외될 수 있었습니다 수급자는 일하지 않는 데도 따박따박 돈이 나오는데 뭐가 걱정이야?수급자는 매달 그냥 돈이 나오는데 이번 코로나로 인해 힘들어할게 없다고 생각합니다 하지만 현실속 수급자는 100명중 3명밖에 되지 않는다는걸 모르고 관심도 없어합니다 그래서 수급자가 되는 과정과 수급자를 유지하는 과정이 얼마나 힘든지에 대해서도 잘 모릅니다 수급자 1인기준 최대 받을 수 있는 돈이 52만원 입니다 2인가족 기준으로 87만원이구요 재산이 없어도 소득이 80만원이면 수급비는 7만원이 나오구요 폐차직전 차가 있어도 수급자는 탈락 소득과 재산이 아예없어야 87만원을 받을 수 있습니다 그런데 이번 코로나19로 힘들어진 국민에게 2차 재난 지원금이 나오는데 기초수급자는 제외대상이 되었습니다 통신비2만원도 전화가 10살 아이명의라 받을 수 없구요 기초수급자는 제외시켜 받을 수도 없구요 저는 지역아동센터에 실습을 나가야 하는데 코로나19로 인해 무기한 연장이 되었구요 당장 12월 3일 까지는 실습을 마쳐야 졸업을 하는데 언제가지 일지도 모르고 졸업을 못하면 내년 1월에 치러야할 사회복지사1급시험도 응시하지 못합니다 4년을 다니면 1급시험을 바로 볼 수 있다고 해서 제 공부하면서 아이 올라인 수업에 과제 봐주고 저 또한 중간고사 기말고사 리포트에 토론까지 해야하는 상황입니다 제 눈앞은 깜깜해져 있습니다 물론 저와같은 사회복지사를 공부하는 분들이 이 상황을 다 똑같이 겪고있으시지만 졸업도 시험도 못보면 취업도 못한다는걸 모를까요? 왜 코로나19로 일자리를 잃은 사람들만 장사를 못하는 사람들만을 위한 재난 지원금을 만든걸까요? 20키로 쌀을 아이와 둘이 먹으면 6개월을 먹습니다 그런데 3월부터 시작된 코로나 때문에 식비는 두배가 되었습니다 학교에가지 않는 아이는 급식을 못먹으니 아침 점심 저녁에 간식까지 챙겨줘야 하고 한달에 10만원정도였던 식비가 30-40만원으로 늘었습니다 그나마 전 제가 하루 한끼먹고 삽니다 제가 굶어도 아이는 굶길 수 없는일이니까요 요즘 패드로 공부하는 아이가 많아 아이 수학 영어만 패드로 공부하는데 15만원들고아이 보험료 관리비6만원 인터넷 핸드폰 통신비 합쳐 20만원 가까이 듭니다 거기에 할인된다고 해도 전기세 엘에이치이자에 가스비 병원이나 큰 마트라도 한번 가려면 교통비도 듭니다 천안은 버스비1500원인상입니다 성인기준 초등학생은 800원 입니다 한달 87만원 가지고 이리저리 쓰면 남는거 없습니다. 그런데 이번 추석은 태풍피해로 과일하나 야채하나 제대로 살수가 없네요 하늘높이 치솟은 야채값에 과일값에 추석인데 아이 전하나 꼬까옷하나 사줄 수가 없는 상황입니다 그런데 제외라니요 이렇게 힘든데 이런거 하나 제대로 생각 하지도 않고 나랏돈 받고 있으니 수급자는 제외라니요 어떻게 이렇게 각박할 수가 있나요? 대한국민 수급자를 제외하고 안타깝게 탈락된 분들 제외하고 그래도 살만한 사람들한테만 통장에 제산도 몇백만원씩가지고있고 좋은 차도 가지고 있고 이사태가 끝나면 다시 제자리로 돌아갈 수 있는 희망있는 사람만 대한민국국민입니까? 한번만 더 생각을 해 주십시요 저는 실습이 끝나고 졸업을 하고 시험을 봐서 합격을 하더라도 취업되라는 보장은 없지만 열심히 할겁니다 희망을 가져 보고 취업이 되서 수급자탈락사유가 되더라도 후회없게 살겁니다 제가 사는이유는 단하나 제 심장과 같은 아이와 행복하게 살기위해 그리고 미혼모라는 꼬리표를 아이에게 상처로 주지않기 위해서 열심히 살겁니다 이 신경섬유종이 신경섬유를 따라 발생하는 양성종양이라 저도 아이도 위험한 상황이 언제라도 닥칠 수 있습니다 젤 큰것이 뇌종양과 시신경 마비 안면마비입니다 제발 다시 검사하고 기초수급자에게도 희망을 주세요 그저 놀고먹으면서 나랏돈 받아먹는 도둑취급 벼룩취급하지 말아주세요 대통령님 부탁드립니다 저 하루에도 몇십번씩 자살 생각 안해본적 없습니다 대통령님이 바라봐주셔야할 한 나라의 국민의 이야기를 저와 같이 힘든 나날들을 보내며 정말 힘들면 극단적 선택을 할 수 밖에 없는 사각지대의 국민들을 마음을 헤아려주십시오 국민과 소통하는 대통령이 되어주신다고 하셨잖아요 그 약속 제발 지켜주세요 이 글을 제발 읽어주시고 이런 사람들의 마음을 알아주세요 부탁드립니다 정말 부탁드립니다",
  "keyword": [
    "제외",
    "생활",
    "기초",
    "습니",
    "아이",
    "수급",
    "시설",
    "하나",
    "사람",
    "취업"
  ],
  "agree": 1038,
  "status": "청원종료"
}