{
  "time": "2020-10-20 07:20:44",
  "begin": "2020-09-15",
  "end": "2020-10-15",
  "category": "일자리",
  "title": "은수미 성남시장 선거캠프 자원봉사자들의 공공기관 부정채용의혹의 진실을 밝혀주세요",
  "content": "안녕하세요? 저는 40대후반 성남시민 박**입니다. 최근 인공국사태등 청년들을 가장 좌절시키고 취업 의지 마저 상실시키는 일들이 벌어지고 있습니다. 저는 제가 직접 겪은 것을 바탕으로 대한민국 청년의 한사람으로 국민청원을 올리려 합니다. 저는 급성신부전증으로 투석중인 홀아버지를 간병하며 성남시에 있는 사단법인 자원봉사단체에서 청년부장을 맡아 꾸준히 장애인 목욕등의 자원봉사를 하며 가난했지만 저보다 더 어려운 사람들을 도우며 생활하고 있었습니다. 나이도 찼는데 아버지의 간병으로 안정적인 직장이 없이 생활하는 저를 안타깝게 여기신 자원봉사단체의 회장님의 추천으로 2018.4월초순경부터 6월 중순경 선거가 끝날때까지 약 3개월간 은수미 성남시장 후보 선거캠프에서 자원봉사자로 활동하였습니다. 선거가 끝나고 2018년 8월중순경 은수미 시장의 최측근이라 불리는 캠프관계자로부터 자원봉사활동에 대한 보은격인 전화가 왔습니다.캠프관계자는 시의 보조비를 받는 유관기관인 OOOOOOO 사무국장 채용이 있는데 내가 얘기를 다해놨다. 가서 면접만 보면 된다”고 하였습니다. 무직이었던 저는 캠프관계자의 말을 듣고 면접을 보았고 면접이 끝나자마자 OOOOOO 성남지회장으로부터 내일부터 출근하라는 말을 들었습니다. 저는 무직인 현재 상황과 투병중인 아버지를 생각해서 입사를 할까 순간 고민했지만 아무래도 나중에 채용관련 구설수에 휘말릴 것 같은 생각과 양심의 가책을 느껴 캠프관계자에게 이곳은 제가 들어갈수 없다고 전하였습니다. 그리고 한달후인 2018년 9월중순경 캠프관계자에게 또 전화가 왔습니다. 캠프관계자는“시청에 거리 불법현수막제거 직원 채용이 있는데 얘기 해놨으니 가서 채용시험을 봐라”라고 하였는데 저는 캠프관계자의 제의를 거절했습니다. 그리곤 한때나마 시장이 될 사람을 위해 자원봉사하면 나중에 도움 좀 받겠지하는 어리석은 생각과 어려운 생활환경으로 나약해진 제 자신의 마음을 다잡고 잠시나마 헛된 생각을 한 제 자신을 자책하고 반성하며 일용직 근로자로 투병중인 아버지를 간병하며 살아가던중 선 거 캠프 자원봉사자들과 연락하며 그들의 근황을 듣고 충격을 금치 못했습니다. 캠프출신 자원봉사자들이 줄줄이 시청과 산하기관 임기제 및 공무직에 무더기로 채용되고 있는 사실을 알게되었습니다. 나는 하루하루 이렇게 어렵게 돈을 벌어 아버지 약값 대는데 저들은 아무런 노력없이 취업을 한다는 것에 분노와 자괴감이 들었습니다. 저는 그때부터 채용에 대한 문제점을 찾아 다녔습니다. 그리고 수개월전 경찰에 이와같은 의혹을 제보하였고 지켜보고 있었습니다. 수개월이 넘도록 성남시에 아무런 변화가 없어 국민청원으로 진실을 밝혀주실 것을 부탁드립니다. 2018년 11월19일 신축 개관하는 성남시 **도서관 공무직(자료정리원) 채용시험 공고가 나옵니다. 그런데 15명 선발에 무려 1차 서류전형에서만 100대1 가량의 경쟁률을 보였고, 2차 면접시험에서는 26대1의 경쟁률을 보인 대한민국의 청년실업 심각성을 보여주는 채용시험이었습니다. 그런데 상식적으로 납득이 안가는 부분이 있습니다. 15명 선발인원중 무려 7명이 은수미 선거캠프 자원봉사자 였습니다. 확률적으로도 엄청난 수치입니다. 단순한 의혹이 아닌 그 7명은 모두 은수미 시장과 최측근과 연결되어 있는 인물들이라 더욱 의혹이 갔습니다. 은수미 시장의 최측근이자 선거캠프 ******(******)인 한 인물의 친조카부터 은수미시장과 매우 가까운 선거캠프 자원봉사자의 친딸, 선대위의 간부의 조카등 모두가 실질적으로 자원봉사자로 활동했거나 자원봉사자 활동을 한 인물의 자녀 또는 조카였습니다. 이정도는 단순 의혹으로 치우칠수 있습니다. 그런데 채용공고에서 가장 큰 문제점을 발견했습니다. **도서관 채용시험을 기준으로 전·후 성남시 타 도서관인 **도서관과 **도서관,**도서관의 공무직(자료정리원) 채용시험 공고문을 보면 **도서관만 채용 응시자격기준을 완화한 것을 알수 있었습니다. **도서관은 특별한 자격요건이 없는 반면 타 도서관은 준사서자격증이 필수자격요건으로 되어있습니다. 더욱이 이상한 점은 **도서관은 신축 도서관으로 개관을 앞두고 있는 시점에서 기존 안정화된 도서관들에 비해 더욱더 전문성이 있는 인재들을 뽑아 운영되어야 함에도 불구하고 **도서관 채용때만 기준은 대폭 완화하여 채용하였고 캠프 자원봉사자들이 취업되고나자 다시 기준은 강화하여 채용공고를 냈습니다. 더욱이 **도서관과 똑같이 신축 개관하는 **도서관의 경우에는 **도서관 이전의 도서관 자료정리원 채용공고와 같이 기준을 강화하여 채용공고를 냈습니다. 또한, 부정채용된 7명은 은수미 선거캠프 젊은 여성 자원봉사자들중 주측이 되는 인물들이었고, 특별한 사회경험도 없는 것으로 알고 있습니다. 우리나라 현재 젊은이들의 가장 큰 고민이자 관심사는 취업입니다. 합격이라는 기쁨과 직장을 얻었다는 것은 주변인들의 걱정을 덜어주고 내 삶의 안정을 찾았다는 안도의 기쁨으로라도 개인 SNS를 하는 젊은이라면 누구든지 일상에 대해 사진한장 또는 이야기를 올릴것입니다. 그러나 부정채용의혹 당사자들은 선거때는 그렇게 활발히 활동하던 개인 페이스북에 그 어떤 내용도 없습니다. 왜 그럴까요? 바빠서일까요? 아니면 감춰야하는 무언가 있기 때문일까요? 이것은 부정채용을 들키지 않기 위해 선거때 활동 사진을 삭제하거나 또는 현재의 직업을 숨기고 있는건 아닌지요. 제주변에서는 돈도 빽도 없는 너가 왜 일을 크게 만드냐며 걱정을 했고, 권력있는자들이 움직이면 제가 표적이되어 오히려 제가 곤경에 처할수 있다고 저를 말렸습니다. 두려웠습니다. 그런데 누군가는 나서야 할것같았습니다. 어차피 가진게 없는 제가 나서는게 차라리 낫다고 생각했습니다. 투병중인 아버지께서도 제가 이렇게 행동하는것에 힘을 보태주셨습니다. 그래서 더욱 용기내어 저는 고발을 결심했습니다. 또한, 저 또한 잠시나마 부정채용에 동조할뻔 한 직접 당사자이자 증인이기에 용기내어 공익제보를 하게되었습니다. 저는 돈도 빽도 없는 평범한 사람입니다. 그런데 이렇게 행동하는 것은 저를 비롯해 우리나라 젊은이들이 억울한 일은 당하지 말아야한다는 생각과 적어도 민주주의라면 공정하게 경쟁을 시켜줘야 배아픈 사람도 부모의 권력이나 재력을 원망하는 일이 없을 것이란 판단 때문입니다. 어차피 가진 것 없는 저 또한 한때 제 능력이 부족한 것을 망각한채 가난한 집안 환경을 원망한적도 있었습니다.저는 현재 우리나라 정치의 어두운 종양덩어리를 태워버리는 하나의 촛불이 되고자 이렇게 행동하고 있습니다. 그래야 민주주의라 생각합니다. 이것 또한 사회정화를 위한 자원봉사라 굳게 믿고 있습니다. **도서관 공무직 부정채용의혹의 국민청원을 시작으로 30여명 가까이 되는 다수의 선거캠프 출신 자원봉사자들이 성남시 공공기관에 부정채용된 의혹을 고발할 것 입니다. 진실이 꼭 밝혀져 억울한 청년들이 없길 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "채용",
    "도서관",
    "캠프",
    "자원봉사",
    "자원",
    "자원봉사자",
    "선거",
    "성남",
    "은수미",
    "관계자"
  ],
  "agree": 3362,
  "status": "청원종료"
}