{
  "time": "2020-10-20 07:21:30",
  "begin": "2020-09-16",
  "end": "2020-10-16",
  "category": "교통/건축/국토",
  "title": "화물자동차 4.5톤 차에  바퀴 축 다는것을 금지해 주십시요",
  "content": "이제는 4.5톤 화물자동차에 축을 다는것을 금지해 주십시요. 본인은 14톤 카고 화물차를 전국으로 운행 하면서 생업을 하는 네식구 가장 입니다. 대한민국에서는 화물자동차의 과적을 단속하기 위해서 도로관리청 에서 단속 하는 도로법 77조, 경찰청에서 단속하는 도로교통법 39조, 그리고 국토교통부에서 지자체로 위임한 화물자동차 운수사업법에 26조. 가있으나 위의 3가지 단속법은 일원화 되지 못하고 세군데 단속청도 각기 다르기 떼문에 일반 적으로 법으로 정해진 모든 차량의 적재중량 10퍼센트 운행의 법이 지켜지지 않는 현실 입니다. 화물자동차는 1톤 에서 2.5. 3.5. 4.5톤,5톤, 8톤, 그리고 대형화물자동차 11톤, ㅣ8톤, 22톤, 25톤. 추레라 까지 순차적으로 운행 하면서 화물 적재함에 정해진 톤 수에 맞추어서 적재물을 상차 하고 운행 하도록 법에 정해져 있습니다 . 버스 승용차에 정해진 탑승 인원이 법으로 정해졌듯이 모던 화물자동차는 자기 차량에 맞는 적정 중량과 부피짐을 톤수별 상차하고 개인 화물종사자분들은 그에 맞는 운반비 를 받고 개인 생업을 유지하면서 대한민국에서 화물운송종사자로 살아가는 현실 입니다. 그러나 지금은 특수목적 차량에만 부착되던 바퀴가(비행기에서 올리고 내리고 하는 슬라이딩 바퀴가 ) 십몇년 전부터 4.5톤 화물자동차 에 부착이 되면서 기존 뒤바퀴 앞에 달면 앞축 뒤바퀴 뒤축에 달면 후축으로 등록 되고 허가 받아서 도로에 운행 되고 있습니다.. 4.5톤 화물자동차가 축을 달면 일반적으로 4.5톤축차라고 합니다. 이 차는 축간 간격이 좁아서 고속도로 개근대에 진입 하면서 도로법77조 축 중량 과 총 중량이 단속이 안된다는 이유로 마구 잡이 과적을 하고 다닙니다 아이가 어른 보다 더 무거운 짐을 지고 다니는 현상 입니다.. 최근 서부발전소 사고로 보듯이 4 5톤 축차가 한개 2톤 중량 스크류 다섯개 10톤을 상차하기 위해서 둥근 위험한 제품을 무리하게 이단 적재 하다가 떨어져 화물차 기사분이 스크류 깔림으로 화물차기사의 죽음으로 이어진 사고 입니다. 그리고 4.5톤 축차가 10톤 상차 하는 과적은 과적 이라고 말도 못하는 현실 이고 후축을 달고는 자기 적재중량 400% 이상 15.톤~ 20톤 이상도 아무런 위법 행위를 거리낌 없이 고속도로를 무리하게 운행하고 다닙니다. 마치 70 80년대 성수대교가 무너 지거전 8톤 차가 20톤 이상 과적하고 다니던 과거의 현실이 아직까지도 이루어 진다는 생각을 접을 수 없습니다. 현재 대한민국 고속도로는 4.5톤축차의 과적으로 타이어 과열, 타이어 터짐, 브레이크 밀림과 운전자 운전제어 능력 감소 등으로 오는 사고로 대형 사고로 이어지고 , 오르막 운행시 차량 출력을 제대로 내지 못하고 상식 이하의 저속 운행으로 다른 차량의 정상 운행을 방해하는 상황이 발생하고 있습니다 관계 공무원에게 4.5톤축차의 부당함의 민원 하면 4.5톤 화물자동차에 바퀴를 하나 더 다는 축을 허가 해준 이유는 과적을 하라고 허가 해준것이 아니고 바퀴를 하나 더 달면서 차량에 안전성을 가하고 적재된 화물을 충격 흡수에 도움을 주며서 제품도 보호하고 ,도로도 보호 하면서 화물운전자의 안전한 운전에 도움이 되도록 허가를 내어 주었다 합니다. 그리고 좋은 취지를 달아 주었는데, 과적으로 악용 하는것은 화물운전자가 운반비를 더 받기 위해서 악용하는 나쁜 사례라고 답을 합니다. 그리고 과적을 하지 못하게 관련 법에 의해서 공무원이 항시 단속을 한다고 답을 합니다. 그러나 현실은 부피가 적게 나오는 중량 제품 파이프 코일 수지 시트철판 금형 가공석 등 모든 적재물을 전국적으로 대기업 중소기업 가리지 않고 주선사를 통하거나 직접 풀랫폼 화물앱 어풀에서 배차 하고 상차 시키고 있습니다 과적 강요 불법으로 물류비를 아끼고 부당한 이윤을 추구 하는 현실 입니다. 대한민국 화물자동차 절반이 4.5톤축차를 운행하고 다니는 현실 입니다. 세월호의 예를 보듯이 화물자동차가 섬 지역으로 화물을 상차하고 배에 들어 갈 때 차량을 개근대에 올려서 중량 측정을 하는것이 아니고 화물자동차 등록증에 기재된 적재중량 톤 수 만 확인 하고 선비를 내고 배에 올라 갑니다. 배의 선원은 차량등록증에 기재된 톤 수만 확인하고 전체 차량들의 중량을 계산 하는데 과적으로 상차된 배 전체의 중량은 아무도 알수 없이 배가 바다로 나가는 것 입니다. 이제는 4.5톤 화물자동차 축차의 피해가 너무 광범히 합니다. 현재 화물맨, 전국24시 화물어풀을 통해서 물동량을 구하는 화물자동차가 다수를 차지 하는데 모든 차량이 톤수 제한없이 이용 하도록 화물 풀랫폼 어풀은 물동량을 올리는 주선사 또는 기업 에서는 무제한 적으로 위법 과적을 강요 하면서 화물자동차를 찾습니다.. 운반비 또한 터무니 없는 운송비로 너 아니고도 싣고 갈 다른 차 많다 하는 식으로 매일 다른 고무줄 같은 운송비로 4.5톤 축차를 통해 배차하고 정상적으로 법을 지키는 차들이 운반비 손해를 보는 것입니다. 11.톤 15톤 22톤 화물자동차가 상차하고 운행 하여야할 제품을 4.5톤 축차를 이용해서 대한민국 도로를 위험 하게 달리게 합니다. 또한 기업 주선사는 부당한 이윤을 물류비를 통해서 극대화 시키면서 4.5톤 축을 달고 다니는 화물차주분들을 범법자로 만들고 있습니다. 위의 모든 불법이 화물 안전운임제가 이루어지면 차량별 톤수별 운임이 정해저서 이제는 불법이 없으리라고 희망을 가져 보았지만 현재 3년 한시적으로 어렵게 만들어진 안전운임법 은 컨테이너.비씨티 두 직종만 적용되고, 또한 편법 비정상 으로 수행 되는 현실에서 일반 카고 윙바디 화물 종사자분들의 희망을 가질 수 없습니다. 이제는 도로에서도 물류시장의 공정함과 45만 화물운송 종사들이 안전하고 보람찬 일터가 되며 국민에게 안전을 주는 화물운송 시장을 이루도록 정부에서는 4.5톤차에 한바퀴 더 축 다는 허가를 막아 주십시오.",
  "keyword": [
    "화물",
    "화물자동차",
    "도로",
    "차량",
    "중량",
    "운행",
    "축차",
    "상차",
    "현실",
    "적재"
  ],
  "agree": 393,
  "status": "청원종료"
}