{
  "time": "2020-10-20 07:24:13",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "인권/성평등",
  "title": "한중(장춘)국제합작시범구 유치 *******를 퇴출시켜주세요",
  "content": "서울 강남구 삼성로 *******라는 회사를 퇴출시켜주세요. 코로나로 전세계가 마스크를 끼고 조심하던 올해 반년동안 많게는 일주일에 두세번, 적게는 1~2주에 한두번씩 회식을 강요하고 참석하지 않으면 면박을 주고, 소맥 폭탄주에, 팔짱을 끼고 러브샵을 강요하고, 안되면 되게하라를 수십번씩 외쳐야 합니다. 가끔 가족 중 누가 아프거나 데이트가 있어 빠지려해도 싑지가 않습니다. 퇴근 직전 회식이라고 강제로 끌고가기도 합니다. 코로나 시대 구직자들이 많은 상황을 악용해 갑질이 일상화되있습니다. 수많은 직원들이 어렵게 구한 직장을 회식하고 하루만에,1주만에, 2주만에, 3주만에, 4주만에 안나온 사람 등 너무도 많습니다. 10명도안되던 직원이 코로나시기 2~3개월만에 30명에 육박했다가 거의 반강제로 떠날 분위기를 조성해 수없이 떠나갔습니다. 월평균 1개월 근속 수준의 알바회사와 같습니다. 더 놀라운 것은 이 회사가 한중(장춘)국제합작시범구라는 국가간의 사업을 맡아 한국 기업들을 그 시범구에 유치하는 위임장을 받았다는 사실입니다. 이 또한 소위 꽌시라는 걸 이용해 유치 전문가 한명없이 인맥으로 안되면 되게 하라를 외치며 만들어낸 성과입니다. 또한, 중국 ***에서 약간의 투자를 한 **이라는 손자계열사와 협약을 맺고 한국의 혁신적인 스타트업들을 화상회의를 하며 매주 소개하고 있는데 코로나가 정점을 찍고 있는 시기에도 부산이든 대구든 상관없이 업체관계자가 참석하지 않았다고 업체를 발굴한 팀장들을 면박주기 일쑤입니다. 그런 혁신기업을 하나 발굴해서 회사에 대표자급 수준을 섭외하려면 수없는 전화와 이메일을 보내야해서 일주일의 대부분(보통 3~4일 가량 소요)을 거기에 매진해야 합니다. 이 기업들이 하이얼과 연결되서 테스트오더를 받고 추후 본오더가 진행되면 상호 시너지를 낼 수 있는 큰 해외영업인데도, 하루이틀 남는 시간으로 어렵사리 다른 나라들에 해외영업 활동을 해도 오더들이 없다고 매일 푸쉬를 합니다. 언제까지 오더를 못받으면 책임지겠다고 강제로 복창하게 만든 후 책임을 지라는 근거로 비서실장을 시켜 녹음을 합니다. 대부분 다른 분야의 해외영업만 해온 팀장들을 뽑아놓고 마스크 수출 오더 못받았다고 요즘은 구역을 정해주고 내수 약국, 병원 방문 판매 오더 받아오라고 샘플들고 매일 내보냅니다. 오전, 오후에 격려 전화랍시고 감시 전화까지 하고 회사 복귀 후에는 시간대별 영업일지와 함께 취조에 가까운 영업 점검을 합니다. 팀장들이 계약시 하기로 한 업무도 아니고, 문전박대 당하기 일쑤라 자존심이 상해 그만두려고 하면 회사는 정리해고나 어떤 것도 강요한 적 없다고 계속해서 수많은 부당한 대우를 지속합니다. 근무한지 몇주에서 수개월이 지난 직원들에게 갑자기 대학졸업증명서를 얘기한 당일날 다 제출하라고 일을 못하게 계속 독촉합니다. 입사 전 서류를 그 시점에 요구하는 것도 비정상적이고 이 방법이 안 통하자 또 다른 방법들을 강구해 계속 갑질을 합니다. 오너의 아내인 부사장은 직원들이 화장실, 담배피러 갔다오는 시간까지 체크하며 감시하기 일쑤고 조금 늦는 직원은 면박을 당하기도 합니다. 국가간의 사업을 추진하고 중국의 대기업과 연결된 사업을 하는 기업이라면 당연히 대한민국의 명예와도 무관치않기 때문에 도덕적, 사회적으로 훌륭한 기업이 임무를 수행해야 한다고 생각합니다. 따라서, 이런 갑질을 수없이 일삼는 부당한 기업은 국가적 사업의 추진 주체가 아니라 퇴출대상이 아닐지 청와대의 의견과 국민 여러분들의 의견을 듣고자 합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "장춘",
    "출시",
    "합작",
    "기업",
    "회사",
    "직원",
    "영업",
    "코로나",
    "사업",
    "강제"
  ],
  "agree": 188,
  "status": "청원진행중"
}