{
  "time": "2020-10-20 07:22:53",
  "begin": "2020-09-18",
  "end": "2020-10-18",
  "category": "행정",
  "title": "가습기살균제 참사 9월 15일 의결된 개정시행령안 내용 전면 재수정 ,주무부처 환경부를 대통령직속 전담기구로 하루빨리 교체 해 주세요!",
  "content": "문재인 대통령님 과 정세균 국무 총리님 이하 국회의원 300분의 의원님들께 촉구 합니다! 가습기살균제 참사 사망자 및 유족과 피해자들의 요구안 1. 오늘 9월 15일 국무회의에서 의결된 개정시행령안 내용 전면 재수정 촉구 2. 환경부 조명래 장관, 홍정기 차관, 하미나 국장, 조현수 과장 해임 촉구 3. 대통령직속 가습기살균제참사 전담기구 설치(주무부처 환경부 폐지) 문재인 대통령님과 정세균 총리님 이하 국회의원 300분의 의원님들께 강력하게 촉구합니다. 대통령령으로 정하는 가습기 살균제 특별법 개정 시행령 안에 반드시 반영되어야 하는 내용에 대하여, 가습기살균제 참사 사망자 유족 과 피해자들은 이미 2017년 특별법 통과 이전부터 일관되게 의견서를 제출 하여왔고, 특히 이번 3월 개정법 통과 이후 시점부터는 모든 단체들이 합심하여 개정시행령(안) 전면수정요구 투쟁을 벌였으나 환경부는 소통을 차단하고 피해자들의 의견은 묵살한 채 오늘 9월 15일 국무회의에서 핵심 내용이 모두 빠진 안으로 기습 의결했습니다. 살인대기업들은 피해자 지원을 최소화하려 환경부 서기관을 매수하기까지 하였고, 피해자들의 의견에 대해서도 계속해서 위헌 가능성을 제기하며 환경부를 압박 하였는데, 바로 그렇게 기업들이 바라던 결과가 바로 오늘 의결된 개정시행령안의 내용입니다. 가습기살균제참사 사망자 1,561분의 유족과 사망자 포함 6,867 피해자들의 의견은 무시하고, 수많은 국민을 죽이고도 대형로펌과 뇌물을 앞세워 마땅한 책임을 면피하려는 살인대기업들의 의견은 수용하는 대한민국이 제정신인가 싶습니다! 생존피해자와 사망자, 성인피해자와 아동피해자, 폐질환과 폐 외 질환으로 나눠 피해자를 돈과 지원의 수준으로 교묘히 차별하며 이간질하고, 피해자들이 합리적인 수준의 요구에 대해서도 거짓 해명을 일삼는 환경부 하미나국장과 조현수과장 그리고 조명래 장관 과 홍정기차관에 대해서 응당 그 책임을 물어야 합니다. 피해자들의 의견보다 가해기업의 의견을 우선하는 환경부는 가습기살균제참사를 해결할 의지도 역량도 없습니다. 대통령직속 가습기살균제참사 전담기구를 설치하여 부작위 책임 등 국가와 정부의 법적책임 및 아직까지도 규명되지 않고 있는 수많은 의혹들에 대해서 명명백백히 밝히고, 특별법을 통해 모든 피해자들에게 배상에 준하는 수준의 지원이 가능할 수 있도록 하여야 합니다. 환경부는 피해 인정 자가 2,946명 수준까지 확대되었고 피해 지원액도 547억으로 되었다고 자화자찬하고 있으나, 결국 이미 가해기업들로부터 소송에 가지 않고도 배상수준의 지원을 받은 500여명의 피해자를 제외하고 나머지 6,500명가량의 피해자들에 대해서는 그간 얼 만큼 지원이 되었는지요? 특별법이 뒤늦게 통과된 2017년으로부터 벌써 3년째이나 피해자들의 절대 다수는 경제적/건강상 어려움으로 인해 매일 가정의 붕괴를 호소하고 있습니다. 참사로부터 최소 10여년이 지나가는 이 시점에서 피해자들을 다시 모두 전쟁터와 같은 소송으로 떠밀고 기업들에게 이길 수 있으면 이겨보라 종용하는 것은 피해자들뿐만 아니라 국민들을 기망하는 것입니다. 환경부는 특별유족조위금을 1억으로 상향하고 초고도 장해 피해에 대해 1억 7천만 원 수준의 장해급여를 지급하겠다고 하는데, 1억은 특별법 32조8호 나 목을 통해 지원된 3억 원에 비하여서 턱없이 부족한 수준이며, 초고도 장해기준은 너무 까다롭고 환경부가 직접 나서 생활수당과의 병급을 막고 있어, 이 기준에 해당하여 일상의 어려움을 해소할 수 있는 피해자는 그야말로 극소수에 불과합니다. 또한 근본적으로 초고도장해가 1억 7천인데 사망자가 1억만 받는 것도 생존 피해자 와 사망자 유족 분들을 편 가르려는 환경부의 이간질입니다! 올리려면 둘 다 올려야지 이렇게 되면 괜히 또 피해자들끼리 오해 생기고 싸움이 생기고 환경부는 사망자 와 피해자들을 와해시키려고 작정 하고 있는 것으로 밖에 보이지 않습니다! 근로상실률 40프로인 피해자는 상실률 80프로인사람 보다 취업이 잘되나요? 어디서 일할 수 있습니까? 월 몇 십만 원 수준으로 이들이 어떻게 살 수 있습니까? 특히나 피해자들 중 아이들과 젊은 청년들은 앞으로 군 입대, 취업 등의 현실의 벽 앞에서 어떻게 해야 합니까? 환경부는 이러한 문제들에 대해 기재부등 타 부처 탓만 하며 아무런 논의를 하지 않고도 논의 자체가 불가했다는 거짓말로 일관하며 피해자들의 핵심적인 요구사항이 모두 빠진 시행령 안에 대한 의결을 강행하였습니다. 언론에 아침부터 대문짝만하게 홍보된 ‘1억’ 과 ‘1억 7천만 원’이라는 숫자는 보여주기 식 생색내기에 불과하며 대중의 관심과 동정의 수준을 떨어뜨리고 이대로 피해자들의 결집을 와해시켜 참사를 묻어버리려는 불순한 시도로밖에 볼 수 없습니다. 문재인 대통령님 그리고 정세균 국무총리님 또 국민 여러분, 가습기살균제 참사 사망자 1,561분이고 사망자 포함 피해자는 6,867명입니다. 환경부는 지금까지 소극행정과 면피 행위로 일관하며 천인공노할 언론플레이를 10년째 해오고 있습니다! 살인대기업들이 내어놓은 돈을 가지고 선심 쓰듯 목숨 값으로 흥정하고 장난질을 치며 가습기살균제 참사 사망자 유족 과 피해자들을 농락하고 있습니다! 오늘 의결된 개정시행령안 내용 전면 재수정 해주시고 대통령직속 가습기살균제참사 전담 기구를 설치하고 모든 피해자들이 특별법을 통해 피해 최초시점부터 현재 미래를 포괄하여 배상해 준하는 구제와 지원을 받을 수 있도록 해야 합니다. 하루빨리 10년째 아비규환인 가습기살균제 참사를 해결 해주시길 간청 드리며 9월 15일 국무회의에서 의결된 개정시행령안 내용 전면 재수정 및 조명래 장관, 홍정기 차관, 하미나 국장, 조현수 과장을 모두 해임 해 주시고 주무부처인 환경부를 폐지하고 대통령직속 전담기구로 하루빨리 교체해 이제는 제발 좀 가습기살균제 참사를 대한민국 정부는 법적 책임을 인정해서 해결을 해주시길 간곡하게 애원하며 강력하게 촉구 합니다. 가습기살균제 유족과 피해자 16개 단체 일동 1. 가습기살균제 피해자 와 가족 모임 2. 가습기살균제 피해자 모임 너나우리 3. 가습기살균제 3,4단계 폐섬유화와 폐렴 (간질성폐질환) 사망자의 유족과 피해자 모임 4. 가습기 4차 접수, 판정 정보공유 5. 가습기살균제 피해자 3/4단계 유족모임 6. 전국 가습기살균제 문제해결 연합회 7. 경남 가습기살균제 피해자 모임 8. 가습기살균제 피해자 권익위원회 9. 가습기살균제 3단계 피해자 및 유가족 과 함께 10. 천. 인. 모 11. SK케미컬·애경 가습기살균제 단독사용 피해자 모임 12. 한국 가습기살균제 참사 피해자 협의회 13. 가습기살균제 피해자 통합모임 14. 전북 가습기피해자 연합 15. 가습기살균제 참사 대책위원회 16.가습기살균제 참사 장애인 연합",
  "keyword": [
    "피해",
    "피해자",
    "가습기",
    "살균제",
    "참사",
    "환경부",
    "사망자",
    "수준",
    "유족",
    "지원"
  ],
  "agree": 1022,
  "status": "청원종료"
}