{
  "time": "2020-10-20 07:24:17",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "문화/예술/체육/언론",
  "title": "언론은 성역이 아니다. 아니면 말고가 아니라 아니면 합당한 책임과 벌을 받아야 한다.",
  "content": "언론개혁을 위한 첫 단추로 오보 및 가짜 뉴스를 난발하는 언론사와 해당 기사를 작성한 기자에 대한 징벌적 손해배상제도 및 기사 오보 책임제를 하루속히 도입해야 합니다. 인터넷(이용률 86.7%)을 기반으로 하는 언론의 환경변화와 더불어 언론 수용자들의 정보획득 수단으로는 종이신문(1.8%)보다는 텔레비전(53.2%)이나 주요 포털(39.1%)에서 뉴스와 시사를 접하고 있습니다. 최근 몇 년 동안 인터넷을 기반으로 하는 플랫폼의 이용률이 나날이 높아짐에 따라 이를 언론으로 인식하는 비율도 급속도로 증가했습니다. 그러다 보니 출처가 제대로 확인되지 않는 불명확한 기사와 가짜 뉴스, 왜곡 보도가 점점 더 많이 늘어나고 있습니다. 공정성을 표방하는 방송사와 일간신문, 인터넷 신문은 광고이익을 극대화하기 위해 주요 포털 메인에 자극적인 기사 제목(phishing 기법)을 고의로 노출 시켜 언론 수용자를 우롱하고 있습니다. 하지만 이를 견제하는 장치는 전무(全無)한 실정입니다 방송통신위원회라는 견제 기관이 있지만, 방송과 통신의 균형 발전 및 국제 경쟁력 강화에만 치중하다 보니 유명무실합니다. 얼마 전 PD수첩에서 검찰 수사 중 자살한 사람이 최근 10년(2004~2014) 동안 83명이나 된다는 보도를 접하고 깜짝 놀랐습니다. 과연 누구의 잘못일까요? 물론 검찰의 무리한 수사로 극단적인 선택을 한 분들도 많이 있지만, 검찰 말만 듣고 국민의 알 권리라는 거창한 명분을 앞세워 사실관계도 제대로 확인하지 않은 채 악의적이고 선동적인 기사를 마구잡이 쏟아낸 언론의 책임도 크다고 생각합니다. 한국 언론진흥재단에서 언론 수용자를 조사한 결과 국내 언론인들의 사회적 영향력(3.62)은 사회적 기여도(3.23)보다 높게 나왔다고 합니다. 하지만 아이러니하게도 그 누구보다 공명정대해야 하는 언론인들의 도덕성(2.74)과 신뢰도(2.76)는 최하위였다고 한다. 도덕성과 신뢰성이 결여(缺如)된 일부 언론인들과 언론사는 제대로 검정조차 안 된 떠도는 소문을 마치 사실인 것처럼 임의로 기사를 만들어내거나, 또는 교묘하게 편집, 왜곡 보도하여 언론 수용자를 기만했습니다. 인터넷 강국인 우리나라는 최근 들어 그 현상들이 더욱 심하(深化)되고 있습니다. 일부 극우 보수 언론사들은 무소불위(無所不爲)의 권력을 소유한 검찰과 언론을 개혁해야 한다고 주장하는 특정 Target을 대상으로 수많은 허위보도와 가짜 뉴스, 왜곡 보도를 통해 파렴치한 인간으로 매도했습니다. 그리고 서로 성향이 비슷한 매체들끼리 연합하여 무차별적으로 악의적인 기사를 쏟아내며 한 생명과 그 가족의 인생을 송두리째 빼앗기도 합니다. 언론들이 그런 잔인한 짓을 스스럼없이 하고도 반성은 커녕, 아무런 죄의식도 갖고 있지 않습니다. 펜이 칼(권력)보다 더 무섭다는 이유로 사회지도층은 물론 집권 세력조차도 새로운 Target이 될까 봐 두려워 언론의 잘못된 관행을 지적하지 못하고 수수방관하고 있는 지금의 현실이 안타까울 뿐입니다. 유일하게 그런 극우 보수 언론사들과 맞서 싸우면서 치열하게 전쟁을 치렀던 고 노무현 대통령이 언론을 향한 외친 말이라고는 “제발 좌, 우로 치우치지 말고 있는 사실 그대로를 공정하게 보도해 달라”는 이 한 마디뿐이었습니다. 하지만 극우 보수 언론사들은 마치 노 대통령이 국민의 알 권리를 대변하는 언론을 탄압한다는 식으로 악의적인 프레임을 세워 잔인무도(殘忍無道)한 기사로 한 개인의 인격을 무자비하게 말살하고 펌하(貶下)했습니다. 퇴임 후에도 극우 보수 언론들은 여전히 그의 사생활을 감시했습니다. “저의 집 안뜰을 돌려주세요. 한 사람의 인간으로서 부탁합니다. 그것은 제게 남은 최소한의 인간의 권리입니다”라고 호소했지만, 극우 보수 언론사들은 눈도 꼼짝 안 하고 연일 파렴치하고 잔인하며 극악무도(極惡無道)한 저질스러운 기사를 쏟아내며 정신적인 고문을 가했고 결국엔 죽음에 이르게까지 했습니다. “민생은 정책에서 나오고 정책은 정치에서 나옵니다. 정치는 여론을 따르고 여론은 언론이 주도합니다. 언론의 수준이 그 사회의 수준을 좌우할 수밖에 없습니다. 나라가 선진국이 되려면 언론이 먼저 선진언론이 되어야 합니다.” (2007년 6월 2일 참여정부평가포럼 강연, 노무현 대통령) 노무현 대통령이 서거한 지 11년이라는 세월이 흘렀지만, 수구 보수 언론사들은 여전히 변화된 것이 없습니다. 오히려 그때보다 훨씬 더 큰 영향력을 행사하면서 뜻이 맞지 않는 특정 사람이나 사회, 정치, 경제, 외교 등 다양한 분야에서 악의적인 왜곡 기사와 선동적인 기사로 국민을 분열시키려고 혈안이 되어 있습니다. 이는 끔찍한 범죄행위라고 생각합니다. 악의적인 기사와 거짓 뉴스, 그리고 인위적으로 여론을 조장하는 언론사와 기자에 대해서는 더는 관용을 베풀어서는 안 된다고 생각합니다. 오보 및 거짓, 선동 뉴스와 기사로 국민을 분열시키는 행위에 대해서는 반드시 법으로 그 책임을 물어야 됩니다. 관련하여 아래와 같이 청원합니다. 1. 오보 및 거짓, 선동 뉴스가 1회라도 적발된 경우 해당 언론사와 기자에 대한 징벌적 손해배상 청구 제도 및 오보 책임제 입법화. 해당 기사를 실은 언론사는 최소 10억, 기사를 작성한 기자는 최소 2억의 과징금부과. (민사소송의 경우 과징금의 200%까지 배상하도록 입법) -형사처벌과 동시에 과징금부과 - 오보나 거짓 뉴스의 벌금은 300만원 미만으로 해당 기사로 얻는 광고수익보다 현저하게 낮다 보니 언론사나 기자는 오보와 거짓 뉴스를 대수롭지 않게 생각함. 2. 두리뭉실한 취재원을 좀 더 명확하게 공개. ( 정부 관계자의 말을 따르면? 법조계 관계자의 말을 따르면? 연관된 기관에 따르면? 학교 관계자에 따르면? 모 시민이? 모 학생? 최소한 어느 부처며 성이라도 표기하고, 김모 판사, 문모 검사, 김모 변호사, 김모 검찰 수사관, 박 검찰 사무원 식으로 명확히 표기. 기관의 명칭을 표기. 김모 교감, 김모 선생, 김모 행정직원, 등으로 표기. 어디 사는 김모 시민(나이 몇 세), 어느 지역 김모 학생(중2)이라는 식으로 좀 더 구체적으로 표기 ) – 기자들 사이에 공공연하게 이루어지고 있는 부정취재원(친구, 선배, 직장동료 등) 말을 인용한 기사가 상당함 – 특히 인터넷 신문) 3. 기사를 인용할 때는 논문 작성 때처럼 어떤 언론사 기사를 인용했는지 명확하게 표기. – 현재 거의 없음 (다른 신문사 기사를 복사 붙어 넣기 한 후 첫 문장과 마지막 문장을 수정하여 마치 자신이 직접 취재한 것처럼 기사화함) - 취재능력보다는 컴 활용능력자 우대 4. 페이스북 및 트위터 인용 시 해당 원문 그대로 인용. 그리고 해당 SNS를 인용해 기사 쓸 때는 그 기사에 대한 책임은 해당 언론사와 기자가 책임져야 함. ( 민사 재판 시 기자들은 “어디에서 인용했을 뿐이다”라는 식으로 책임을 회피함) 5. 1년간 오보 및 거짓 뉴스, 선동 뉴스 및 기사로 5회 이상 적발될 경우 언론사 면허 박 탈. 3회 이상 오보 및 거짓 뉴스를 작성한 기자는 영구 퇴출.(언론 관련된 분야 취업금지) 언론은 국민의 알 권리 침해, 언론탄압이라고 궤변(詭辯)을 늘어놓겠지만, 대다수 국민들은 의도적인 오보나 거짓, 선동, 자극적인 뉴스를 원하지 않고 진실하면서도 공명정대한 기사 및 방송만을 원할 뿐입니다.",
  "keyword": [
    "언론",
    "기사",
    "언론사",
    "뉴스",
    "기자",
    "거짓",
    "김모",
    "해당",
    "책임",
    "인용"
  ],
  "agree": 1391,
  "status": "청원진행중"
}