{
  "time": "2020-10-20 07:23:23",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "육아/교육",
  "title": "아이들에게 학교를 돌려주세요.",
  "content": "﻿ 안녕하세요. 저는 수도권에서 초등학생과 유치원생을 키우는 두아이의 엄마입니다. 수도권에서는 연일 수십명의 코로나 확진자가 나오고 있고 전국적으로는 백여명 이상의 확진자가 나오고 있습니다. 사회적 거리두기 2단계 상황임에도 불구하고, 이번 주말에는 날이 좋다면서 관광지를 찾아 떠나신 분들이 많네요. 제 지인들도 바다며, 펜션이며, 캠핑을 떠났습니다. 그리고는 sns에 채팅방에 올렸더라구요. 추석 명절을 앞두고 명절에도 가족들과 거리두기를 하자고 하는 이마당에 제주도 항공권이며 관광지 숙소는 예약이 꽉 찼다니 너무나 속상합니다. 저는 주변에서 유난이다라고 할만큼 방역수칙을 열심히 지키고 있습니다. 최소한의 외출만 하며 지내고 있고, 아이들은 집에서 거의 나가지 않고 있습니다. 누가 그렇게 하라고 하면 하지 못했을거예요. 나와 내가족이 코로나에 걸리지 않기 위해서 코로나로부터 조금이라도 안전하기 위해서입니다. 하지만 저와 같은 생각을 하는 사람이 그리 많지 않은 것 같아서 요즘은 박탈감도 많이 느끼고 코로나 블루인가 싶은 우울감도 느끼게 됩니다. 나와 내가족은 이렇게 거리두기를 잘 지키며 지내는데 코로나 확진자 수는 줄어들지 않고 아이들이 학교와 유치원은 여전히 못가고 있습니다. 9월 21일부터는 아이들이 주1회 학교와 유치원을 가게 됩니다. 주1회는 등교, 주2회는 줌수업, 나머지 시간들은 온라인 수업. 3가지 방법으로 교육을 하시는 선생님들도 힘드시겠지만, 일일이 챙겨야 하는 부모들 역시 힘이 듭니다. 그나마 저는 전업주부라 상황이 나은 편이예요. 다자녀이거나, 맞벌이이거나, 조부모 가정이거나, 한부모가정이거나, 동생이 어려서 동생을 케어해야 하는 집들은 상황이 더 열악하거나 어렵겠죠. 특히나 맞벌이 가정들은 아이들끼리 집에 있으면서 학습도 해야하고 끼니도 챙겨야 합니다. 전문가들은 코로나가 짧아도 1~2년 길면 5년까지도 갈거라고 합니다. 그럼 우리 아이들은 언제까지 학교를 갈 수 없는 건가요? 언제까지 주1회 등교를 했다, 등교 금지를 했다 하며 아이들의 학습권이 침해되어야 하나요? 저희집 같이 방역수칙 잘 지키는 가정의 아이들이 언제까지 학교를 가지 못하고 친구를 만나지 못하고 지내야 하는건가요? 지난주 큰아이의 줌수업 중에 같은 반 친구가 캠핑을 가야해서 숙제를 못하는데 어떻게 하냐는 질문을 하더군요. 그 친구는 숙제에 대한 염려로 질문을 했겠지만, 그 이야기를 들은 다른 아이들의 마음은 어땠을까요? 캠핑 가는 친구를 부러워 하지 않았을까요? 제가 여행가는 지인들의 sns를 보며 느꼈던 박탈감을 아이들도 느끼지 않았을까요? 그리고 걱정이 되었습니다. 당장 다음주에 학교를 가야하는데, 학교에서 아이들이 마스크를 잘한다고는 하지만 급식을 먹으니까요. 그러면서 든 생각이 있어서 청원을 하게 되었습니다. 나의 선택에는 책임이 따른다는 걸 아이들도 배워야 하고, 부모들도 자각해야 한다고 생각합니다. 어린이집,유치원,학교에 다니는 아이들이 있는 가정에서 1박2일의 여행을 가거나, 몇명이상의 모임을 하는 경우 1주일 등원 금지와 같은 조치를 취해주시기 바랍니다. 거짓말을 하고 등교를 시켜 혹여나 친구들이나 교직원이 검사를 받게 되거나 확진자가 된다면 그에 따른 구상권 청구도 해야하구요. 여행을 다녀오고 거짓말을 한채로 등원,등교를 시키지 않겠냐고 하시는 분들이 계시겠죠? 그럼 그분들은 여행을 가시더라도 거짓말을 해야하니 지역 카페나 SNS에 본인의 무지를 자랑하는 게시글을 올리진 않을거예요. 그러면 저같이 박탈감에 우울해 하는 사람도 줄어들겠죠. 저 사람 어디 다녀왔는데 조용하고 한적하니 좋더라 나도 가야지~ 하며 동요하는 사람도 줄어들겠죠. 카페가서 식당가고 운동가는 사람들도 그럼 막아야 하는 거 아니냐는 분들도 계시겠죠? 음식이나 커피,음료는 포장도 되고, 배달도 됩니다. 가까운 공원가서 산책하고 운동하는 건 가능합니다. 대체제가 있잖아요. 하지만 여행은, 단체모임은 대체제가 없습니다. 사회적 분위기가 필요하다고 생각합니다. 최소한 아이를 낳았고, 양육 해야할 의무가 있는 부모들부터라도 책임감을 갖고, 아이들을 학교에 보내기 위해서 참고 배려해야 하지 않을까요? 싫다 하시는 분들은 여행 다녀오시고 일주일 등교 안시키시면 됩니다. 다녀왔다면 조용히라도! 본인의 영향력이 타인에게 어떻게 전해질지 생각했으면 좋겠어요. 이런 시국에 거리두기 무시하고 여기저기 아무렇지 않게 코로나 이전과 다를바 없는 일상을 보내고, 여행을 즐기는 부모 밑에서 자란 아이들이 훗날 자라서 또 이런 상황이 된다면 똑같이 행동하겠죠? 나의 이런 행동들이 이기적이고 남을 배려하지 못하는 행동이라는 걸 배우지 못한 아이들일테니까요. 한 아이를 키우려면 온 마을이 필요하다 라는 말이 있습니다. 아이를 키우며 이 말의 뜻을 하나 하나 알아갑니다. 저 하나 집에 있는다고 크게 달라지는 건 없습니다. 우리가 함께 달라져야 합니다. 사회가 달라져야 합니다. 허나 아이를 키우지 않는 사람들에게 부탁한들 그분들에게 와닿을까요? 그러니 최소한 아이를 키우는 부모부터 달라져야 우리아이들이 마스크라도 쓰고 학교에 갈 수 있습니다. 공교육의 필요성을 절감합니다. 우리 아이들이 다시 유치원에 가고, 학교에 갈 수 있도록 국가에서 교육부에서 좀 더 단호한 조치를 해주실 것을 간곡히 부탁드립니다. 현실적으로 어려운 문제인 걸 잘 알지만, 인식의 전환이 필요한 것 같아서 없는 솜씨로 긴글을 쓰게 되었습니다. 많은 분들이 공감해 주셨으면 좋겠습니다. 부족한 글 읽어주셔서 감사합니다. ﻿",
  "keyword": [
    "아이",
    "학교",
    "부모",
    "코로나",
    "여행",
    "거나",
    "등교",
    "사람",
    "친구",
    "가정"
  ],
  "agree": 478,
  "status": "청원진행중"
}