{
  "time": "2020-10-20 07:23:17",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "안전/환경",
  "title": "4대 기후악당국가 대한민국의 적극적인 기후대응을 원합니다.",
  "content": "대한민국 정부에 보내는 청원서 : 4대 기후악당 국가 대한민국의 적극적인 기후대응을 원합니다 저희는 *****대학교에서 <인간과 환경>이라는 강의를 듣는 신학생이며, 하나님의 피조세계인 환경이 실시간으로 파괴되어가는 모습을 목격하고 있습니다. 또한 우리는 생명들이 고통받는 현실을 목격하며 기후위기 시대를 오래도록 살아가야 할 세대입니다. 당장 10년 뒤의 상황을 알 수 없는 위급한 기후위기 속에서, 자연 없이는 존재할 수 없는 인간을 위해 우리는 오늘 대한민국 정부에 청원합니다. 저희가 청원하는 바는 다음과 같습니다. 하나, 그린뉴딜의 수정을 촉구합니다. 현 정부의 그린뉴딜 정책에 대해 시민사회와 환경단체들 사이에서 공통적으로 발화되는 비판은 바로 그린뉴딜은 ‘근본적인 기후위기의 해결책’이 되지 않는다는 것입니다. 기후위기에 대응하고 불평등을 해소하겠다는 훌륭한 목적과는 달리 그 내용은 경기부양과 기업의 성장에 초점이 맞춰져 있습니다. ‘탄소중립사회지향’이라는 선언을 제외하고는 구체적인 해결방안을 찾아보기 힘듭니다. 친환경 사업 계획만 거창하게 있을 뿐, ‘화석연료 중심의 경제를 어떻게 바꿀 것인가?’와 같은 중요한 논의들이 제외되어 있습니다. 기후위기 속에서 새롭게 친환경적인 대응을 찾는 것도 중요하지만, 그보다 더 중요한 것은 기존에 이어오던 파괴적인 방식의 경제성장을 멈추는 것입니다. 하는 것보다 하지 않는 것이 더 중요한 것이 기후위기대응입니다. 그런 맥락에서 저희는 다음의 구체적인 정책 방향을 제시합니다. 2030년까지 2020년 온실가스 배출량 기준 절반으로 감축, 2050년 탄소 중립 등 구체적인 기한과 목표의 제시가 필요합니다. ‘탄소중립사회지향’이라는 슬로건만 내세워서는 사회가 저절로 변하지 않습니다. 그린뉴딜 정책 아래 구체적인 계획을 수립하십시오. 사회경제 전반에 있어 탈화석연료 시스템으로의 전환이 필요합니다. 더불어 우리는 지난 6월 있었던 한국전력공사의 해외 석탄발전소 신설계획을 정부에서 허가한 사실에 대해 깊은 유감을 표합니다. 그린뉴딜이 품고 있는 본질적인 목적에 따라 정부의 정책 전반적인 방면에 ‘그린뉴딜적’ 정책이 시행되기를 바랍니다. 친환경기업, 친환경사업의 설립에만 주력하지 않고, 더불어 회색 산업의 축소를 함께 병행하기 원합니다. 기존에 있던 산업의 환경파괴적 행보를 멈추고 그를 탈탄소 중심의 산업으로 변화시키는 일에는 정부 차원의 노력이 절실히 필요합니다. 기업이, 산업이 협조하지 않으면 우리는 기후위기를 절대 이겨낼 수 없습니다. 그린뉴딜의 핵심 중 하나인 ‘불평등 해결’ 요소에 따라 재벌층이나 기업 뿐 아니라 일반적인 국민, 특히 사회적 소외 계층도 함께 친환경적 행보에 참여할 수 있는 정책적 방안을 마련하십시오. 앞서 언급했듯이 친환경 사업, 친환경 기업, 투자 등의 홍보만이 아니라 국민의 참여까지 도모해야 그린뉴딜은 추진의 힘을 얻을 수 있습니다. 하나, 정의로운 전환이 이루어지길 촉구합니다. 기후위기는 인간의 생존과 직결된 문제입니다. 이 위기를 극복하는 과정에서 사회적 소외계층(저소득층, 이주민, 여성, 난민, 노동자, 청소년 등)이 외면되지 않도록 면밀한 검토 속에서 그린뉴딜이 진행되기를 원합니다. 예를 들어, 정책의 논의 과정에서 상대적으로 기후위기 피해에 더 취약한 ‘여성’의 소외를 방지해주십시오. 한 성별이 일정 비율을(60%) 넘기지 않는 성평등한 정책 실행 과정이 있길 바랍니다. 화석연료 사회경제 시스템을 저탄소 경제로 전환하는 일은 불가피하며, 이에는 막대한 비용이 발생할 것입니다. 이 과정에서 사회적 약자들의 부담을 덜고, 사회 전체가 각자의 상황에 맞게 이 부담을 공평하게 나누어야 합니다. 각자의 상황이 고려되지 않은 비용 분배는 정의롭지 않습니다. 화석연료 체계 속의 노동자와 지역사회를 고려해야 합니다. 그들의 고용, 소득, 전직, 교육 등을 책임지고 감독해야합니다. 또한 경제적 등 기타 사유로 탄소배출이 높은 에너지 시설을 사용하는 이들의 환경을 지원하여 보완해주어야 합니다. 더불어, 올해 있었던 기나긴 장마로 인한 홍수, 산사태와 같이 앞으로도 증가할 기후위기 피해에 대비한 구제 매뉴얼을 구비하는 등 다양한 제도적 노력이 필요합니다. 기후위기의 시대에서 누구나 기후난민이 될 수 있습니다. 정부는 우리나라에 거주하는 모두가 국가 속에서 생명권을 보장받고 안전하게 살아갈 방법을 도모해야 합니다. 생태계의 위기 앞에 선 신학생들의 호소를 지우지 않고, 지금 대한민국의 실태를 면밀히 검토하여 더 나은 방향으로 정책적인 수정이 일어나기를 진심으로 바랍니다. 먼 미래가 아니라 지금 당장의 큰 위기입니다. 지금 당장 행동하여 주십시오. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "위기",
    "기후",
    "환경",
    "후위",
    "사회",
    "정책",
    "뉴딜",
    "그린",
    "정부",
    "친환경"
  ],
  "agree": 2214,
  "status": "청원진행중"
}