{
  "time": "2020-10-20 07:24:35",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "육아/교육",
  "title": "2040년 한국은 지금의 교육이 결정합니다",
  "content": "2020년 9월 19일, 제1회 청년의 날이 제정되었습니다. 청년의 권리보장 및 청년발전의 중요성을 알리고, 청년문제에 대한 관심을 높이기 위해 제정한 법정기념일입니다. 20세부터 39세까지의 청년들이 느끼는 ‘불공정’을 해소하겠다는 정부의 의지이기도 하겠습니다. 기념일을 제정하는 것에 제가 일하고 있는 인디고 서원에서 진행하는 어린이·청소년 대상의 프로그램이 생각났습니다. 부산에 위치한 청소년을 위한 인문학 서점 인디고 서원에서는 교육청, 학교, 도서관 등 교육기관과 협력하여 ‘창의독서캠프’를 진행하고 있습니다. 초·중·고등학교 학생들이 인문학 강의를 듣고, 함께 책을 읽으며 토론, 글쓰기, 발표, 포스터 제작, 연극 등 다양한 활동을 하는 프로그램입니다. 지난 5년간 이 기획을 진행하며 평균 만족도 98%라는 놀라운 결과를 얻었습니다. 올해 창의독서캠프는 ‘나다운 모습’을 들여다보고, 소중한 ‘나’들이 모여 평화롭게 살아가기 위해 세계 평화를 위한 날을 만들고, 그날의 포스터를 제작하는 내용으로 진행하고 있습니다. ‘매연 배출 금지의 날’, ‘물고기 잡지 않는 날’, ‘일회용품 없는 날’, ‘자전거의 날’, ‘채식의 날’, ‘사과의 날’, ‘시험 없는 날’, ‘휴식의 날’, ‘용기의 날’, ‘반성의 날’… 참여 학생들은 기후위기나 쓰레기 문제와 같은 환경 문제부터 지나친 스트레스를 주는 교육의 문제, 인간답고 품위 있는 삶을 가능하지 않게 하는 문화의 문제 등 지금 당장 우리에게 필요한 기념일을 진심을 다해 만듭니다. 그리고 정말 그런 날이 가능하기를 간절히 바라는 마음을 갖고 “나의 인생이 바뀌었다”라고 참여 학생들은 말합니다. 저희는 이 말이 진심인 것을 알고 있습니다. 때론 지금 결심한 것이 희미해지는 순간도 있겠지만, 어린이와 청소년들의 가슴에 새겨진 이 소중한 마음은 분명 인생을 지탱하는 중요한 정체성이 될 것입니다. 학생들은 문제의 원인을 직시하고 그 문제를 딛고 더 나은 세계로 나아가기 위한 실질적인 방법을 제안합니다. 그래서 청년의 날은 학생들이 만든 기념일보다 현실성이 없는 느낌입니다. 청년의 날의 제정으로 시도하고자 하는 우리 사회 변화는 무엇입니까? 열심히 노력하면, 포기하지 않고 도전하면 언젠가 성공이 올 것이라는 막연한 희망을 주고자 함인가요? 정치는 사회가 나아가야 할 방향을 고민하고 실질적으로 이행하기 위한 방법을 제시해야 합니다. 그렇다면 지금 우리 정치가 해야 할 일은 무엇입니까? 지금 청년들이 느끼는 부조리와 부당함이 어디서부터 시작되었는지 들여다봐야 합니다. 10대 내내 경쟁 시스템과 그에 따른 차별을 견뎌내야 하고, 오직 주어진 답만이 옳다는 주입식 교육을 받고 자란 청년들은 결코 공정한 사회를 만들어갈 수 없습니다. 2020년을 살아가고 있는 어린이와 청소년들이 20년 후 청년 세대가 됩니다. 지금의 어린이, 청소년 세대가 공정한 가치가 실현된 교육을 받을 때 공정 사회는 비로소 가능합니다. 또한 더 이상 시험 성적이나 대학의 이름이나 직업의 종류로만 삶의 질이 결정되지 않는 사회, 각자가 가진 다양한 능력으로 우리가 마주한 위기를 극복할 수 있는 사회, 생명의 존엄함이 그 어떤 가치보다 우선시 되는 사회가 가능해집니다. 교육은 한 사회를 만드는 힘입니다. 인간으로 서로를 존중하는 교육, 한 시대와 사회가 직면한 문제를 해결할 책임 있는 시민이 탄생할 수 있는 교육을 하는 것이 공정한 사회를 만들기 위해 해야 할 가장 실질적이고 시급한 과제입니다. 지금 우리가 겪고 있는 위기들이 지난 시간들의 선택으로 초래된 결과이듯, 공정 사회는 하루아침에 만들어지지 않습니다. 인문적 상상력으로 새로운 시대를 열어갈 교육혁명을 이야기해야 합니다. 공부는 좋은 사람이 되는 길이고, 세상을 향해 던지는 질문이며, 모두에게 이로운 혁명입니다. 공부는 쓸모 있는 실천으로 이어져야 합니다. 그 쓸모란 생명을 구하는 일이고, 자유롭고 행복한 삶을 만드는 일이며, 정의로운 세상을 구축하는 일입니다. 공부는 반드시 정의로 나아가는 문이어야 합니다. 오직 시험만 잘 치는 인간을 길러내는 교육을 단호히 그만둘 수 있도록, 입시제도 중심의 교육개편이나 공론화위원회 발족의 형식이 아닌, 교육 개혁에 대한 진지하고 구체적인 이야기를 시작해 주십시오. 2040년의 한국은 지금의 교육이 결정합니다.",
  "keyword": [
    "교육",
    "사회",
    "청년",
    "문제",
    "지금",
    "공정",
    "학생",
    "우리",
    "청소년",
    "진행"
  ],
  "agree": 450,
  "status": "청원진행중"
}