{
  "time": "2020-10-20 07:24:27",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "교통/건축/국토",
  "title": "LH공사의 택지지구 지정후 기약없는 토지수용 장기지연으로 인생의 모든것을 잃은 원주민 피해자로 피해보상을 강력히 청원 합니다.",
  "content": "저는 태어날 때 부터 지금까지 60여년을 현거주지인 경기도 화성시 비봉면 내간곡길26 (화성시 비봉택지지구내) 에서 거주하고 있는 원주민 입니다. 이지역은 40여년간 그린벨트로 묶여 재산권행사의 제약을 받아오다 LH공사 \"한국토지주택공사\"가2005년 12월 30일 토지수용 신문 공고후 2007년4월 택지지구로 지정해 놓고 설상가상 토지 허가구역으로 묶어 \"건축물의 신축 증축 개축 금지 및 토지의 형질변경금지 등\" 사유재산을 잠정적 가압류 상태로 만들어 놓고 어떠한 대가나 기약도 없이 2015년 8월 15일 부터 10년이란 장기간 토지 보상 착수에 이르기 까지 재산권 행사를 제한하여 부동산 가격의 하락은 물론 토지거래도 되지 않았고 주민들은 재산권 행사의 제약으로 금융 거래도 제한되고 은행 대출금도 축소되어 금융기관으로부터 대출을 받은 부동산은 경매처분 되는일이 많았는데 본인도 당시 사업을 하며 담보대출을 받았고 LH공사가 수차레 공청회와 주민설명회를 통해 곧 할것이다 곧 된다 내년에는 한다고 약속한것이 수년이 지났고 당시 미국발 금융 위기로 이자가 고리로 눈덩이처럼 불어나 은행에서 한도초과로 경매처분 한다고 압박을 해와 이자는 더 비싸지만 대출을 더많이 해주는 저축은행으로 전환하였지만 된다는 토지 수용은 안되고 달이가고 해가지나 또다시 경매처분위기에 아내가 장만한 아파트와 동생을 설득 동생 아파트와 전답을 담보로 대출을 받아 이자로 충당해 왔으나 또 수년이 흘러 친구들과 주변지인들로 부터 차용하여 비싼 이자를 주어오며 버텨왔지만 결국은 2013년 전 재산이 경매로 처분 되었습니다. 집과 전재산이 경매처분 되어 알거지가 되었지만 양도소득세와 지방세가 2억여원 부과 되었고 체납되어 신용불량자로 전락 하였고 경제가 파탄나자 가정도 파탄나고 가족이 무너지고 주변 지인들과도 등을 지게 되었으며 나이도 60이 넘어 취업도 안되고 몸이 아파도 병원에갈 형편도 안되어 더이상 버틸 힘도 인내도 한계에 달해 환자가 중환자실에서 인공호흡기만 떼면 숨이 넘어갈 정도로 절박한 생사에 기로에 처해 있읍니다. 이것은 개인간의 계약도 기한을 어기면 손해배상을 해주어야 하는 것이 관례이고 은행에서 대출을 받았다가 상환을 못하면 신용불량자가 되고 기업이 대출을 받거나 약속어음을 발행 하였다가 상환 못하고 기한을 어기면 부도처리가 되는데 국민의 생명과 재산을 지켜 주어야할 국가로부터 위임업무를 맡은 LH공사가 공익을 위한다는 명분으로 일본이 식민지시절 동양척식주식회사를 세워 우리나라의 토지와 경제권을 수탈하던 방법과 군부 독재시절 무소불위의 권력을 등에 업고 강권으로 밀어부치던 행정편의주의 잘못된 관행으로 기약도없이 10년이란 장기간 아무런 보상없이 개똥 참외 찍어놓듯 택지지구로 지정해 놓고 토지수용 지연으로 피해자에게 인생이 폭삭 망가지도록 피해를 입혔는데도 지금까지 사례가 없다는 이유로 \"용산화재참사사건 보상하였음\" 사례가 있음에도 불구하고 LH공사가 피해보상을 회피하고 있는것은 국가 공권력의 불법적인 폭거이고 대한민국에서 최고로 갑질 행위를 하고있는 가장먼저 적폐청산 되어야할 대상입니다. 세계적인 자본이 국경을 초월하여 밤낮을 가리지 않고 밀물처럼 들어왔다 썰물처럼 빠져나가는 불꽃튀는 글로벌 경쟁시대에 A 선수에게는 손과 발을 다 묶어놓고 B선수에게는 자유롭게 해서 불공정한 경기를 진행시킨다면 그 결과는 명확관화 한것 아니겠읍니까. LH공사는 10년이면 강산도 변한다는 그긴 세월을 사유재산을 묶어 생존권을 짓밟고 강탈해서 주민들에게 상대적 박탈감과 절망감을 주고 LH공사의 배만 불리고 자기들끼리 성과급으로 나누어 먹고 연말이면 불우이웃돕기 한다고 서민의 고혈을 빨아 범죄로 취득한 장물로 의적 행세를 하며 희희낙락 하고 수수방관하다 용산 화재참사사건이나 남대문 화재소실사건 세월호 참사사건 처럼 큰사건이 터진 후에야 야단법석을 떨며 사후약방문하는 우를범하는 일이 반복되고 있는데 땅을치고 후회 하는일이 없도록 좋은정책으로 대처를 잘해 주기를 바랄뿐입니다, 저는 지금 용산 화재참사사건 때 돌아가신 세입자분들이 생존권을 위한 처절한 사투를 하는 심정으로 또 얼마나 억울하고 원통하고 분하고 답답하면 국보인 남대문에 불을 질러 세상 사람들에게 알리고자 했던 절박한 그분의 심정으로 인생의 모든것을 잃어버린 피해자로서 삶의 일부라도 회복할수 있도록 이주할 주택과 정당한 피해 보상을 빠른 시간내에 하여 줄것을 강력히 청구하는 바입니다 .LH공사는 토지공사와 주택공사의 합병당시의 어려움과 미국발 금융위기의 어려웠던 사정을 이유로 또 사례가없다는 이유로 회피하는일이 없기를 바랍니다. 저도 당시 이분들의 처한 입장을 이해하지 못하고 방송에서 호도하는 대로 비난하며 살아 왔고 과거에 일어났던 이런 일들이 저와는 상관없는 먼나라 사람들 이야기인줄 알고 지내왔는데 막상 저에게 이런 일이 닥치고 보니 정말 황당 하기만 합니다. 대한민국 국민이면 누구나 부동산을 보유하고 계신분이든 세입자분이든 그린벨트 주민이든 신도시개발 주민이든 재개발지역주민이든 자연부락주민이든 악법과 준비가덜된 정책으료 인해 저와같은 불행한 피해자가 될수도 있읍니다. 다시는 저와같은 피해자가 나오지 않도록 여러분들도 함께 응원 하여 주시고 힘을 모아 주십시요 . 국민여러분들의 뜨거운 관심과 적극적인 참여를 간곡히 부탁드립니다. 감사 합니다 2020 년 9 월 2 일 주소 : 경기도 화성시 비봉면 내간곡길 26 주민등록번호 : 571215-******* 성명 :이 효 상 전화 : 010-8484-4395 청와대 국민청원 담당자 귀중",
  "keyword": [
    "토지",
    "공사",
    "주민",
    "재산",
    "대출",
    "피해",
    "사건",
    "처분",
    "보상",
    "일이"
  ],
  "agree": 138,
  "status": "청원진행중"
}