{
  "time": "2020-10-20 07:23:50",
  "begin": "2020-09-21",
  "end": "2020-10-21",
  "category": "기타",
  "title": "pc방을 하고있는 자영업자 입니다",
  "content": "거의 10년째 자영업을 하고 있는 자영업자 입니다. 대통령이 2번 바뀌고 강산이 변했고 거리에 보이는 남들같이 호화스럽게 생활하지는 못해도 처 자식 먹여 살리면서 열심히 걸어왔습니다. 남들에게는 평범한 일상이고 또 누군가에게는 하루하루를 힘겹게 견뎌야하는 시간이 현재 저희 자영업을 하는 분들이나 코로나로 인해서 힘들어하시는 많은 분들에게는 고통의 시간이 될걸로 생각 됩니다. 요즘같은 시대에는 누군가는 영웅이되고 누군가는 인생을 쓴맛을 보면서 인생을 다시한번 뒤돌아보는 그런 시기인거 같습니다 10년을 하루같이 단 하루도 쉬지못하고 그럼에도 딸린 식구가 있다보니 뒤돌아 보지않고 앞만보며 열심히 살아왔습니다 2020년 8월19일 오후 6시경에 호원2동 허가안전과에서 문자가 왔고 영업을 정지하라는 행정명령 받았습니다. 악법도 법이기에 그렇게 정각 00시에 10년만에 첨으로 가게 문을 닫았고 손님들이 나간 자리에서 혼자 쓸쓸하게 가게에 앉아서 멍하니 1시간을 그렇게 있었습니다. 금방 끝나겠지 그러겠지 하면서 말입니다 ... 영업을 하지 않는 기간동안 식구들과 시간도 많이 보내고 와이프는 돈 못벌어도 식구들이 같이 있는 시간을 너무 좋아했습니다. 결혼하고 첨으로 네식구가 바닷가도 가보고 10살 7살 아들들 데리고 첨으로 산에도 가보았습니다. 이런걸 생각하면 제가 정말 무엇을 위해 이렇게 살아 왔는지 지금껏 걸어온 인생의 그림자가 너무 무겁게 느껴졌습니다. 그리고 생각했습니다. 적어도 내 가족은 지키고 싶다고 ... 2020년 9월 13일 오후4시쯤 정부 발표를 보았습니다. pc방이 고위험군에서 중위험군으로 내려간다는 뉴스였습니다. 한달가량 쉬면서 대출로 연명 하긴했지만 그래도 다시 달려보자는 생각으로 부랴부랴 매장 청소하고 밤 00시부터 매장 문 열 생각을 하고 준비를 했습니다. 오후 8시에 호원2동 허가안전과에서 다시 문자가 왔습니다. 오픈은 하되 매장내에서 물도 먹지말고 음식섭취도 안되며 담배도 피지말고 미성년자도 받지말고 pc이용만 가능하다고... 이것도 좋아지겠지하고 그렇게 버텼습니다. 하지만 이제는 더 이상 버티기 힘이 듭니다. 모두 내려놓고 싶은데 세상 모르고 아빠만 보면 좋아하는 자식들 얼굴이 항상 눈에 밟히고 저밖에 모르는 와이프도 너무 불쌍합니다. 제가 뭐를 이렇게 잘못해서 이런 처분을 받아야 하는지도 모르겠고 이런 세상에 희망이 있을가 하는 의문도 들기 시작했습니다. 매장을 제 오픈한지 4일째 입니다. 2일차에 정말 너무하다고 느꼈는지 물하고 음료까지만 먹으라고 호원2동 허가안전과에서 문자가 왔습니다. 가게에 오는 손님들은 매장이 제 오픈되고 예전같이 식사도 하고 게임도 하고 싶어서 매장을 방문 했는데 그렇게 하지 못하니 자연적으로 이탈하는 손님이 많아 졌습니다. 그럼 매장내에서 식사를 하기위해 방문한 손님들은 어디로 갈가요.. 매장 근처의 식당으로 향합니다. 너무 억울해서 저희 매장 손님들이 이동하는 동선을 살펴보게 되었고 너무 충격을 받아서 이렇게 글을 쓰게 되었습니다. 탁상행정 뿐이라는 말만 듣다가 막상 현실로 대면하게 되니 충격이였습니다. 가게 손님들은 저희 매장에서와 같이 qr코드도 안찍고 칸막이 안에서 띄어앉기고 하지않고 한 테이블에 앉아서 식사를 하고 있었습니다. 그리고 식당을 나온후에 옆에 카페에 들려서 커피도 마시고 흡연부스에서 담배도 피고 하는걸 목격했습니다. 이건 뭐지 하는 생각이 머리 속을 혼란스럽게 했습니다. 코로나로 시민들 동선을 줄이려는 정부의 방침과는 달리 오히려 이동 동선을 늘려주는 풍선효과가 나타났고 그렇게 이곳 저곳 방문한 손님은 다시 저희 매장에 와서 pc를 이용했습니다. 다시 온 손님은 마스크를 꼭 착용해야 했고 일행이지만 띄어앉기를 해야했습니다. 칸막이가 처진 곳에서 1.5미터 간격을 두고 떨어져서 pc를 이용했습니다. 다시한번 생각하게 됩니다. 그리고 많은 언론 매체를 보면서 이건 아니라는 생각이 들었습니다. 국회에 모여서 정치하시는 분들 pc방 칸막이 보다 못한 칸막이 안에서 띄어앉기도 하지않고 국회에 모여있는 모습 볼 수 있었고 모범급식이라는 이름하게 모 초등학교 급식사진은 그냥 피시방 칸막이와 같은 모습으로 뛰어앉기하고 식사하는 모습을 볼 수 있었습니다. 과연 위에 국회나 모범급식의 학교가 pc방 보다 환기가 잘 된다고 생각하시나요? pc방의 경우 어느 업종보다 강력한 환기 시설을 자랑합니다. 그 이유는 매장내의 컴퓨터 컨디션을 유지해야하고 업종 자체가 경쟁이 치열하다보니 자연적으로 더 좋은 환경 쾌적한 환경으로 변화에 변화를 거듭하면서 왠만한 카페 이상의 환경으로 변화를 해왔습니다. 저에 가치관과 다른 사람들의 보편적인 가치관이 모여서 이데올로기가 되고 그 이데올로기의 차이로 민주주의와 공산주의라는 관념적인 차이로 전세게에 가장 보편적인 이데올로기로 자리 잡아왔습니다. 작금의 현실은 제가 살고 있는 이곳의 가치관이 의심스러울 정도 입니다. 직접 해보지도 않고 보고 듣지도 않으면서 그냥 막무가내로 실행시켜버리는 행정이 공산주의와 무엇이 다른지 의문이 듭니다. 누구나 잘사는 나라.. 누구나 행복한 나라..이런 나라를 바라는게 아닙니다. 적어도 나랏밥 드시는 분들은 보편적인 사고 방식을 가지고 보편적인 가치관 안에서 행정을 봐야 한다고 생각합니다. 지나가는 사람들에게만 물어봐도 형편성이 어긋난 행정이라는걸 다 아는 잘못된 행정처분인데도 정치하는 몇몇분들의 20년전의 근시대적인 사고방식때문에 몇천만의 자영업자들은 고통 받고 있습니다. 높은곳에서는 먼곳을 볼 수 있지만 낮은 곳에서는 또 그 만큼의 세심한 부분을 볼 수 있는 겁니다. 정작 무엇을 먼저 해야했는지 지금은 무엇을 해야하는지 누구나 다 알고 있는 부분을 높은곳에서 먼곳을 보고 계시는 분들은 모르고 있는듯 합니다. 역사학자들이 말하는 요순시대.. 그런 태평성대의 시대는 요임금과 순임금이 정치를 잘해서가 아니라고 생각 듭니다. 백성과 더불어 검소한 생활을 하고 백성의 입장에서 시대를 보는 눈을 가졌기에 그들의 희노애락을 같이 해왔기 때문에 아직도 전무 후무한 태평성대의 시대로 칭송 받는게 아닌가 생각 됩니다. 많은걸 바래서 이런글을 쓴게 아닙니다. 악법도 법이기에 그걸 지킬 수 있는 백성의 입장에서 행정처분을 해주길 바래서 이런글을 쓴것 입니다. 하루하루 고통받으면서 이제 좋아지겠지 하는 시간도 이제 끝을 향해 가고있습니다. 비단 저 한명의 생각이 아닌 역시자시의 생각으로 대한민국 수천명의 자영업자들이 저와 같이 벼랑끝에 몰렸을 것으로 생각이 듭니다. 국민이 주인인 나라. 국민이 주권인 나라. 그게 대한민국 아닌가요.. 다시 한번 부탁드립니다. 다시 한번 살 수 있게 도와주세요",
  "keyword": [
    "생각",
    "매장",
    "손님",
    "다시",
    "행정",
    "영업",
    "시대",
    "하루",
    "시간",
    "자영"
  ],
  "agree": 348,
  "status": "청원진행중"
}