{
  "time": "2020-10-20 07:26:04",
  "begin": "2020-09-24",
  "end": "2020-10-24",
  "category": "행정",
  "title": "400억이 넘는 피해금액을 발생시킨 ****지역주택조합 처벌해야 합니다. 무전유죄유권무죄 무권유죄상징",
  "content": "400억이 넘는 피해금액을 발생시킨 ****지역주택조합 처벌해야 합니다. ****지역주택조합은 무전유죄 유권무죄 무권유죄의 상징입니다. ****지역주택 조합 추진위원회는 서민들의 꿈을 짓밟고 있습니다. 평택지역의 경찰,검찰,법원,시청은 피해자의 편이 아니라 범법자의 편을 들고 있습니다. 시청공무원이 계약자이고 경기도경에 근무하는 경찰이 계약자이고 평택시의원들이 계약자이다 보니 추진위원회의 불법을 보고도 자기네 이익을 위해서 다 막아주고 있습니다. 평택경찰서 평택시청 평택지방검찰청 평택지방법원은 죄를 저지르고 있는 범죄자 들을 도망가게 기회를 주는 것이 이 나라에 공정 입니까? 검찰을 개혁 한다구요? 검찰개혁 우리는 믿지 않습니다. 그저 국민을 위한 개혁이 아니라 자기 정권을 위해서 자기세력을 넓히려고 검찰개혁을 말하는 것 같습니다. 검찰이 아니라 법원 판사도 경찰도 시청공무원도 모두가 지역 유지들의 노예가 되어버렸습니다. 돈에 눈이 멀어 불법을 조사는커녕 되레 합법하게 만들어 추진위원회의 부정부패의 활동 공간만 넓혀 주고 있습니다. 또한 *****도 용역비를 못 받을까봐 그런지 범죄를 도모 했는데도 불구하고 금융감독원에 모든 자료를 보냈는데 민원이 너무 많다고만 하고 2주안에 답변을 준다고 하더니 그냥 나 몰라라 식에 답변을 하였습니다. 이게 대한민국의 현실입니다. 서민들의 눈물을 닦아 줄 생각은 안 하고 불의를 파 헤쳐 정의를 세울 생각은 하지 않고 그저 내부알력으로만 치부하여 선량한 조합원들만 막대한 피해를 받게 하고 있습니다. 똑같은 지역주택조합 사건으로 고소하면 다른 지역 경찰서와 검찰청은 철저하게 수사를 하여 범법자를 구속시키는 데 왜 유독 평택경찰서와 평택지방검찰청 평택지방법원은 다 약자들을 외면하고 변호사 사고 돈 있고 평택경찰서와 평택시청에 도움으로 계속 무혐의가 나옵니까. 경찰이 6월1일부로 무혐의 의견으로 검찰에 송치했다고 해서 6월11일날 평택지청 앞에서 검사님께 도와달라고 1인시위를 하였는데 1인시위를 하던날 바로 검사가 화를 내면서 전화가 왔고 바로 무혐의 의견을 내렸습니다. 어이이가 없습니다. 조그마한 사건도 대질 신문도 하고 다시 조사를 하는데 이 검사는 아예 조사도 안하고 전화로 그냥 화를 내면서 무혐의를 문자로 보내는 그런 황당한 일이 벌어졌습니다. 추진위원회 붙은 사람들은 계속 문제 제기를 하는 비대위를 비난하고 명예훼손을 하여서 고소를 하였더니 피고소인들을 보니깐 평소 평택경찰서와 평택시청에 인맥이 있는 사람이었으며 비대위에 있다가 추진위원회에 붙은 사람의 조카가 평택경찰서 정보과 팀장이며 시의원들이 **지역주택조합에 가입한 사실을 알고 무조건 추진위원회를 도와 줘야 한다는 소문을 내고 있습니다. 추진위원장은 처음부터 조합가입을 하지도 않은 채 조합장 선출동의서를 받았으며 업무대행사 대표를 부인이름으로 해놓고 실제운영자인 것을 걸렸습니다. 주택법에는 추진위원회 임원은 업무대행사 임직원이 될 수 없다고 분명히 나와 있습니다. 그런데도 평택경찰서와 평택지청은 모든 것을 무혐의 처분을 하였습니다. 창립총회도 조합설립을 위한 총회가 아니었으며 그냥 추진위원장과 임원이 되기 위한 수순이었습니다. 임의세대를 계약한 사람들은 창립총회에 부르지도 않았으며 사람명수를 채우기 위해서 외국인과 조합자격이 없는 사람들까지 계약을 받아서 무조건 과반수가 넘었다고 추진위원장이 조합장이 되고 광대행사 전무가 추진위원회 임원이 되고 업무대행사직원 친구가 임원이 되는 아주 황당한 일을 버렸는데도 평택경찰서와 검찰청은 고소을 해도 아주 늦고 피고소인을 조사하고 조사하면 대질심문도 안하고 보강수사도 안하고 그냥 무혐의 처분을 내립니다. 그러는 동안 추진위원회는 모든 증거를 없애려고 하였고 지금 현재 업무대행사 대표를 업무대행사 직원이었던 사람을 대표로 바꿨으며 임의세대와 조합자격이 없는 사람들을 업무대행사가 책임지겠다는 협박용 확약서를 받고 있습니다. 평택시청공무원, 평택시의원. 평택시 경찰서 평택지청이 다 짜고 서민들의 피해를 외면하고 있습니다. 1. 2016년 8월 12일 주택법 시행령을 어겨서 고소와 고발이 있었습니다. 분명히 경찰이 시청에 알아보니 문제가 있을 거 같다고 하더니 그저 무혐의 의견으로 검찰 에 송치 했습니다. 분명히 연간 자금 운영계획서 월별입출금 내역서 세금계산서, 조합원 명부는 실명과 주소 전화번호까지는 공개하게 되어있는데 이 4가지를 공개 하지 않았습니다. 또한 토지 관계를 속이려고 한 것을 찾아서 고소,고발을 하였는데도 무혐의가 말이 됩니까? 분명히 주택법 제 12조 제 1항의 서류 및 관련 자료를 거짓으로 공개한 주택 조합의 발기인 또는 임원,제12조제2항에 따른 열람.복사요청에 대하여 거짓 사실이 포함된 자료를 열람. 복사하여 준주택조합의 발기인 또는 임원은 2년 이하의 징역 또는 2천만원 이하의 벌금에 처한다(법제102조) 분명히 나와 있고 모든 증거를 제출하였는데도 무혐의가 말이 됩니까? 2. 4500만원을 *****에 넣치 않고 업무대행사 통장으로 넣으면 10%~20%까지 할인을 해주고 동호수를 반납하면 1000만원 더해서 5500만원을 준다고 하는 임의세대를 278개를 분양 했습니다. 피핵금액이 125억이 넘는데도 검찰은 재대로 수사도 안하고 무혐의 처분을 내렸으며 한사람이 2~3개씩 하였는데도 이것 또한 조사 하지 않고 무혐의 처분했습니다. 3. 추진위원장 개인이름으로 토지를 매입한 것 까지 걸렸으며 그 토지에 세금을 못내서 가압류까지 되어 있었습니다. 추진위원장은 농지라서 조합설립인가가 안 나와서 어쩔 수 없었다고 하였지만 지구단위가 확정이 안 나면 조합설립인가가 나와있다 하더라도 절대 조합명의로 가져오지 못합니다. 그리고 농지인데도 *****에 명의신탁한 토지도 있었으며 지구단위가 확정이 된 후에는 농지인데도 조합명의로 매입한 토지가 있습니다. 그런데 *****과 업무대행사, 추진위원회 계약한 내용 중 제13조 1항에 따르면 ”다음 제2호의 경우에는 본조 제4항 중 토지비(매매대금)에 한하여 집행할 수 있으며 이때 추진위원회 또는 업무대행사가 토지를 취득함과 동시에 \"병\"에게 신탁함(조합설립인가시까지 신탁유지)“로 되어 있습니다. 이 내용을 볼 때 경찰이 ****을 *****도 문제가 있는 것입니다. 추진위원장 이름으로 된 토지는 아파트 부지에 주출입구 부출입구 쪽 토지입니다. 4. 평택시청은 분명히 조합원 모집공고 하고 나면 조합원 자격 있는 사람들만 모집해야 된다고 하여서 임의세대와 외국인 비조합원들을 모집했다고 하니깐 바로 도움을 줄테니깐 증거자료 가져오라고 해서 가져다 주었는데 하도 연락이 없어서 다시 찾아가서 물어보니깐 감사가 있어서 바빠서 못했다고 하면서 언제 할지 모른다고 하였습니다. 5.조합원모집공고는 2017년 5월 29일에 모집공고가 되었는데도 평택시청은 2019년 7월21날 공고가 되었다고 거짓말까지 하고 있습니다. 2019년 7월21일 모집공고는 수정이 된 것인데 민원전화가 오면 모집공고가 20197월 21일날 나왔다고 거짓말 까지 하고 있습니다. 6.평택시청은 민원 들어온 내용의 문서가 프린터가 되어서 외부로 유출 되었는데도 민원인에 정보가 없기 때문에 상관이 없다고 합니다. 민원들어온 내용이 담긴 문서가 외부로 막 돌아다니는데 민원인에 인적사항이 없어서 괜찮다고하는 공무원들은 정말 처음 봅니다, 이래서 어떻게 민원을 넣겠습니까? 7. 조합자격도 없는 외국인과 지방에 있는 사람들 까지 동.호수 지정서 모집하게 해 놓고 중도금 대출도 무조건 된다고 이제 와서 조합자격이 없으면 인정이 안 된다고 확약서 쓰라고 합니다. 그 확약서의 내용은 지정한 동.호수는 인정이 안되고 일반분양해서 남으면 그때 다시 추첨해서 주고 그것도 안되면 그때 원금을 준다고 합니다, 어이가 없습니다. 자격 없는 사람들 돈 다 써놓고 나중에 원금만 준다는 것이 말이 되는 것 입니까? 8. 조합자격이 안된 사람도 가입할 수 있다고 해서 한 가족이 한 사례들도 있으며 한사람이 임의세대까지 2~3개씩 한 사람들이 있으며 지방에서 와서 계약한 사람들 고령에 가입자들 외국인들이 돈 벌어서 한국에 살아 보겠다고 집을 계약했는데 완전히 사기 집단에 걸렸습니다. 9. 추진위원회 잘못을 이야기 하면 무조건 제명을 시키고 납부한 돈도 위약금이라고 안돌려준다고 합니다. 10. 평택시청 도시개발과에 근무 하였던 공무원의 부인은 화장품 판매업에 종사하는데 계약자 선물을 도시개발과 공무원부인이 판매하는 화장품을 천만원이 넘게 해서 사서 계약자들에게 주었습니다. 11. 비대위 임원 중에 여자는 분양대행사 직원이ㅇ여서 양심선언에 동참까지 했는데 비대위원장과 불륜관계라고 까지 거짓말까지 하는 글을 추진위원회 밴드에 올려서 허위사실을 적시한 명예훼손으로 고소를 하였는데 오히려 평택경찰서 수사관은 피고소인을 조사해 보니 직원들이 다 그렇게 말해서 그게 진실인지 알고 글을 올린 것은 처벌이 안된다고 사실을 적시한 명예훼손으로 다시 고소장을 접수 하라고 까지 하였습니다. 하도 어이가 없어서 국민권익위원회에 민원을 넣으니깐 기소의견으로 검찰에 송치 하였습니다. 12. 평택지방법원은 추진위원회가 비상대책위원회를 업무방해 가처분 신청을 해서 추진위원회는 변호사가 있었고 비대위는 변호사가 없었습니다. 하지만 심리때 분위가 점점 이상해 져서 선고 이틀 전에 변호사를 선임해서 모든 증거자료를 제출 하였으나 재판부는 그 증거자료를 보지도 않고 추진위원회 손을 들어주고 비대위가 모델하우스 앞에 집회를 하거나 계약자들에게 문자를 보내거나 컴퓨터를 이용해서 문자를 보내도 안되고 이와 비슷한 행위를 할 때 마다 1건당 100만원를 지불해야 한다는 판결을 내렸습니다. 주택법에도 나와 있는 것을 안지켰는데도 변호사를 선임하면 다 이기는 재판이 재판인지 묻고 싶습니다. 13. 업무대행사와 추진위원회가 맺은 계약서에는 업무대행사가 조합한테 돈을 빌려주면 연18%의 이자를 줘야 하며 조합 청산시 잔존이익금은 업무대행사30% 추진위원회30% 시공사 30%로 나눈다고 되어 있습니다. 조합 규약에 보면 추진위원회는 조합에 이익을 위해서 사업을 도모한다고 되어 있는데 업무대행사 실제 운영자는 추진위원장입니다. 연18%의 이자는 법으로 어떻게 할 수 없지만 잔존하는 이익금을 나눠먹는 다는 것은 명백히 배임인데도 무혐의 의견을 내리는 경찰이 어이이가 없습니다. 변호사만 있으면 다 혐의 없음이고 증거를 제출 했는데도 증거가 없다고 무혐의 입니까? 계약서 자체가 증거인데도 증거가 없다고 하는데 어이가 없었습니다. 법이 누구를 위한 법입니까? 공권력에 도전하면 잘못된 것을 말해도 안되는 나라 입니까? 피해자가 1300명이 넘는데도 경찰과 검찰, 법원, 시청은 누구의 편을 들어야 합니까. 권력이 없고 돈이 없으면 다 죽어야 합니까? [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "조합",
    "위원",
    "평택",
    "추진",
    "위원회",
    "경찰",
    "사람",
    "행사",
    "혐의",
    "검찰"
  ],
  "agree": 559,
  "status": "청원진행중"
}