{
  "time": "2020-10-20 07:24:54",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "육아/교육",
  "title": "한국**학교 *** (제주캠퍼스)의 만행을 고발합니다. 교육부 장관님 제발 바로 잡아 주십시오.",
  "content": "한국**학교 *** (제주캠퍼스)의 만행을 고발합니다. 교육부 장관님 제발 살펴주십시오. 아들을 데리고 집 근처에서 카레라이스를 먹었다가, 아들이 억울하게 유기정학을 당했습니다. 제 아들은 어려서부터 세계에 우리나라의 목소리를 내는데 앞장서겠다고 하면서 미국 유학을 준비하였습니다. 미국에서 변호사가 되어서 우리나라 기업들이 미국을 비롯한 세계에서 차별 없이 정정당당하게 경쟁하고, 우리 국민의 당당한 목소리를 미국 정치권과 국민들에 전달하는 역할을 하겠다는 포부를 가지고 공부하여 왔습니다. 제 아들은 ** 중학교를 졸업하고 2018년 제주도 ** 영어마을에 있는 한국**학교 (이하***)에 10학년으로 전학을 갔습니다. 이제 그 학교에서 4학기를 마치고 12학년 1학기를 맞았습니다. 우리나라 학교로 치면 고3 수험생입니다. 아이와 같이 2016년부터 광화문 근처에서 살았습니다. 최근에 광화문에서는 매 주말과 휴일이면 크고 작은 시위가 계속되지만, 저나 아들은 코로나 때문에 광화문 큰길 건너쪽 (교보문고쪽)으로 가지 않고 사람들이 많이 모이는 곳으로는 아예 가지 않았습니다. (그 쪽으로 갔다가 경찰에 막혀서 몇시간이고 집에도 못 온 경험이 있어서였습니다.) 제주도는 기숙학교인데, 급식이 부실하고 아이가 입이 짧아, 아이가 집에 올 때면 늘 몹시 말라서 와서, 집에 와 있을 때는 먹는 것에 무척 신경을 씁니다. (주중에는 제가 일을 하는 관계로-사무실이 강남에 있습니다-, 언제나 제가 차려 놓은 점심을 아이가 혼자 집에서 먹어서 주말에는 아이가 먹고 싶어 하는 것을 사 줍니다) 8월 19일이 개학이었는데, 8월 15일은 바로 그 전주 주말이라, 개학 전에 한끼라도 저 먹고 싶은 걸 먹여 보내고 싶었습니다. 그래서 광복절 연휴 주말에 사람이 거의 없어 저희 식구가 자주 가는 세종문화회관 근처에 있는 ‘*’이라는 인도식당에 갔습니다. 걸어가도 되는 거리지만, 학교 가기 얼마 전이라, 코로나 때문에 더 조심한다는 측면에서 갈 때 올 때 다 택시를 탔습니다. 식당 *에서도 저희 이외의 다른 손님은 없었고, 주인밖에 없어서, 음식도 금방 나오고 금방 먹고 돌아왔습니다. 나갔다 와서도 곧바로 샤워를 하고 양치도 했습니다. 이것이 사건이라면 사건의 전말입니다. 그런데 이 한 끼의 점심 때문에 제 아들이 31일에 갑자기 학교에서 쫓겨났습니다. 정말 아무런 예고도 없이, 1교시 수업후 교장실로 불려가고, 그길로 부모와 연락도 되지 않은 아이를, 서울로 돌아오는 비행기표도 없이 길밖으로 쫓아냈습니다. 그걸로도 모자라, 학교에서 한 설문지에 “의도적으로” “거짓 대답”을 했다며 징계 위원회에 까지 회부하여 아이에게 유기정학을 주었습니다. 어이도 없고, 정말 하늘이 무너지고, 억장이 무너지는 일입니다. 학교가 이렇게 한 이유는, 익명의 제보자가 제 아이가 15일에 집회 참가자들 무리와 함께 걸어가 전철을 함께 탔다고 했다는 겁니다. 그런데 사실여부를 제대로 판단도 하지 않고 집회일로부터 16일이나 (보통 코로나 감염 증상은 14일 이내에는 거의 나옵니다) 지난 시점에 (31일) 아무런 증상도 없는 아이를, 제주도에는 아는 사람 하나 없는 이 아이를 밖으로 내 쫓은 겁니다. 그것으로도 모자라 아이가 학교에서 하는 건강 설문지에 “의도적”으로 “거짓” 대답을 했다면서 아이를 정학에 까지 처한 것입니다. 아이가 미국 대학에 유학을 가지 않더라도, 우리나라 대학에 입시전형을 하더라도, 고등학교에서의 유기정학을 받는 일은 대학 지원시에도 매우 중요한 일입니다, 특히나 저희 아이가 자신의 꿈을 이루기 위해 미국 변호사가 되기 위한 전과정, Law school 지원시, 변호사 시험 응시시, 로펌 지원시에 학교에서 정학처분을 받은 일은 큰 요인으로 작용을 합니다. 특히 dishonesty (부정직함, 거짓)은 치명적입니다. 과연 광화문에서 점심 한 끼 먹은 그것이 아이의 앞날을 이토록이나 처절하게 망쳐야 할 만큼 잘 못한 일입니까? 교육부 장관님 이하 관계자 여러분, 제발 이 사안을 잘 살펴 주시고 ***의 부당한 처사를 바로 잡아 주십시오. 제대로 된 판단을 위해, 사실관계와 정확한 날짜를 정리 해 봤습니다. 1. 사실관계입니다. 8/15/2020 (“사건”): 아이와 저는 (우리는 광화문 근처에 살고 있습니다), 집근처에 있는 인도음식점에 점심을 먹으러 갔습니다. 우연히 광화문 집회가 있었던 날이었습니다. 하지만 저희가 간 음식점은 광화문 집회가 있던 곳과 가까운 곳이지 집회장소 자체는 아닙니다. 저희는 평소대로 마스크를 꾹 눌러썼을 뿐만 아니라, 걸어갈 수 있는 거리였는데도, 혹시나 해서 택시로 왕복했습니다 (*에서의 결제부터 왕복 카드명세서 제출가능). 저희는 근처에서 살고 있고, 걸어갈 수 있는 거리인데도, 좀 더 조심한다는 차원에서 택시로 왔다 갔다 했기에, 집회 참가자들과 마주친 적이 없습니다. 08/18/2020 (오후 5시경): 방학이 끝나 아이는 학교로 돌아갔습니다. 08/24/ 2020 (“24 일 설문지”): 아이는 학교에서 매주 발송하는 설문지에 답을 했는데, 그 질문중 “최근 14일 이내에 본인 혹은 동거하는 가족 구성원이 코로나 19 다수감염이 있는 지역에 방문한 적이 있습니까? ” 아이는 “아니다”라고 답했습니다. 아이에게는 그냥 집 근처에 가서 밥을 먹고 온 일상적인 일에 불과했고, 저희는 집회 참가자들 근처에는 있지도 않았습니다. 이 설문지는 2월 부터 6 개월이 넘게 진행 되 온 반복적인 설문지입니다. 8월 15일 집회 때문에 내려진 설문지가 아닙니다. 8/27/2020 (“문자메세지”): 저는 정부로부터 문자 메시지를 받았습니다. (증거1) 아이는 이 문자를 받지 못했습니다. 문자 전문을 여기에 옮기면, ‘선생님께서는 2020.8.15. (일) 12시-17시 사이 광화문 집회 일대를 30분 이상 체류한 것으로 기지국에서 확인이 되어, 증상이 있는 경우, 혹은 검사를 희망하시면 강남구 보건소 선별 진료서에서 무료로 검사를 받으시기 바랍니다. 진단검사 시 “광화문 집회 관련 인근 체류자로 통보받음”을 말씀해 주시면 무료로 됩니다. 감사합니다.” ----> 여기 어디에도, 반드시 검사를 해야 한다거나, 소속 기관이나 학교에 알려야 한다는 말은 없습니다. 08/28/2020 (“전화”): 아이와 저는 정부로부터 전날 온 문자와 같은 내용의 전화를 받습니다. 다만 차이가 있다면, 아이가 미성년자라 그런지, 검사가 무료이니 받고 싶으면 받으라는 소리는 없었다고 합니다. 그 전화를 받을 때, 아이는 라운지에 있었고, 거기에 이 사실을 학교에 부풀려서 잘 못 보고 한 제보자가 있었습니다. 08/31/2020 (“31일 설문지”): 매주 받는 질문지에 아이는 똑같은 질문 “최근 14일 이내에 본인 혹은 동거하는 가족 구성원이 코로나 19 다수감염이 있는 지역에 방문한 적이 있습니까?”을 받았습니다. 그래도 아이는 정부에서 받은 전화로 저에게 전화를 했고, 저는 “우리는 집회 참가자들 근처에 가지도 않았고, 지난 14일간 증상이 전혀 없이 건강했다. (대부분의 covid 증상등은 노출 이후 14일 이내에 나타납니다.) 특히 정부에서 보낸 문자나 전화 어디에도 광화문 집회 관련 인근에 있어서 위험하니 학교나 소속 기관에 알려야 한다는 주의를 받은 것이 없었으니 다수감염이 있는 지역에 방문한 적이 없다고 답변하면 될 것 같다고 말하였습니다. (이렇게 조언 한 것 때문에 아이의 앞길을 망친 엄마가 되고 만 겁니다!) 그런데, 여기서, 정말 중요한 점은, 학교가 가장 문제 삼고 있는 이 31일에 제출된 이 질문지는 광화문 집회로부터 14일 이내가 아닌, 16일째입니다. 그래서, 이 때의 아이의 대답 \"no\"는 맞는 대답이었던 것입니다. 징계 위원회 위원들이 주장하듯 ‘의도된 거짓’이 아니고, ‘거짓으로 답변한 일 자체’가 아니란 말입니다! 08/31/2020 익명의 제보자(학교는 그가 누구인지 암)가 학교에 잘못된 제보를 하였습니다. 그의 제보에 따르면, 우리 아이가 집회 참가자들과 한참을 걸었으며, 그들과 함께 지하철을 탔다고 했답니다. 그 제보자는 아이에게 사실 여부도 묻지 않고 학교에 제보를 했습니다. 이 제보를 받고, 학교는 1교시가 끝나자마자 아이를 불러, 15일에 광화문에 있었는지를 물었고, 아이는 우리는 광화문에 살고 (학교는 우리의 주소를 갖고 있습니다. 징계 위원회가 있을 때, 우리가 광화문에 살고 있는 것을 잘 알고 있다고 했습니다) 있고, 그날 점심을 먹으러 광화문 근처에 잠깐 나갔고, 시위대와 만난 적이 없고 오고갈 때 다 택시를 탔다고 했습니다. 31일이면, 집회가 있은 지 16일째 날이라서 설문에는 의도적이건 아니건간에 어떤 거짓도 없습니다. 아이는 그간 아무런 증상도 없이 건강했습니다. 그럼에도 불구하고, 학교는 보호자에게 연락도 되지 않은 아이를 급우들 앞에서 쫓아냈고, 기숙사에서도 당장에 쫓아냈습니다. 서울로 돌아오는 비행기 표도 없는 채로 말입니다. 부모인 나에게 전화연락도 안 된 상태로 말입니다!!! 08/31/2020. 저와 아이는 코로나 테스트를 받았습니다. 이 어처구니없는 일을 끝내고, 학교에 공식적인 문서를 보내기 위해 코로나 검사를 받았고, 09/01/2020. 그 결과는 당연히 음성으로 나와 학교에 전달했습니다. 09/04/2020: 학교가 어머니인 저에게 전화를 해서, 두 차례에 걸쳐 설문지에 “거짓말”을 했기 때문에, 아이를 징계 위원회에 회부하여 징계할 것이라고 알렸습니다. 정확히 언제의 설문지라는 공식적인 이메일 한 통 없이 전화로 그렇게 말했고, 징계 위원회가 8일에 열릴 예정이라, 그 때까지는 아이가 학교에 올 수 없다고 했습니다. 보호자가 참여 하라는 말도 없었지만, 너무도 억울해서 제가 참여하겠다고 했습니다. 09/08/2020: 징계 위원회. 10:30 am. 징계 위원회에는 통역겸 기록해 주는 비서분, Head of School (초중고가 있으므로 초중고 총괄 교장), 고등교장, HS business director라는 분 이렇게 네 분이 앞쪽 테이블에 앉았습니다. 저는 영어로 의사소통이 되기 때문에 통역 없이 진행했습니다. 위원회의 주장은 24일과 31일 설문지(서베이)에 대한 두 번의 거짓 답변과 정부의 전화를 학교에 알리지 않았다. 이 정도면, 학생이면 퇴학감이라고 했습니다. 그래서 제가 이 설문지는 2월달부터 매주 학생들이 해 오던 것이라, (8월이면 거의 30회 이상을 똑같은 설문지에 답하는 것), 집 주변에서 점심 먹은 일상이었는데, 그것이 우연히 8월 15일이었던 것이고, 집회에 참가한 적도 없고 집회참가자와 마주친 적도 없었기 때문이라고 제가 답했습니다. 그랬더니, 징계위원회에서는 그렇다면, 24일 것은 그렇다고 쳐도, 정부에서 전화를 받은 후에 한 설문지에는 신경을 썼을 텐데, 왜 거기도 거짓답변을 한 거냐며, 그건 정말 심각하다고 했습니다. 아이가 28일 전화를 받고도 (아이가 받은 전화내용은 제가 받은 문자 내용과 같으나, 검사를 받고 싶으면, 공짜이니 받으라는 소리는 없었습니다.) 학교에 알리지 않았으니 당연히 징계감이라고 했습니다. 그리고, HS business director는 정부에서 테스트를 받으라고 문자를 보냈는데, 검사를 안 받았으니, 정부가 전화로 독촉한 것이다라며 비난 했습니다. 그리고 그런 문자나 전화를 받았으면 당연히 학교에 알렸어야 한다며, 그렇지 않아 징계감이라고 했습니다. 그래서 제가 위원회가 끝나고 제주공항으로 오며, 하루 전날인 27일에 정부에서 보낸 문자를 찾았는데, 그 문자는 HS business director의 말이 틀렸음을 여실히 보여줍니다. 증상이 있거나, 검사를 받고 싶으면 무료이니 받으라는 말이었지, 반드시 받으라는 말은 어디에도 없습니다. 그래서 제가 이 문자를 캡쳐해서 거기 어디에도, 우리가 반드시 검사를 받아야 한다거나 소속 기관에 알려야 한다는 말을 없다고 이메일을 보냈습니다. 제가 징계위원들에게 “학생들에게 징계 위원회는 일반인에게 법정과 같은 의미다. 그리고 유기 정학이라는 것은 일반인에게는 전과 1범 2범과 같은 뜻이다. 이전에 다른 학생들의 징계 위원회가 열렸던 경우와 비교해 이건 말도 안 되는 accusation이라고 항의 했습니다.” 그러나 제 항의에 대해서는 아무런 답변도 없었습니다. 어이가 없었습니다. 위원회는 24시간 안에 결과를 알려 줄 테니, 집으로 가 있으라고 했고, 전 아이에게 큰 죄인이 된 엄마의 죽을 것 같은 심정으로 집으로 돌아왔습니다. 09/08/2020: 위원회가 끝나고 집에 온 후, 오후 4시경에 학교에서 전화가 왔습니다. 이틀간의 유기정학으로 결론이 났으나, 31일 쫓겨난 날과 위원회가 열린 8일 양일간 (그 사이 기간은 원격수업(virtual learning)이었습니다) 이미 정학 일수를 채운 것으로 하니, 8일 저녁 학교로 복귀하라는 것이었습니다. 정학인지 알지도 못하고 정학일수를 채운 어처구니없는 일이 벌어진 겁니다. 09/09/2020: 다음날인 9일 오전 아이는 교장실로 불려갑니다. 그리고는 왜 설문지에 광화문에 있었다고 쓰지 않았느냐는 다그침을 받았습니다. 아이는 28일 정부로부터 전화가 와서, 저에게 같은 전화를 받았냐고 물어왔고, 제가 우리는 택시로 오갔고, 마스크를 쓰고 있었으며, 참가자들과 마주친 적이 없고, 14일 간 둘 다 아주 건강했으니, 학교에 알릴 필요는 없을 것 같다고 했습니다. 아이가 한 이 말을 듣고, 징계위원회의 위원인 교장은 설문지에서 “의도적”으로 거짓말을 했다고 비난하고 유기정학을 더욱 확실히 하는 강한 근거로 삼았습니다. 그러나 광화문 집회는 15일이었고, 이 설문지는 31일이었으므로, 14일 이내가 아니기 때문에 “의도적”이건 아니건 간에, 아이가 “no\" 라고 한 것은 사실이지 ”거짓“은 어디에도 없는 겁니다. 그리고 9일 오후 4시경 고등교장선생님은 저에게 전화를 해서, 제가 정당하다고 생각하건 말건, 유기정학은 확정이라고 했습니다. 저는 말도 안 되고, 받아들일 수 없으니, 제가 교육부에 문의를 넣고, 교육부에서 답변을 받을 때까지는 유기정학을 홀드해 달라고 요청했고, 고등 교장선생님은 홀드하겠으니, 답변 받는 데로 빨리 알려 달라고 했습니다.(***는 모니터링의 목적으로 전화 통화를 녹음한다는 내용이 매번 나오니, 이날 저에게 한 전화 내용을 확인해 보셔도 좋습니다) 왜냐하면, 대학 응시과정에 얼리(조기 응시)라는 것이 있는데, 그것은 10월이라, 이 어처구니없는 유기정학이 확정된 상태로 응시대학에 알려져 부당한 불이익이 발생하는 것을 막기 위함이었습니다. 09/10/2020: 이 일련의 사태에 제가 너무도 황당하여, NYU law school을 졸업하고 1월부터 미국 변호사로 일하게 되어 있는 저의 둘째딸에게 사태를 설명하니, 딸이 너무도 어이없어 하며, 모든 사태를 눈에 확실히 보이게 조목조목 반박하여, 학교가 가장 문제 삼는 31일 설문지는 15일 사건 당일에서 16일이 지난 시점이므로, 아이의 대답은 옳은 대답이었음을 (학교가 문제 삼을 수 없음)을 지적했습니다. 그리고 뉴욕 washington 파크 (corona hot spot-- 광화문 같은 곳)에 사는 자신도 학교가 문제 삼은 그 질문 “최근 14일 이내에 본인 혹은 동거하는 가족 구성원이 코로나 19 다수감염이 있는 지역에 방문한 적이 있습니까?”에 예스라고 체크할 것 같지 않다고 썼습니다. 누가 봐도 일목요연하게 정리가 되어 있는 이 메일을 Head of School과 통역겸 비서인 BM의 메일로 보냈습니다. (고등 교장선생님의 비서가 징계위원회 위원들에게 전달하는 방식으로 의사소통이 되고 있습니다.) 그리고, 자기 동생은 지금 SAT가 한 달 (우리나라로 보면 학력고사 한 달 남은 고3 수험생입니다) 도 남지 않았으니, 이 사건에 관해서는 자신과 어머니에게 직접 소통해 달라고 부탁했습니다. 그런데 답이 없어서 학교에 전화를 해 보니, 어이없게도, 그들은 누나는 보호자가 아니라서 학교가 그 메일에 답할 의무가 없다는 겁니다. 그래서 제가 절차상의 문제가 없게 하기 위해 제 메일에서 다시 보냈습니다. 누가 봐도 이 건은 정말 집근처에서 우연히 점심을 먹으러 갔는데, 유기정학을 맞은 황당한 케이스임을 분명히 알 수 있습니다. 그런데도 학교는 아무런 답이 없어, 제가 9/15일 5 pm 까지 답을 달라고 이메일을 보냈습니다. 그런데 답은커녕, 오늘 9월 15일 4시경, 아이가 이틀간(정학인지 모르는 채 정학일수를 채운!) 빠진 모든 클래스로부터, “학교의 유기정학으로 인해 수업에 빠짐” 이라는 공식적인 유기정학 기록이 폰으로 왔습니다. 어떤 답도 할 필요가 없다는 정말이지 한국인 학생에 대한 *** 위원회의 오만한 권력의 전횡의 전형적인 한 면을 보여주는 것입니다. 교육부의 답이 나올 때까지 홀드해 주겠다는 고등교장선생님의 말도 지키지 않았고, 이토록이나 절박하게 메일을 썼음에도 답조차 한 마디 없이, 유기정학을 공식화하는 문자 하나를 달랑 보내 온 것입니다. 유기정학의 학칙이나 프로토콜상의 근거를 제공해 달라는 저와 아이 누나의 절박한 요구에도 학교는 응하지 않고 유기정학을 공식화했습니다. 이 학교에는 이게 과연 학교인가 싶을 정도로, 상상하기 힘든 사건사고가 많습니다. 다음이 우리 아이가 있었던 3학기 동안 일어난 여러 가지 일들 중 일부입니다. 2018 하반기 10학년 1학기: 학생들이 도박 중독으로 수백만원대의 인터넷 도박을 해서 징계위원회 열리고, 대부분의 학생들이 다른 학교로 전학을 갔습니다. (이때, 학교는 연루 학생들에게 전학을 가면, 공식적 징계인 정학은 면해주겠다고 합니다.) 2019년 상반기 10학년 2번째 학기: 아이들 여러 명이 시험지를 훔쳐서, 부정 시험에 연루된 학생들이 한 명을 제외하고 전체 다 다른 학교로 전학을 갔습니다. (이때도 학교는 전학을 가면, 공식적인 징계인 정학은 면해주겠다고 합니다) 2019년 하반기 11학년 1번째 학기: 다수의 남학생들이 수년간, 학교의 여학생들을 이름별로 파일을 만들어 놓고, 몰래 카메라로 찍은 것들을 담아서 돌려 본 사건입니다. 이 때도 한 명을 제외하고 연루 학생 전체가 다른 학교로 전학을 갔습니다. (이때도 학교는 전학을 가면, 공식적인 징계인 정학은 면해주었다고 합니다.) 그래서 제가 이렇게 적극적으로 잘 못을 저지른 아이들, 즉 오랜 기간 수백만 원의 판돈을 걸고 인터넷 도박한 아이들, 시험지 훔친 아이들, 그리고 몰래 카메라를 수년간 찍고 돌려본 아이들과, 내 아이가 어떻게 똑같을 수가 있냐고 했더니, 더 중할 수 있다는 겁니다. 아이는 거짓 대답을 한 것이 없고, 또 의도적으로 속이려 한 적이 없습니다. 설령 답변을 잘못하였다고 해도 어떻게 코로나 설문으로 유기정학을 줍니까? 이 학교의 일처리 방식은 속전속결입니다. 아이들 개개인에 대한 배려는 하나도 없고 어떻게 하면, 이 말들이 밖으로 나가지 않게 빨리 막느냐가 학교의 최대 관심사입니다. *** 제주는 모든 문제를 속전속결로 해결하려 합니다. 물론 그만큼 빠른 결단이 필요한 일도 있지만, 지금 제 아이의 일을 놓고 볼 때, 판단의 정확성에 문제가 상당히 많을 것으로 보입니다. 그리고 이런 일들이 일어날 때마다 학생들에게 ‘이건 우리 안에서만 킵(keep)하는 걸로 하자, 밖에 나가 얘기하지 말라고 했다’는 말도 했다고 합니다. 2. 교육부 장관님께 말씀드립니다. 장관님도 자식이 있는 부모님 아닙니까? 개학하기 전 마지막 주말에 먹고 싶은 카레 한 번 먹이러 갔다가 아이의 창창한 앞길을 망친 엄마가 되고 말았습니다. 그리고 제가 이렇게 당하고 보니, 그동안 얼마나 많은 대한민국의 아이들과 부모들이 외국인 학교의 이런 전횡에 희생이 되었을지 상상이 안 갑니다. 제 아이의 경우 뿐 아니라, 그 동안의 억울한 징계를 받은 사람이 없는지 낱낱이 다 조사해 주십시오. 영어를 제대로 못한다는 이유로, 부모들이 벙어리 냉가슴 앓듯 말 한마디 제대로 못하고 정학을 받거나, 그게 싫어서 다른 학교로 전학을 갔을 것을 생각하면 정말 제가 억장이 무너지고 가슴이 찢어집니다. 3. 교육부 담당자님께 간곡하게 묻습니다. 1) 먼저 제 아들에게 유기정학처분을 내린 근거가 되는 학칙 규정이 무엇인지 밝혀주십시오. 저는 제주 *** 측에 유기정학처분의 근거규정이 무엇인지 물었으나, 어떠한 대답도 듣지 못하였습니다. 학생에게 정학처분을 하려면 최소한 학칙에 징계대상 및 그에 대해 가능한 징계의 종류, 범위가 먼저 명시되어야 합니다. 학칙에 징계규정도 없음에도 정학처분을 한다는 것은 있을 수가 없습니다. 처벌이라는 것은 예측 가능성이 있어야 하는 것입니다. 정부가 그냥 예방차원에서 한 전화를 학교에 보고 안했다고 유기정학에 처한다는 조항은 어디에도 없습니다. 또한 설문지 내용으로 문제를 삼아 유기정학에 처한다는 규정도 없습니다. 2) 정부에서 전화가 와서 받은 사실을 학교에 알리지 않은 것이 유기정학을 맞을 일입니까? 정부에서 보낸 문자나 전화 통화에는 코로나 검사를 받도록 강제한 적이 없고, 특히 직장이나 학교 등에 반드시 알리도록 강제하는 내용이 전혀 없습니다. 만약 문자로나, 유선상으로나, ‘소속 학교나 기관에 보고 해야 한다’고 했으면 저희는 반드시 했을 것입니다. 그리고 학교에서 보내온 코로나 프록토콜에 이런 것을 보고 안하면, 정학에 처한다는 그 어떤 조항도 없습니다. 우리 막내는 우리 식구들 중에서도 마음이 가장 착하고, 답답하리만큼 원리 원칙을 따르는 모태 모범생입니다. 성적도 좋고, 생활도 바르고, 마음도 선합니다. 이런 아이가 지금 엄청난 충격과 혼란에 빠져 있습니다. 그렇게 착하고 모범적으로 살았는데도, 유기정학을 맞을 수 있는 현실이 납득이 안 되는 겁니다. SAT 시험을 현재 2주도(9월 26일) 채 안 남기고 있고 공부에 열중하여도 모자랄 상황에 갑자기 “엄마, 유기정학으로는 그런데 못 가요.” 라고 하는 겁니다. 이게 다 제 잘못인 것 같아 죽을 것 같습니다. 하지만, 이건 저의 잘못도, 아이의 잘못도 아니고, 학교의 잘못된 판단에 근거한 전횡이자 횡포입니다. 무엇이 유기정학을 받아야 할 정도로 잘 못된 행위입니까? 아이는 단지 집 근처에 밥을 먹으러 간 것뿐입니다. 그리고 집회참가자를 만난 적도 없고, 밥을 먹으러 식당에 갔다 온지 14일이 지나서 아니라고 답변하였을 뿐입니다. 특히나 정부에서 학교에 전화가 온 것을 알리도록 안내한 적도 없어서 전화를 받은 것을 학교에 알리지 않았을 뿐인데, 도대체 왜 유기정학에 처할 비행을 저질렀다는 것인지 이해할 수가 없습니다. 3) 한국학생들에 대한 외국 학교 (특히 제주도에 있는) 이러한 전횡은 다만, *** 제주 뿐만의 문제가 아니라, 영어마을에 있는 모든 외국계 학교들의 문제일 것입니다. 제 둘째딸은 *** 판교를 나왔습니다. 제가 미국에서 학위를 할 동안 3년 이상 거주를 했기 때문에 판교에 들어갈 자격이 있지만, 이번에 억울한 일은 당한 막내 아이는, 아들이란 것을 알고, 대한의 아들이란 국적으로 만들고자, 배속에서 5개월 정도 될 때, 제가 미국에서 박사를 끝내자마자 한국으로 바로 돌아왔습니다. 그래서 판교에 갈 수가 없어 제주로 진학한 것인데, 아들을 우리나라에서 낳아서 기르겠다고 한 것이 이렇게 한이 될 줄 몰랐습니다. 판교 ***에서는 많은 부모가 영어를 잘하고, 학교와 소통도 잘 되고 해서, 둘째가 3년간 다니고 졸업을 했어도, 그 어떤 문제도 없었습니다. 그래서 제가 둘째에게 판교에도 이런 일이 있었는지 물었으나, 전혀 없었다는 겁니다. 그리고, 이 건은 자기 동생 얘기가 아니더라도 너무 황당해서 말이 안 나온다는 겁니다. 유기정학은 정말이지 대학교 진학은 물론이고, 변호사나 공직으로 나가려는 학생들에게는 사형선고나 마찬가지입니다. 잘못된 줄 알면서도 일부러 잘 못 한 것도 아닌 것에 대해 학교가 이렇게 하는 것은 전횡이자 횡포입니다. *** 제주에는 영어를 잘 하는 부모님들이 거의 없고, 그래서인지 이 학교는 지금껏, 학생 및 부모를 우습게 알고, 모든 사태를 속전속결로 처리하고, 문제 학생들을 다른 학교로 전학 시키는 것으로 급마무리를 지었습니다. 이번 우리 아이의 경우도, 틀린 제보에 졸속으로 판단하여 졸속으로 쫓아내고, 졸속으로 유기정학을 주고 끝내려 했던 겁니다. 아마 학교의 이런 처우에 문제를 제기한 사람은 제가 처음이 아닌가 싶습니다. 여기서 벌칙을 받아야 할 것은 제 아이가 아니라, 징계 위원회 위원들이라는 생각조차 듭니다. 학교의 명예가 급급해서, 아이들을 미래가 창창한 개인으로 보는 것이 아니라, 자신들이 마음대로 할 수 있는 전횡의 희생양으로 삼는 이 외국인 징계 위원들은 진정한 교육자의 자질이 의심스럽습니다. 학생 하나하나를 자기 자식처럼 여긴다면, 절대 이런 식으로 일을 해결할 수는 없을 것입니다. 4) 추가로 말씀드리는 이야기지만, 지난 학기 즉 2월에 시작해서 6월에 끝나는 11학년 2학기는 2월 25일에 기숙사를 나와서, 여름방학까지 계속 집에서 원격수업(virtual learning)을 받았했습니다. 그런데, 기숙사에 있었던 것은 1주일 정도 밖에 안 되었는데, 그 학기 기숙사비 중 1/3만을 돌려받았습니다. 제가 기억하는 한 그 근거 자료도 받지 못했습니다. 수업료는 당연히 한 푼도 돌려받지 못했습니다. 어머니들도 다들 수군수군 말들은 많지만, 정작 학교에서 자녀들이 부당한 대우를 당할 까 두려워 아무런 말도 못하고 있습니다. 이런 일들 또한 샅샅이 밝혀져야 할 것입니다. 대한민국에서 대한민국의 아이들이, 외국인 학교의 이런 전횡의 희생양이 되고 있는 것입니다. 이 사건을 계기로 해서, *** 제주에서 있었던 많은 사건들이 제대로 처리가 된 것인지 살펴 주시고, 제 아이처럼 억울한 일이 있다면 그것을 다 풀어 주시기 바랍니다. 또한 이런 문제는 *** 제주 뿐만이 아닐 것입니다. 영어마을에 있는 외국인 학교 전체에 대한 감찰을 촉구하는 바입니다. 제 아이가 *** 에 있었던 4학기 (한 학기는 집에서 계속 virtual learning을 했으므로) 동안 다른 한국학교에서는 상상도 못하던 여러 가지 일이 일어났습니다. 그런 일들이 일어나지 않은 유일한 학기는 2020 2월 학기, 즉 virtual learning으로 학기 내내 집에 있었던 한 학기 밖에 없습니다. 그럼 그 전에 얼마나 많은 부모들이 벙어리 냉가슴 앓으며, 학교 외국인 징계 위원들의 전횡에 고통 받았을 지는 상상도 안 갑니다. 그리고 아이를 사랑하는 부모의 입장에서 억장이 무너집니다. 제발 도와주십시오. 만약 이것이 제대로 된 공정한 결론으로 해결되지 못한다면, 아이의 앞길도 참으로 힘들어 지고, 저 역시 잘 못된 충고를 한 부모로써 천추의 한을 풀지 못할 것입니다. 너무 너무 억울하고 힘들어서 숨을 쉴 수가 없습니다. 교육부 관계자 여러분, 제발 도와 주십시오. 그리고 제주도에 있는 이런 외국인 학교들의 전횡을 바로 잡아 주십시오. 감사합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "학교",
    "아이",
    "정학",
    "전화",
    "유기",
    "위원",
    "징계",
    "유기정",
    "설문",
    "위원회"
  ],
  "agree": 278,
  "status": "청원진행중"
}