{
  "time": "2020-10-20 07:24:51",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "안전/환경",
  "title": "노동자가 노동자를 착취합니다.",
  "content": "1. 노동자가 노동자를 착취합니다. 2. 노동자가 노동자를 위험. 죽음으로 내몹니다. 3. 이를 국토교통부는 묵인.방조하고 있습니다. 건설현장에는 월례비라는 다양한 불법관행이 있습니다. 그중에서 건설사와 건설중장비 타워크레인 노동자간에 수수되는 월례비는 그 액수와 규모면에서 전대미문의 구조적 악습입니다. 건설현장에는 안전을 위해 산업안전보건법 기타 제반 안전규정이 있는바, 건설사가 공사기간을 단축하기 위해 안전규정의 불이행의 편의를 봐달라고 타워노동자들에게 대가성으로 주는 불법금품이 월례비입니다. 타워크레인 노동자는 민주노총, 한국노총의 조합원이 대략 3000명 90%이상이고 나머지는 타워크레인 임대사 직원이 몇백명입니다. 이들은 개인당 300-500만원의 월례비를 받고있으니, 연간 1,000억원 이상의 돈이 부정한 청탁에 의한 금품으로 수수되는 것입니다. 노동자 평균임금이 300만원대이고, 노동자 50%이상이 200만원 미만의 급여를 받고있는 현실에서 타워크레인 노동자 모두가 1인당 300-500만원의 월례비를 받고있다는 것은 불법적 특혜이며 부실공사와 산재사고의 원인이기도 합니다. 물론 월례비 불법관행에 대해서 그 자체가 압력인 건설현장의 갑 원청 건설사의 책임이야 더욱 중대합니다. 건설사와 타워노동자간에 수수되는 월례비는 건설산업기본법 제38조2의 위반으로 5년이하의 징역 또는 5,000만원 이하의 벌금에 처할 수 있는 중죄입니다. 쌍벌죄이니 주고받는 쌍방 모두가 처벌 대상입니다. 일반적으로 주는 자보다 받는 자가 중벌을 받는다고 하는데, 월례비는 주는 하청 건설사보다 원청 건설사와 노동조합이 문제입니다. 하청업체는 주고싶지 않아도 줄 수 밖에 없는, 고래 싸움에 새우등 터지는 꼴입니다. 월례비의 최대 수혜자는 건설현장의 갑인 원청 건설사입니다. 이들은 안전관리 및 타워크레인기사에게 주는 월례비를 하청 건설사에게 위임하고, 하청 건설사는 회계명목으로 인정받을수 없는 월례비를 마련하느라 목수, 철근 등 관련 노동자들에게 갹출합니다. 즉 노동자의 돈을 모아 노동자에게 상납하는 웃지뭇할 촌극이 벌어지고 있습니다. 노동자가 노동자를 착취하는 것입니다. 월례비를 주는 하청 건설사로서는 공사계약을 한 원청 건설사의 압력과 노동조합의 눈치를 보느라 주고싶지 않은 월례비를 마련하고 있습니다. 관련 노동자들도 월례비가 없는 공정한 건설현장을 바라고 있습니다. 지금까지 월례비가 외부의 행정적 법적 감독과 제재없이 불법관행으로 정착할 수 있었던 이유는 다음과 같습니다. 1. 원청 건설사로서는 공사기간의 단축이라는 최대 수혜와 함께 하청 건설사에 안전관리와 고액의 월례비를 위임하여 이득을 봅니다. 그리고 잘못이 있어 산재사고가 나더라도 소액의 벌금형으로 끝났니다. 불법의 이득에 비해 손해가 너무 적어서 처벌의 강제력이 없습니다. 2. 노동조합은 90% 이상 타워크레인 노동자를 장악하고 있으니, 고액의 월례비 수익과 함께, 건설사에 편의제공을 통해서 조합원 취업을 강제할 수 있습니다. 따라서 건설사와 노동조합은 외부의 의지가 개입하지 않는한 불법관행을 근절하고자 하는 노력을 하지 않습니다. 3. 주무행정부인 국토교통부는 지금까지 시정명령 한번 내린 적이 없고, 노동자 개인이나 업체가 개별적으로 민원을 넣거나 고발하면 조치하겠다는 소극적 입장을 취해왔습니다. 이는 현실을 모르는 무책임한 탁상행정입니다. 노동자와 하청업체가 계약 등의 불이익과 노동조합의 압력 등을 감수하면서 민원이나 고발을 할 수 있겠습니까? 게다가 공무원은 직권으로 시정명령을 요청할 수 있음에도 하지 않고 또한 직무수행상 발견한 범죄를 고발할 의무가 있는데도, 관계기관에 한번도 고발한 적이 없습니다. 공무원 자신들도 고발하지 않으면서 경제적 약자인 노동자와 하청업체의 민원이나 고발을 기대한다는 것은 그야말로 보여주기식 유체이탈식 탁상행정입니다. 2019.6.17일에 이어 7.15일에 국토교통부장관이 참석한 가운데 한국노총 건설노조 위원장, 민주노총 건설노조 위원장, 종합건설업회장, 전문건설업협회장, 국토교통부 실무관계자가 모여 건설현장의 제반 문제를 풀어보고자 `갈등해소센터`를 개설하였습니다. 하지만 1년이 넘도록 건설현장의 월례비 관행은 그대로 유지되고 있습니다. 신고자가 없는 것인지, 신고해도 소용 없는 것인지, 관계자 모두가 알고 있는 불법관행이니 실질적인 근절방안과 관리감독이 선행되어야 하는데, 센터를 만들어 협의하겠다면서 아무런 변화가 없습니다. 양대 노총 건설노조 위원장, 건설협회장, 국토교통부 실무자 모두가 중차대한 문제인 건설중장비 타워크레인 관련 불법관행에 대해서 장관에게 얘기하지 않았다는 것인지, 안했다면 뭐하러 그런 자리에 참석했는지 묻고 싶습니다. 우리나라에 타워크레인이 도입된 이후 지금까지 지속되어온 20년이 넘는 불법관행을 방치하고 있는 이유가 무언지 궁금합니다. 지금까지 노동조합과 건설협회는 노동자와 회원사의 문제에 제대로 대처하지 않았다는 것인데, 이제와서 타워크레인 노동자 및 건설관련 노동자가 월례비근절에 의지가 없는 노동조합을 상대로 무슨 신고를 할 수 있겠으며 또한 계약의 을인 하청업체가 갑인 건설업체에 불만을 신고하라는 것은 눈감고 아웅식의 탁상행정입니다. 특히 일부의 문제가 아닌 모든 건설사가 주고 모든 타워크레인 노동자가 받는 조직적인 월례비 불법관행에 대해서는 그야말로 있으나마나한 제도입니다. 누가 관행으로 굳어진 당장의 이득을 포기하겠으며, 설령 신고를 한다해도 압력으로 무마, 묵살될 것이 자명합니다. 4. 제보를 받는 국회의원들도 국정감사에서 국토교통부에 문제를 확인하고 호통만 칠뿐 한발자국도 나아가지 않습니다. 국회의원 역시 공익제보 내용이 사실이면 공익신고를 해야 함에도 하지 않습니다. 5. 시민단체도 언론도 강건너 불구경하듯이 문제를 확인하고 보도하는 선에서 멈춥니다. 6. 정부는 건설경기, 건설산업보호라는 명분으로 모른체 하는 것 같습니다. 이상을 종합하면 마치 거대한 범죄 카르텔을 연상시킵니다. 이렇게 구조적 적폐로 자리잡은 월례비 불법관행을 근절해야 하는 당위성은 설명이 필요없겠습니다만, 이해를 돕기위해 첨언합니다. 우선 엄연한 불법행위가 건설경기라는 미명하에 더 이상 자행되어서는 안됩니다. 노동자 착취, 산재사고 등의 물질적 손해와 더불어 공정사회를 지향하는 민의에 허탈감, 분노를 일으킵니다. 누군가의 희생으로 누군가가 이득을 보는 불법관행을 묵인.방조해야 할 법적 근거는 없고, 국가적 사회적 명분은 더 이상 용인되어선 안됩니다. 연간 천억원 이상의 돈이 불법관행에 쓰이지 않는다면, 누구에게 돌아가겠습니까? 우리나라는 세계10대 경제대국이지만 OECD 회원국 중에서 산재사망률이 1996년 OECD가입이후 두 번을 빼고 줄곧 1위라는 불명예를 차지하고 있답니다. 경제적으로는 선진국이지만 안전불감증, 도덕불감증으로 창피하게도 후진성을 면하지 못하고 있는 것입니다. 국내 산업재해 사망자 중에서 절반이 건설현장에서 발생합니다. 그러니 건설사와 노동조합, 국토교통부 그리고 불법관행을 알고 있는 모두는 노동자를 위험과 죽음으로 내몰고 노동자를 착취하는 미필적 고의에 의한 책임을 면할 수 없습니다. 물론 건설사 관리자와 노동조합 간부 그리고 국토교통부 관계자는 그 직접 책임을 져야 합니다. 노동조합은 그 선언강령에 `민주적인 노동운동을 통해 열악한 노동조건을 개선하고 안전한 작업환경을 확보` `산업재해의 예방과 안전하고 쾌적한 노동환경 쟁취` `비자금 조성, 하도급비리, 금품수수 등 각종 건설부조리의 척결` 등을 정하고 있는바, 스스로 자신들의 헌법도 지키지 않고 노동자가 노동자를 착취하고 위험과 죽음으로 내모는 불법관행을 근절할 의지를 보이지 않으면서 거리에서는 노동자 인권과 산업재해예방 등을 주장하고 있으니 참으로 부조리한 이중적 민낯을 숨기고 있습니다. 건설사와 공무원 등도 이와 다르지 않으니, 월례비 불법관행은 21세기 법치국가에서 있을 수 없는 야만적인 적폐입니다. 정치 선진국인 영국에서는 이런 문제를 기업살인법으로 엄히 처벌한다고 합니다. 그 대상은 정부조직, 경찰, 노동조합, 사용자협의회 등 다양한 주체를 범죄의 주체로 규정하고 있습니다. 이 법의 시행으로 2년만에 산재사망만인률(노동자 만명당 사망자수)이 0.7명에서 0.4명으로 절반 가까이 떠어졌다고 합니다. 월례비 불법관행으로 노동자가 노동자를 착취하는 비용, 산재사고에 따른 비용 등 부정적인 사회적 비용은 건설산업 뿐만 아니라 우리 사회의 투명하고 건전한 경쟁력의 발목을 붙잡고 있기도 합니다. 이런 상황이기에 먼저 국민에게 알리고 잘모르는 관계자들에게 알리기 위해서 국민청원에 글을 올리게 되었습니다. 도무지 건설현장의 개혁을 기대할 수 없습니다. 누구의 무능 때문인지 책임회피 때문인지 집단 이기주의 때문인지 여하튼 국민과 사회정의에 대한 배신입니다. 월례비가 사라지면 좋은 점은 1. 안전관리가 강화되어 산재사고가 줄어듭니다. 2. 공사기간이 적절한 수준으로 개선되어 품질이 향상됩니다. 3. 안전관리와 공사 노동자의 고용이 증대됩니다. 4. 빨리빠리 문화, 집단이기주의가 개선되어 노사, 노노 간에 신뢰가 형성됩니다. 5. 불법적인 사회비용이 줄어드니 산업경쟁력은 제고될 것입니다. 스스로 잘못을 고치길 기대하는 것은 어리석은 일입니다. 그래서 제안합니다. 국토교통부가 주관하여 건설현장의 관련자 모두에게 준법서약서를 받습니다. 에를 들면 월례비 수수가 적발되면 1차 현장퇴출, 2차 적발시엔 형사고발 등. 그리고 지속적인 관리감독입니다. 실례가 있습니다. 삼성물산 건설사업부는 오래전부터 준법서약서를 통해 월례비근절에 앞장서고 있다고 합니다. 참고로 국토교통부와 노조, 건설사 관계자들이 결의한 `노사정 약정서`는 국토교통부 홈페이지의 `보도자료`에서 확인할 수 있습니다. 민원인이 확인한 것은 2019.6.17일자와 7.16(노사정협의일은 7.15일)일자 두건의 자료입니다.",
  "keyword": [
    "노동자",
    "착취",
    "노동",
    "건설",
    "월례",
    "불법",
    "관행",
    "합니",
    "타워",
    "안전"
  ],
  "agree": 564,
  "status": "청원진행중"
}