{
  "time": "2020-10-20 07:25:11",
  "begin": "2020-09-23",
  "end": "2020-10-23",
  "category": "육아/교육",
  "title": "청각장애인 교원을 위한 문자통역 지원 사업을 요청합니다.",
  "content": "저는 청각장애가 있는 교사로서, 학생들이 앞으로 스스로 펼쳐나갈 밝은 꿈들을 상상하며 교단에서 응원하는 마음으로 지도하고 있습니다. 교단에 서기를 열망한 저의 소박한 소원들 속에는 교단에서의 삶이 평탄하기를 바라지는 않지만, 최소한 학생과의 만남에 있어서 그들의 가슴 속에 숨어 있는 선함을 발견할 수 있도록 도와주려는 저의 선한 의지가, 저의 청각장애나 외부의 차별로 인해 꺽이지 않기만을 바랬습니다. 그러나, 코로나19 대응 비대면 수업이 점차 교육 현장에서 강요되는 현실에서 청각장애를 가진 저로서는 여태껏 아이들의 입술(독순술)과 표정과 움직임, 그리고 교실을 채웠던 산뜻한 공기의 흔적들로 대화를 추측했던 저만의 기술이 더 이상 쓸모가 없게 되었습니다. 영상 이미지로 다가오는 디지털의 차가움은 그 이면에 있을 학생들의 살가운 따뜻함까지 전해주지 않았습니다. 지금 당장에 비대면 원격수업을 진행하여야 하는 청각장애 교사들에게는 ‘실시간 문자 통역 지원 시스템’이 필요합니다. 더구나, 교사로서 부단한 자기 연찬의 의무(각종 직무/특별/자율/자격연수 등)를 다하기 위해서는 청각장애 교사들이 관심있는 교육 영역 분야의 연수를 자유롭게 선택할 수 있어야 함에도 불구하고, 연수 자료의 ‘자막 미제공’으로 인해 알아들을 수 없는 연수 영상물 앞에 파블로브 개마냥 무미건조한 클릭질만 하고 있는 실정입니다. 또한, 더 나은 수업 지도 방법, 교육과정 논의 및 다양한 의사결정을 위해 동료 교사들 간에서도 지속적인 소통이 필요하며, 학부모와도 전화통화를 통하여 학생들의 생활지도를 할 의무가 청각장애 교사에게도 동일하게 부여되고 있지만, 교육부와 각 시도 교육청은 이에 대해 아무런 지원이 없습니다. 청각장애인이 전화통화가 가당치나 할까요. 의사소통에 대한 그 모든 짐은 오로지 청각장애인 교사에게만 짊어지게 하고 있습니다. 더욱 의아한 것은 일부 시도 지역교육청(예:서울시교육청-동작관악교육지원청)에서 일부 청각장애학생을 위한 문자통역 서비스를 도입을 하고 있음에도 불구하고, 청각장애 교사에게는 그런 지원을 하지 않는 의도가 무엇인가요. 납득할 수 없는 일들이 납득해야 하는 현실에서 도처에 일어나고 있습니다. 설령, 교육부의 재정탓으로 지원이 어렵다고 하기에는 염치가 없습니다. 장애인고용공단에서 집계한 2019년 특정직 공무원(교사)중 청각장애인은 전국 각 시도 교육청을 통틀어 200여명 남짓이며, 그 마저도 장애가 가벼운 청각장애인 교사를 제외하면 중증 청각장애인 교사는 겨우 40여명에 불과합니다. 고작 40여명의 중증 청각장애인 교사를 위해 예산 마련이 어렵다고 한다면, 국민들 중 어느 누가 쉽사리 수긍을 하겠습니까. 더 나아가, 교원의 정책, 관리 등에 관하여 교육부는 엄연히 주관 부서임에도 불구하고 해당 장애 교원에 대한 각 시도 교육청과의 관할 업무 탓을 하며 청각장애 교사를 위한 지원을 서로 미루며 떠넘기를 하고 있습니다, 문재인 대통령이 수시로 언급을 하고 국무조정실에서 2020년 2월 부처, 부서간 협업 주문 및 부처 이기주의에 엄중 대처를 요구한 것으로 알려져 있음에도 불구하고 이와 같은 현상은 결국 정부의 령이 교육부와 각 시도 교육청에 닿지 않고 있다는 반증이 아니겠습니까. 참고로, 문화체육관광부에서는 아직까지 많은 부분에서 미흡하지만, 코로나19대응 질본 브리핑의 수화통역에서도 드러났듯이 공공부분 수화통역 제도를 정착시키려 하고 있고, 지상파 방송에서도 수화통역 및 자막제공 시간을 점자 확대하고자 노력 중에 있습니다. 이에 반하여 교육부는 국민의 3~4%를 차지하는 장애인을 위한 그 어떠한 정책을 수립하고 있습니까? 부끄럽게도 장애인의무고용률은 정부기관 중 교육부가 가장 낮은 상태이며, 이대로 갈 경우 내년에는 교육부 산하 기관 및 17개 시도 교육청은 680억에 달하는 고용부담금을 국민의 세금으로 내야 하는 등 무대책으로 일관하고 있습니다. 이처럼 교육부는 장애인 고용조차 대책이 없을진대, 장애인 지원은 더더욱 말할 것도 없습니다. 현재, 우리 나라는 ‘장애인차별금지법(이하 장차법)’에서 장애인의 의사소통에 있어서 그 어떠한 차별을 받지 않을 권리와 함께 이에 대한 정부와 지방자치단체의 청각장애인 의사소통에 대한 분명한 책무(문자통역, 수화통역 제공)를 명시하고 있습니다. 제8조 1항에서 국가는 장애인의 권리를 구제할 책임이 있으며, 장애인 차별을 실질적으로 해소하기 위하여 이 법에서 규정한 차별 시정에 대하여 적극적인 조치를 취할 것을 주문하고 있습니다. 제20조 1~2항, 제21조 1~4항은 장애인의 정보 접근과 의사소통에 대해 국가는 정당한 편의 제공(문자통역, 수화통역 등)에 대한 책임이 있음을 밝히고 있습니다. 또한, ‘교원의 지위 향상 및 교육활동 보호를 위한 특별법’ 제2조 1항에서는 ‘교원이 높은 긍지와 사명을 가지고 교육활동을 할 수 있도록 도와주어야 한다.’고 되어 있습니다. 그러나, 현실은 각종 교원 연수(온/오프라인 연수)에서도 수화통역이나 문자통역은 전혀 기대할 수가 없고, 더 나아가 코로나19 대응으로 문자통역의 지원을 받아 원격 수업을 진행하여야 하나, 이에 대한 교육부와 각 시도 교육청은 여태껏 아무런 지원조차 없는 실정입니다. 춘추전국시대 진나라 재상 상앙은 단 한 그루 나무에 대한 약속을 지킴으로서 백성들로부터 무한한 신뢰를 얻은 그 힘으로 다양한 제도나 정책을 시행하였고, 결국 진나라가 춘추전국의 패권자가 된 연유에는 이와 같은 법의 엄정한 집행에 있다고 하겠습니다. 그러나, 서문에 상기한 이 법들이 현재 책 안에 뿌려진 먹물의 흔적일 뿐이며, 그 자체가 어떠한 위엄이나 법의 엄중함을 드러내고 있지 않는 이유는, 정부와 지방자치단체 스스로가 ‘법’을 가볍게 여기며 스스로가 지키지 않는 태도에서 찾아야 할 것입니다. 정부와 지방자치단체 스스로가 법을 업신여기는데, 어느 국민이 그 정부를 신뢰하며 다른 정책을 따르겠습니까? 국가교육공무원으로서 국가가 교사인 저에게 부여한 모든 책무를 충실히 다하기 위해서라도, 청각장애를 가졌지만 엄연히 국민의 한 사람으로서 부여된 저의 권리를 지키기 위해서라도, 정부에게 요구를 합니다. 첫째, 17개 시도 교육청에 산재해 있는 모든 청각장애인 교사를 위한 ‘문자 통역’ 서비스를 교육부 차원에서 일관되고 통일성있게 적극 시행해주십시오. 둘째, 청각장애인 교사가 업무 일과 중 희망하는 모든 시간에 ‘문자 통역’ 서비스를 받을 수 있게끔 교육부 차원에서 일괄 지원해주십시오. 셋째, 교육부는 수준높은 문자통역 서비스 제공을 위해 청각장애인을 위한 다양한 통역 실적 등 전문성 있는 민간 기업의 위탁(업무협력)형태도 고려해주십시오. 넷째, 교육부 차원의 문자통역지원센터 설립을 통하여 원스톱(청각장애인 교사의 문자통역 서비스 신청→교육부 문자통역 지원센터 신청 내역 접수→문자통역 지원 센터와 행사 주체측의 해당 연수내용, 장소, 시간 확인→문자통역사 배치→문자통역사 수당 지급) 절차의 간소화를 고려해 주십시오. 다섯째, 교육부 인가 연수원의 인가 조건 중 장애인 웹접근성(영상 자막 의무적 삽입) 항목을 반드시 추가해주십시오. 여섯째, 청각장애인 교사의 원격 수업 자료 제작(단방향 수업의 자막 제작 등)을 위한 보조공학기기(스마트 기기) 및 소프트웨어를 지원하주십시오.",
  "keyword": [
    "장애",
    "교육",
    "장애인",
    "청각장애",
    "통역",
    "교사",
    "교육부",
    "문자",
    "지원",
    "교육청"
  ],
  "agree": 745,
  "status": "청원진행중"
}