{
  "time": "2020-10-20 07:24:58",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "문화/예술/체육/언론",
  "title": "춘천 레고랜드 사업을 전면 중지하고 중도 유적지를 보존해주세요",
  "content": "춘천 중도 유적은 신석기 시대부터 많은 사람들이 밀집하여 거주해 왔을 것으로 추정되는 유적지로 신석기 시대부터 원삼국시대까지의 광범위한 시대의 유물이 발굴되는 유적지입니다. 춘천 중도 유적지는 1980년부터 1983년까지 약 4년간 5차례의 발굴이 이루어졌었는데 당시에도 원삼국시대의 생활양식과 건축기법을 알 수 있는 주거지 2기와 ‘중도식 토기’라 불리는 기존에는 발견되지 않았던 형식의 토기가 발굴되며 한국의 청동기시대와 원삼국시대의 공백을 메꿀 수 있는 유물과 유적을 품고 있는 유적지로 학계의 주목을 받았습니다. 이후 간헐적으로 진행되었던 춘천 중도 유적지에 대한 발굴은 2013년 테마랜드인 레고랜드 사업을 진행하면서 본격적으로 진행되었습니다. 2013년부터 2017년까지 5년간 진행된 발굴에서는 청동기 시대 환호 環濠 1기를 비롯하여 원삼국시대 환호 環濠 1기,청동기 시대 주거지 1266기와 고인돌 150기 등 약 3천점에 달하는 선사시대 유물.유적이 발굴되었습니다. 특히 청동기시대 환호 環濠는 사각형 형태로 지금까지 발견되었던 원형의 환호와는 전혀 다른 형태였기에 학계의 주목을 받았고 충남 부여의 송국리 유적에 버금가는 청동기시대 유적이라는 평가도 받았습니다. 춘천 중도 유적지에서 발견된 환호의 크기, 주거지의 수로 보았을 때 중도 유적지는 전 세계적으로 봐도 사례가 몇 없는 최대 규모의 선사시대 도시유적입니다. 또 여러 기의 분묘들을 통해서 청동기 후기의 돌무지식 고인돌에서 원삼국시대의 대형돌무지무덤으로 이어지는 분묘 형태의 변화를 알게 해주는 등 청동기시대와 원삼국시대 간의 연관성을 증명하는 연결고리 역할도 할 수 있습니다. 그리고 춘천 중도 유적지는 청동기시대의 유물.유적과 원삼국시대의 유물.유적이 함께 다량으로 발굴된 유적지로 유적의 밀집도가 높기때문에 더욱 가치있는 유적지입니다. 하지만 이렇게 역사학.고고학적 가치를 지닌 춘천 중도 유적지는 현재 파괴될 위기에 처해있습니다. 영국 멀린 사는 춘천 중도 유적지에 테마마크 ‘레고랜드’와 리조트를 조성하고 있습니다. 이들은 유적지 위에 테마단지를 건설하고 그 과정에서 건설 현장 쓰레기를 투기하고, 이제는 처음에 제시했던 시공법을 무시하고 지하 수십m 깊이로 말뚝을 박겠다고 합니다. 유적지를 관통하는 수십m 깊이의 철심에 유물.유적이 훼손되는 것은 자명한 일입니다. 그러나 강원도청과 문화재청은 레고랜드 개발을 제한하지 않고 이를 묵인하고 있습니다. 1971년 무령왕릉 발굴은 최초로 왕릉 주인의 이름이 적힌 비석이 함께 발굴되었고 유물의 보존 상태가 좋아서 역사학.고고학적으로 가치가 높았으나 일반인들에게 노출 되어진 채로 하룻밤 만에 해치우기 식으로 진행되었습니다. 이는 아직까지도 한국 고고학계의 최대의 실수이자 졸속 발굴로써 평가 받고 있습니다. 이렇게 다시는 반복되어서는 안되는 일이 지금 2020년에 춘천 중도 유적지에서 벌어지고 있습니다. 심지어 춘천 중도 유적지는 당연히 있어야할 정식 발굴 보고서조차도 출간되지 않았습니다. 영국은 자신들의 거석 문화를 보여주는 스톤헨지가 있는 솔즈베리 평원 전체를 개발하지 못하게 하여 그들의 유적지를 보호합니다. 영국 정부는 경제 개발의 가치보다 스톤헨지의 역사적.고고학적 가치를 높게 평가하여 스톤헨지 보호에 앞장섰고 결과적으로 영국은 연간 수조원을 상회하는 수익을 올립니다. 춘천 중도 유적지에도 수백기에 달하는 고인돌이 있고 중도 유적지를 보존한다면 스톤헨지에 버금가는 문화유산이 될 수 있을 것이라 생각합니다. 그래서 저는 레고랜드 개발 사업을 전면 중지하고 춘천 중도 유적지에 대한 조사를 다시 시행하여 중도 유적지를 보존할 것을 정부에 간곡히 청원합니다.",
  "keyword": [
    "유적",
    "유적지",
    "시대",
    "중도",
    "발굴",
    "춘천",
    "청동기",
    "유물",
    "원삼국시대",
    "환호"
  ],
  "agree": 706,
  "status": "청원진행중"
}