{
  "time": "2020-10-20 07:24:40",
  "begin": "2020-09-22",
  "end": "2020-10-22",
  "category": "교통/건축/국토",
  "title": "주택임대차보호법 일부개정법률안 (일명 4년 갭투자 방지법)에 대해 신속한 처리를 강력히 요구합니다.",
  "content": "2020년 9월 18일에 김은혜 의원 및 14인이 발의한 주택임대차보호법 개정 내용에는 현재 \"계약갱신청구권\"문제점의 해결방안을 짚고 있습니다. “실거주를 위한 매매 체결은 계약갱신청구권 거절사유가 된다”는 이 법안이 통과된다면 실거주 목적의 매수인은 주거의 안정을 보장받을 수 있고, 매도인은 부당한 세금 부담에서 벗어나 정부의 다주택 투기방지 방향으로 정상적인 주택 매매가 이루어지며 부동산 시장도 바로 설 수 있습니다. 주택임대차보호법 개정안은 계약부터 등기까지 시일이 걸리는 주택매매 현실을 고려하지 않은 채 설계되었으며, 유권해석으로 법의 기본논리와 상충되는 결과를 초래하였습니다. 이로 인해 실거주 목적의 매수인 또는 1주택자도 전 재산으로 구매한 집을 2년간 세입자에게 빼앗긴 채 길거리로 나앉아야 하고, 혼란스럽고 비정상적인 주택시장에 의해 매매가와 전세가 모두 치솟고 있습니다. 또한 졸속 법 시행에 따른 부작용과 유권해석으로 상상도 하기 어려운 주거권 침해, 재산권 침해가 발생하였음에도 이를 구제하기 위한 정부 대책이 없는 상황입니다. 국토부의 자료에 의하면 개정 전 매매계약이나 개정 후라도 임차인이 갱신요구권을 행사하지 않고 퇴거하기로 합의하여 이를 믿고 실거주 목적의 제3자와 매매계약 등을 체결한 경우에 대해 임대인의 거부권을 인정하다고 하였습니다. 하지만 오히려 임차인이 작게는 2~300만원 크게는 몇천만원에 달하는 합의금(소위 임차인 위로금)을 요구하며 퇴거에 협조하지 않고, 이러한 문제 때문에 집주인은 실거주 의사가 없음에도 불구하고 형식상 갱신거절 사유를 만들 목적으로 단기간만 거주하고 매각하려 하는 등의 편법이 기승하고 있습니다. 이것이 정말 정부에서 원하던 “부동산 안정화”의 결과인가요? 이에 대한 부작용을 임대인과 실거주 매수인에게 전가하게 된다면 이는 추후 그대로 임차인의 부담이 될 것이며, 소수의 희생이 아닌 다수가 소송이나 분쟁을 통해 소모전을 치뤄야 하는 불행한 일이 될 것으로 예상됩니다. 지금도 많은 임대인과 임차인들이 유권해석으로 인해 많은 혼란을 겪으며, 막힌 실거주매수로 인한 집값폭등에 절망하고 있습니다. 현재 국토부와 법률구조센터, LH상담센터는 임대차 문의가 폭주하여 연결조차 되지 않고, 앞으로 다가 올 소송대란이 우려된다는 기사도 끊임없이 올라오는 중입니다. 이미 청와대 국민청원 게시판에는 계약갱신청구권 중 실거주 매수인에 대해 실거주를 할 수 있도록 해달라는 청원이 많이 있습니다. 그럼에도 다시 한 번 현재의 계약갱신청구권이 기존 정부가 유도했던 투기 방지와 실거주 위주의 시장 형성, 임대인과 임차인의 권리 조화에 오히려 상충되는 것이라는 것을 말하고 싶습니다. 이번 주택임대차보호법의 실제 피해자는 투기 세력이 아닌 서민이고, 중산층입니다. 세입자를 보호하기 위한 선의의 법이 '세입자 보호를 위해서 임차인의 재산권은 침해되어도 된다' 로 귀결되어서는 안됩니다. 현재의 계약갱신청구권이 진정으로 약자를 보호하는 법안이 되려면, 모든 사람의 기본 권리를 침해하지 않는 선에서 만들어져야 혼란이 없고 당위성이 있습니다. * 계약갱신청구권이 실거주 매수인의 입주를 막게 된다면 1) 실거주 매수인은 정부가 유도하는 실거주를 목적으로 했음에도 입주하지 못하여 길거리에 나앉을 수밖에 없는 큰 피해가 예상됩니다. 기존 6.17 대책에 따라 제한된 전세대출로 본인 소유의 주택에 입주하지 못한 매수인들은 새로 거주할 주택을 임차할 방법이 없습니다. 또한 주택담보대출을 받아 서울·경기 등 조정대상지역의 주택을 매입한 매수인들은 6개월 이내에 해당 주택에 전입을 마쳐야 하지만 이마저도 불가능하게 되어 주택담보대출 기한이익 상실에 따라 경매를 당할 수도 있습니다. 2) 일시적 1가구 2주택자 또는 다주택자의 경우 2021년 6월 이전에 주택을 매도하려고 해도 임차인의 거부에 따라 해당 시기까지 매도를 할 수 없습니다. 정부가 유도한 대로 주택을 매도하려 했음에도 정부의 정책에 의해 강제적으로 거액의 세금을 부담해야 하는 상황이 발생하게 됩니다. 2020년 8월 10일 대통령 주재 수석보좌관회의에서는 정부가 실수요자는 확실히 보호하고 투기는 반드시 근절시키겠다는 원칙과 임대인과 임차인의 권리의 조화, 변화된 제도에 의해 시장의 혼란을 발생시키지 않겠다는 발언이 있었습니다. 또 필요하다면 계속해서 보완해 나가겠다는 국민의 주거 안정에 대한 정부의 의지를 내비쳤지만 현재의 국토부 유권해석에 따라 실거주 매수인의 입주를 인정하지 않는다면 정부가 의도하는 '실수요자 보호'에 반대되며 책임지고 주거의 정의를 실현해 나가겠다는 다짐에도 맞지 않습니다. 국민 여러분, 국회의원 여러분! 주택임대차보호법 전부를 부정하는 것이 아닙니다. 주택임대차보호법 일부개정법률안(김은혜의원 등 14인)은 임차인 보호를 하는 동시에 법의 허점인 부분을 찾아 양측 모두에게 좋은 방법을 찾는 개정 법안입니다. 이 법안이 조속히 처리되어 재산을 잃고 절망하는 사람이 나오지 않도록 힘을 모아주십시오. 이념, 지지정당을 떠나 김은혜 의원이 대표발의한 이 개정안을 정부와 국회에서는 서민경제의 합리적인 안정화를 이루어 낼 수 있도록 신속히 처리하여 주시길 청원드립니다.",
  "keyword": [
    "주택",
    "거주",
    "보호",
    "임차",
    "임대",
    "정부",
    "매수",
    "계약",
    "수인",
    "갱신"
  ],
  "agree": 10519,
  "status": "청원진행중"
}