{
  "time": "2020-10-20 07:26:20",
  "begin": "2020-09-25",
  "end": "2020-10-25",
  "category": "육아/교육",
  "title": "산정특례부모 아이도  어린이집 대기순위  1순위로  변경이 필요합니다.",
  "content": "산정특례 부모를 육아에 취약한 계층이라고 인정하고, 보육에 있어서는 장애인 부모가정과 동등한 혜택을 제공해주시기 바랍니다. 현재 어린이집 입소대기순위 관련하여 말씀 드리고자 이렇게 글을 적게 되었습니다. <아이사랑> 사이트 (관련링크 1)를 통해 ‘어린이집 입소 우선순위 관련 규정’과 <복지로> 사이트 (관련링크 2)를 통해 ‘어린이집 연장보육 필요사유 세부기준’을 확인할 수 있습니다. 해당 규정들은 육아에 대한 돌봄이 필요하다고 생각한 대상을 기준으로 만든 도움이 되는 규정이지만, 세부 내역을 들여다보면 의문이 드는 부분이 있습니다. ‘어린이집 연장보육 필요사유 세부기준’은 12가지 소분류로 나뉩니다. 그 중에서 9가지 소분류는 ‘어린이집 입소 우선순위 관련 규정’에서 1순위로, 1가지는 2순위로 지정되어있습니다. ‘입원/간병’과 ‘장기부재’로 구분된 2가지 소분류는 어린이집 입소에 대한 우선순위에 해당이 없는 상태입니다. ‘입원/간병’ 인정조건에는 ‘산정특례대상자’가 들어있습니다. 부모가 산정특례일 경우 연장보육이 가능하도록 사유에 넣어둔 것은, 정책을 만드실 때 산정특례 부모들에게도 꼭 필요한 혜택이라 판단해서라고 생각합니다. 그런데 산정특례부모 입장에서 직접적인 연장보육 혜택을 받기 위해서 들어가야 할 어린이집은 입소대기순위가 3순위, 즉 무한정 대기상태라서 그림의 떡 같은 상황이라는 것입니다. 산정특례 부모 역시 맞벌이만큼이나 아이 맡길 곳을 차지 못하여 발을 동동 구르며, 본인의 치료나 재활을 미룰 수 밖에 없는 상황이 발생할 수 있습니다. 산정특례의 범위는 넓고 다양합니다. 암이나 희귀난치병 등 다양한 질병으로 고통을 받고 있으며, 각 질병마다 특징이 있고 나타나는 증상이 달라서 영유아를 가진 부모들이 처한 보육의 어려움을 하나하나 나열할 수는 없지만, 확실하게 말씀드릴 수 있는 점은 본인의 건강부터 챙겨야함에도 불구하고 아이를 돌보면서 어린 자녀의 어린이집 입소가능 소식을 간절하게 기다리고 있다는 것입니다. 어린이집 입소 우선순위에 해당할 수 있는 맞벌이는 몸이 건강하지 못해서 생각하기도 어렵고, 조건이 촘촘하여 쉽사리 장애등급도 받을 수 없는 부모는 어린이집에 언제 들어갈지도 모르는 어린 아이의 육아를 담당하면서 본인의 치료나 재활을 받을 수 있는 시간이 생길 수가 없습니다. 정기 진찰일에 큰 병원에 데리고 어린 아이를 데리고 가는 일은 불가능합니다. 몸은 힘들어서 가끔은 스스로도 버거울 정도이기에 혼자서 온전히 아이를 보육하는 일에는 큰 위험이 존재합니다. 그래서 부모님이나 가까운 지인에게 도움을 받아야 하는데, 이 또한 쉬운 일이 아닙니다. 특히나 영아상태에는 몸이 건강한 부모들도 보육에 힘들어합니다. 제 경우를 예를 들자면, 저는 파킨슨병 확진 후 아이를 출산하여 기르고 있습니다. 출산 이후에는 스스로 한 발짝 걷기조차 어려울 정도로 병이 악화되었습니다. 아이 기저귀도 갈아줄 수 없고, 아이 목욕은 꿈도 꿀 수 없어서, 제 재활운동에 더 치중해야 하는 상태였습니다. 상황을 보다 못한 친정부모님의 도움으로 저는 재활을 받을 수 있었지만, 연로하신 부모님의 관절손상으로 더 이상의 돌봄이 어려워지게 되었습니다. 급하게 어린이집 입소를 알아보았으나 모두 3순위인 상태라 어렵다는 답변만 돌아왔습니다. 아이를 3-4시간만이라도 어린이집에 보내야 제가 재활운동을 할 수 있습니다. 그래야 하루하루를 조금 더 움직일 수 있고, 그래야 아이랑 오래오래 지낼 수 있기 때문입니다. 저에게 아이의 어린이집 입소는 선택이 아닌 필수입니다. 산정특례를 가진 상태로 목숨걸고 힘들게 아이를 낳거나 본인의 치료나 재활을 미루고 육아를 하고 있는 부모들이 한국에 얼마나 있을지 저는 알 수 없지만, 아직까지 사회적인 이슈가 되지 않은 것은 그 수가 매우 소수이기 때문이라고 생각합니다. 영유아를 키우는 산정특례부모로서 요청드립니다. 현재 3순위인 어린이집 입소대기 순위를 장애등급을 가진 분들과 동등하게 해주셔야 합니다. 일상생활은 가능해도 어린 자녀를 돌보는 경우에는 어려움이 매우 크기 때문입니다. 간절하게 어린이집을 보내고 싶은데 입소순위가 3순위라서 언제가 될지도 모르며, 국공립 어린이집은 만0세때 대기를 올려놓으면 만5세때나 연락이 오는 정도로 아예 꿈도 못 꾸는 실정입니다. 암4기로 치료가 급한 환자가 아이의 어린이집 입소순위가 밀려서 힘들어하는 경우도 들었습니다. 연장보육이 가능하도록 혜택을 설정해놓은 건 보육에 있어서 도움이 필요하다고 인정해주신 것인데, 그 혜택을 보기 위한 입소는 3순위라서 정말 언제가 될지도 모릅니다. 도움이 간절할 때 도움을 주셔야 적절한 도움입니다. 복지혜택이라는 큰 도움이 있는 것도 알고 받고도 싶으나, 하나의 큰 장애물이 앞을 막아두고 있습니다. 허울만 좋은 복지가 아닌 필요한 이들에게 실질적인 도움이 되는 복지로 바꿔주십시오. 추가로 한 말씀 더 드리자면 해당 내용은 해당되는 사람이 많지 않을 것으로 생각되어 보건복지부에 관련 민원으로 해결해보고자 하였습니다. 2019년 6월, 2019년 12월, 2020년 4월 모두 3차례 민원접수 후, 돌아오는 답변은 사회적인 합의가 필요하며 법개정이 필요한 부분이라는 내용뿐입니다. 2020년 6월에는 법을 고칠 수 있는 보건복지위원회 소속 국회의원님들께 메일을 보냈으나, 딱 1분 보좌관님만 답변해주셨습니다. 당장은 어렵겠지만, 앞으로 관련 법개정에 노력해보겠다고 하였습니다. 그러나 저희는 기다릴 수가 없습니다. 저희가 가진 질병은 관리하고 치료하지 않으면 언제 어떻게 변할지 아무도 장담할 수 없기 때문입니다. 저와 같은 도움을 바라는 분들이 있지만 그분들이 의견을 모으지 못하는 이유는 그 분들이 간절함이 없어서라거나 게을러서가 아닙니다! 당장 본인이 힘들고 하루하루가 버겁기 때문입니다. 어린아이 돌보고 치료, 재활하는데 에너지를 쏟아부어도 부족한 상황인지라, 다른 곳에 낭비할 에너지가 없어서 입니다. 남들과 다르게 많이 아픈 부모라서 미안한데, 아이 돌보기도 완전하지 못해서 죄인 같은 마음으로 하루하루 사는 부모들을 도와주세요. 저의 간절한 마음이 글로 온전히 전해질 수는 없겠지만, 그 절반이라도 어려움을 이해해주시고 공감해주시어, 빠른 시일 내에 해당 정책에 반영될 수 있도록 힘써주시기 바랍니다. 긴 글 읽어주셔서 감사합니다.",
  "keyword": [
    "어린이집",
    "부모",
    "아이",
    "순위",
    "입소",
    "도움",
    "보육",
    "산정특례",
    "특례",
    "산정"
  ],
  "agree": 1561,
  "status": "청원진행중"
}