{
  "time": "2020-10-20 07:25:44",
  "begin": "2020-09-24",
  "end": "2020-10-24",
  "category": "인권/성평등",
  "title": "시청공무원이 아동학대 피해로 정신적 고통을 받고있는 아이엄마를 강제추행 했습니다.",
  "content": "안녕하세요. 저는 경남 진주에 살고 있는 5살 아이의 엄마 입니다. 저희 아들은 진주시에 있는 민간어린이집에서 억울한 신체적학대,정신적학대를 당하였습니다. 원장과 보육교사 두명에게 학대를 당하였고, 그 학대 피해에 이어서 저와 저희아들은 어린이집의 가해 원장으로 부터 2차 가해를 당하고, 어린이집에 다녔던 몇몇 학부모들 까지도 저와 저희 아들에게 2차 가해를 하였습니다. 8월 6일 진주시청에 다른어린이집의 피해아동학부모님들과 민원넣고 궁금한 사항을 물어보기위해 진주시청 ****과를 찾아갔습니다. 하지만, 저는 정말 그자리에서 그날 성적인 모욕감과 수치심이 들정도의 일을 겪게되었습니다. 아직도 그날의 일을 떠올리면 온몸이 떨리고, 화가나고 분노가 치밀어 견딜수가 없습니다. (앞내용생략) 그날, ****과 남자팀장이 언성을 높여가며, 말하는 것을 보고 저분 과는 대화를 하면 안되겠다는 생각이 들었습니다. 다른학부모님과 제가 남은 상태로 저는 다른 민간어린이집 주무관님과 대화를 하고있었고, 다른 학부모님은 그 남자팀장님과 대화를 하고 계셨습니다. 민간 어린이집 주무관님과 저와 대화를 계속해서 하고 있는 가운데 갑자기 저에게 대뜸 \"오늘보니 이쁘다 참 예쁜 얼굴이다\" 제가 그말을 듣고 너무 당황하고 황당한 나머지 헛웃음을 지었더니 \"웃으니 더 이쁘네\" 라는 말을 하셨습니다. 그때 상황에서 저와 같이간 학부모님은 무표정이 되었고, 앞에 앉아 있으신 주무관님도 당황 하셨습니다. 기분이 나쁘고, 성적수치심에 정말 제가 화도 낼수 있었던 상황이었지만, 한학부모님이 다른곳에 아이를 맡길수가 없어 함께 시청에 데려 갔기 때문에 그 아이 앞에서 화를 내거나 언성을 높일수는 없었습니다. 그 아이도 피해 아동중에 한 명이었기 때문에 아이앞에서 화를 낸다는 것은 아니라고 생각했기 때문에 참았습니다. 저는 제 감정을 컨트롤 해가며 다시 그주무관님과 대화해 나갔습니다. 얼마뒤 갑자기 그 팀장님의 손이 저의 왼쪽 등 브래지어 라인 쪽을 한번 터치를 하듯 손을 대셨습니다. 그 행동하면서 \"빨리돌아가 그만말하고\" 하면서 그분이 반말로 그렇게 말씀하셨습니다. 저는 정말 너무 당황하여 무표정이 되었고, 다른 학부모님도 당황하셨는지 표정이 굳으셨습니다. 앞에서 지켜본 그 여자 주무관님도 당황을 하셨는지 저보고 \"어머님 장난으로 받아들이세요\"라고 말씀하셨습니다. 그 행동에서 저는 성적수치심과 불결함에 어떠한 행동을 취하지도 못하고 제감정을 꾹꾹 눌러 가며 참았지만 더이상 그자리에 있고싶다는 생각은 안들었고, 당황한 나머지 계속적으로 반복으로 나오는 말들과 상대방 주무관님과 대화하는 말들이 정리도 안된다는 생각에 황급히 다른 어머니와 아이와 그자리를 나왔습니다. 너무 정신없이 나오는 바람에 제가 들고간 약봉지의물건들을 두고 나왔습니다. 그렇게 빠져 나오자 그 주무관님이 전화오셔서 물건을 두고 가셨다고 말해주셔서 제가 다시 가서 물건을 되찾아 오는일이 있었습니다. 정말 시청에서 일하는 공직자로서 민원인이 민원에 대한 이야기를 하러간 자리에서 반말로 이야기하고, 그런 성적수치심이 들정도의 행동과 언행을 한다는 것이 말이 된다고 생각 하는지, 그것도 다른 민원도 아닌 아이의 문제로 자식이 학대를 받은일로 상처를 받아서 힘든 상태로 간 민원인에게 할수있는 행동이었을가요? 그 다음날인 7일에 진주시청에 전화를 하고 싶지 않았지만 담당 주무관님께 물어볼내용이 있어서 하루종일 전화를 했지만 그분이 전화를 받지않았습니다. 하지만 갑자기 저에게 그런 행동을 하셨던 그분이 전화를 받으셨습니다. 하지만, 저에게 그런 행동을 하셨다는 것은 생각도 못하시고 계셨습니다. 힘들었지만 아닌 내용에 관한 것은 똑바로 잡아야 했기에 제가 감정을 누른채 민원에 대한 잘못된 것은 꼭 말해야 겠다는 생각에 이야기를 하였습니다. 하지만 잘못된 내용 이었는데도 불구하고 또 그말이 기분좋게 들리지 않으셨는지 또 저에게까지 언성을 높이시면서 반말로 왜 따지냐는 말까지하며 큰 상처를 주셨습니다. 아무에게도 이 상황에 대해 도움이나 위로받을수 없는 현실 이었기 때문에, 또다시 시간이 흐르면 상처는 더커져 갈 것이고 힘든상황이 올것이라는 생각이 들어 한국여성단체에 상담을 요청하고, 여성가족부에도 상담을 요청을 한 이후 경남에 있는 여성 성폭력 상담소에서도 상담받고, 그후 진주 여성 성폭력 상담소에 상담사 분과 상담을 하였습니다. 그분들과 상담이 이루어 지고 나니 그나마 마음이 안정되긴 하였습니다. 혼자가 아니라는것에 나쁜 마음을 안먹을수 있었고 용기를 낼수 있었습니다. 그후 8월 14일 진주시청 감사과에 직접 찾아가서 제가 억울했던 것에 대해 이야기 하였습니다. 향후 절차에 관한 이야기를 못듣고 온듯 하여 바로 집으로 돌아와 감사과에 제가 전화를 드렸습니다. 감사과에서는 알아 보시고 저에게 말씀을 전해주신 내용은 그분이 제게 한 행동을 인정하시지만, 제가 성적수치심까지 느낄정도로 받아 들이실줄 모르고 한행동이라 사과를 하고 싶어 하신다. 라는 말을 전해들었습니다. 하지만 제 입장에서 그 사과를 받아 들이고 싶은 생각은 전혀 없었습니다. 사과를 하고싶다 하면 그전에 했을테고, 제일 중요한 것은 시청 공직자란 분이 민원을 하러간 시민에게 성적수치심을 느낄정도로 하는 것이 올바른 행동과 언행 이었는지, 그상황에서 그러한 언행과 행동이 나올만한 상황도 아니었는데도 불구 하고 그런한 행동과 언행을 하셨을까요? 그리고 더 이해가 가지않은 행동은 이러한 일이 작은 일이 아닌데 정식적으로 민원접수가 되지 않았다고 합니다. 제가 얼마나 상처를 받고 더 큰 고통에서 지내야 알아주시는건가요? 저는 해당 어린이집의 아이들이 피해 학대사실이 많은 사실을 알았기 때문에 저희 아들만 당하지 않았다는 것을 알았고, 당연히 그 사실을 알아야 한다고 생각 하였고, 다른 어린이집에도 피해학대 사실에 대한 일의 경각심을 알려 드리고자 저는 세차례의 국민청원을 올렸던 일도 있기도 하였고, 그렇게 진주시에 어린이집 아동학대가 수면위로 오르게 되었으며, 민간 어린이집에서는 수차례의 아동학대가 일어나고 있다는 것을 알게 되었습니다. (청원글 하단에 제가 올린 청원글 링크 내용 참조) 저는 아직도 그 충격에서 벗어나지 못하고, 2월12일 그날에 멈춰 힘겨운 싸움으로 힘든 시간을 보내고 있으며, 정신적으로 많은 충격을 받아 정신의학과에서 안정제와 수면제를 처방받아 일을 제대로 하지 못하고, 엄마로써 아들을 지켜야 겠다는 굳은 마음하나로 악몽같은 하루를 잘 버티며 살아가고 있습니다. 하지만, 가해원장,보육교사들이 우리아들에게 저지른 반인륜적인 학대행동들이 매순간 생각이 나서 너무 힘이듭니다. 힘도없고 말도 제대로 하지못하는 저희아들에게 한 학대행위 중에서 가장 충격을 받은것은 가해원장이 오전오후 등을 수십차례때리고, 밖으로 나가려고 하는 아들의 발목을 수회 잡아당기는 행위를 한것이고, 담임보육교사는 뺨을 때리고, 꼬집고, 머리때리고, 블록, 공으로 아이를 맞추고, 귀를 잡아 당기고, 등을 때리는 것을 보고 가슴이 아프고 세상이 무너지는 것 같았습니다. 또다른 보육교사는 다른반 보육교사지만 남에 반에 와서 저희 아들에게 학대를 하였습니다. 저희 아들은 다른 아이들에 비해 가해자들이 저희 아들에게 저지른 정신적학대, 신체적학대의 횟수에도 충격적 이었지만 더 충격적이었던 것은 행해지는 학대행동들 이었습니다. 더 용서가 안되는 것은 가해원장이 저를 이상한 사람으로 만들고, 5살밖에 되지 않는 아들에게 학대를 하고난뒤, 반성조차 하지 않으며, 아들을 성폭행범이라 말하고, 성적으로 이상이 있는 아이로 만드는 것 이었습니다. 이 청원글을 적는내내 아이가 맞은 학대장면들과 2월에 공격을 받으며 외롭게 싸웠던 일들이 생각나 마음이 너무 아프고 눈물이 멈추지 않습니다. 지금도 해결되지 않은 문제들이 너무 많은데 제가 지금 지쳐 버리면 안되는데 이 고통이 끝나기도 전에 상처가 치유가 되기도 전에 저는 정말 겪지말아야 할 일을 겪게 되었습니다. 법으로도 나와있지만 피해자 보호조치와 심리검사나 심리적치료는 단한번도 받지못한채 피해자란 꼬리표로 다른 어린이집에 가고 싶어도 아이들을 받아 주지 않아서 외면 당하고 그상처를 감당하는 것은 오로지 피해아동들과 피해아동들의 학부모님들이 다 감당하는 현실앞에 좌절하고 살아 가고 있었습니다. 제발 이러한일들도 다른 아이들과 학부모님들이 제대로된 검사와치료를 받을수 있도록 해주시길 부탁드립니다. 저희 어린이집 같은 경우 보조금 부정비리도 나왔지만 행정적인 처분만 받고 형사적으로는 처벌을 받지 않았습니다. 제대로 조사가 되지 않은점도 억울하지만아무도 다시 한번더 확인을 하거나 조사를 해주시는 사람이 없으니 답답할뿐 입니다. 이것또한 제대로된 보조금 조사와 모든 것 에대한 부정비리를 관련해 청렴한 조사후 엄중한 처벌을 받을수 있도록 해주시기 바랍니다. 이런 악몽같은 일들이 다시는 일어 나지 않도록 해주시기 바랍니다. 1년이란 시간이 다 되어가지만 제대로된 예방 대책이란 것을 내놓지 못하였습니다. 제입장에서 생각 해볼때는 급급하게 내놓으신 몇가지 예방대책에 있어서는 당연히 해야했어야 하는 일들이었지만 안하고 이었던 일들도 있으니 제대로 안했던것은 인정하시고 제대로 일을 바로 잡아서 해나가셨으면 좋겠습니다. 5살 아이도 인권이 있고, 의사와, 생각, 감정을 다내세우며 사회로 부터 더 많이 보호받고 사랑받아야 하는 아이 인데도 불구하고 아이에게 힘이없고 말을 하지 못한다고 해서 반인륜적으로 아이에게 아무렇지 않게 학대를 저지르고, 아이가 자라면서 가장 중요하고, 인격을 형성하는 중요한 시기입니다. 아동에 대한 학대행위는 성장단계에 있는 아동의 정서 및 건강에 영구적인 상처를 남길수있습니다. 어린이집 보육교사는 아이가 건강한 사회의 한구성 으로 자랄수 있도록 보호하면서 교육체계의 시스템이 아닌 기본적인 양육과 보육시스템이 주가 되어야 하며, 아이가 모르는 것을 알려주고, 설명 해주는 것이 훈육의 방법이라 생각 합니다. 야단을 치고, 꾸짖고 때리는 행위들이 그들이 정당성을 부여하며 말하는 훈육은 절대 아니라고 생각 합니다. 세상 현실에 있어서 아이들을 낳고 키우면서 가장 중요한 시기라고 하더라도 그 시기때 부모는 일을 해야 만하고, 그 중요한 시기를 부모대신 아이에게 부모의 빈자리의 사랑을 , 따뜻하게 양육을 해줘야하는 사람이겠지만, 이러한 어린이집 아동학대 사건으로 인하여 행복한 기억도 아닌 상처와 트라우마로 자라게 될 아이를 생각하니 가슴이 무너집니다. 지금까지 진주시에서 민간어린이집을 관리감독 해왔던 부분을 관련하여 경남도청, 진주시청, 각 기관들에서 제대로 이루어지지 못한 일들을 철저하게 조사하여 진상규명을 밝혀주셔서 제가 의문을 가지고 억울한 상황에서의 일들을 제대로 조사하여 엄중한 처벌을 받을수 있도록 해주시길 바라며, 저희 아이들이 행복하고 안전한 곳에서 자랄수 있도록 실천이 구축 되어 이 고민으로 더이상 힘들지 않은 세상, 이 고통 속에서 빨리 벗어 날수 있도록 해주시길 대통령님께 부탁드리며, 이청원글을 보시고 계시는 국민 여러분들께 호소드리며, 간곡히 부탁드립니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "아이",
    "학대",
    "생각",
    "행동",
    "어린이집",
    "다른",
    "아들",
    "부모",
    "진주",
    "제대로"
  ],
  "agree": 825,
  "status": "청원진행중"
}