{
  "time": "2020-10-20 07:27:47",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "일자리",
  "title": "공무직 채용의 비리근절과 공무직 제도개혁을 통해 공무원의 역차별을 막아주세요",
  "content": "<공무원이 되고 싶으신 분, 또는 현직 공무원 분들 ‘공무원 역차별 문제’입니다. 모두 읽어주세요..> 여러분은 ‘공무직‘ 무엇인지 아십니까? 공공기관에서 기간제로 근무하던 직원 분들이 ‘공공부문 비정규직의 정규직화’라는 프레임 아래에서 무기계약직으로 전환되었습니다. 무기계약직이란 명칭이 차별을 일으킨다고 하여, ‘공무직’이라는 명칭으로 바뀌었구요. 여기에서 문제가 있습니다. 첫 번째, ‘공무직(무기계약직) 채용절차-로또취업과 낙하산 채용’ 계약직으로 계시던 분들이 공무원시험도 없이 운 좋게 공무직이 된 상황입니다. 계약직으로 1~2년 계약을 맺고 들어왔는데, 정권이 바뀌면서 갑자기 운 좋게 공무직인 평생직장이 된 것이지요, 저는 무기계약직에 반대하는 것이 아니라, 정당한 채용절차 없이 운이 좋아서 되는, 노력 없는 채용절차가 문제라고 생각합니다. 또한 이미 기간제의 공무직 전환이 이루어진 후에 들어온 공무직은 채용절차를 거치기는 하나 채용비리가 있는 경우가 있습니다. 실제로 시의원 또는 고위직 공무원의 자녀, 사촌, 지인 등 낙하산 채용이 있습니다. 따라서 채용비리를 전수 조사해야한다고 생각합니다. (익명제보, 공무직 4촌 이내 유관인맥 확인 등) 두 번째, ‘공무원의 역차별‘ 공무직과 공무원의 처우를 비교해보겠습니다. 1. 시간외 근무수당: 공무직 > 공무원 (공무직 초과근무 수당은 9급 공무원의 두 배 이상) 공무직은 대략 17,300원, 공무원은 대략 8,600원 (2019년 기준) 2. 기본급(2019년 기준) - 공무직 근속연수 1년(1호봉) : 약 210만원 - 9급 공무원 (1호봉) : 약 159만원 8급 공무원 (6호봉) : 약 205만원 9급1호봉으로 임용 시, 8급7호봉은 되어야 공무직1년차 기본급을 따라갈 수 있으며, 7년이란 시간이 으르면 공무직은 7년차가 되면 7호봉 기본급 약236만원이 됩니다.. (따라서 공무원으로 임용된 후 같은 연차의 공무직의 기본급을 따라가려면 10년 이상 근속해야 가능해짐.) 3. 연금 vs 퇴직금 - 공무원은 공무원연금을 받으나 공무원연금은 이미 반토막 났음 - 공무직은 정년까지 근무하고 국민연금을 받으며 퇴직금도 받음 (10년 근속 시 퇴직금 1.5배 지급) - 공무원 정년은 60세, 공무직은 노조협상 등을 통하여 61세로 연장한 시군구도 있음. 4.복지 - 공무직은 복지포인트, 명절상여금 등 공무원과 같은 혜택을 받음. (심지어 명절상여금은 기본급 기준으로 지급되기 때문에 8~9급 공무원보다 공무직이 더 많이 지급 됨.) 5. 근무상황 (파업가능 여부 및 휴가 등) - 공무직 노조는 파업 가능. (공무원은 파업불가), 공무직은 근로자의 날, 노조창립기념일 모두 쉬며, 공무원은 모두 출근함 - 공무원은 주말출근 등 정규 근무시간 외 근무가 꽤 많음 (자연재난으로 인한 비상근무, 을지훈련 등 공무원 비상소집, 당직근무, 청사방호 등) 공무직은 재난비상근무, 청사방호, 을지훈련 등에서 책임이 없어, 주말, 공휴일 모두 쉬며 칼퇴근이 가능 그러나 공무원의 장점인 복지혜택은 모두 똑같이 누림. (육아휴직기간 동일, 복지포인트, 직장어린이 집 이용, 명절상여금, 보건휴가 등 모두 같음.) - 공무원은 근무량이 많아서 보건휴가를 쓰면 다음 날 일이 쌓이기 때문에 못 쓰는 경우가 많으나 상대적으로 근무량이 적은 공무직은 많이 사용할 수 있음 -> 보건휴가(유급) 사용률을 보면 근무량이 얼마나 차이 나는지 예측할 수 있다고 생각함 따라서 업무분장을 조정해야함 2019년 보건휴가 사용률(공무원. 공무직 모두 유급이었으나, 공무직의 사용률이 훨씬 높음) 공무원 보건휴가 사용률 약 10% 공무직 보건휴가 사용률 약 70~80% 심지어 2020년도에는 공무원은 보건휴가는 무급으로 바뀌어서, 공무직만 유급임. (여자 공무직들은 한달에 한번씩 돈 받으면서 쉬고, 연차처럼 사용하는 사람들이 많으며, 연차는 아껴두었다가, 연가보상비로 한번에 수령함) 결론은, 노량진에서 몇 년 씩 젊음을 바치며 공부해서 공무원에 임용되어 들어온 공무원들이 실제 공무원과 공무직의 근무환경을 보니 허탈함을 많이 느낍니다. 공공기관에서도 없어지지 않는 채용비리를 근절해야 한다고 생각하며, 이미 이루어진 공무직 채용비리를 꼭 조사해야 됩니다. 2년 계약직으로 들어왔다가 운 좋게, 시기가 좋아서 전원 무기계약직이 된 사람들.. 또는 시의원이나 고위직공무원의 인맥으로 들어온 낙하산 공무직들이 근무량은 훨씬 적으면서, 월급은 훨씬 많이 받는 상황입니다., 공무원은 힘들게 공부해서 들어온 보람이 없습니다. 최저임금 수준의 보수를 받더라도 국가를 위해 일한다는 마음을 가지려고했지만 같은 공간에 근무하는 낙하산 공무직보다 훨씬 적은 시간외수당을 받는 것을 보면 이해 할 수가 없습니다. 따라서 제도개선이 꼭 필요하다고 생각합니다. 공무직보다 힘든 채용과정을 거쳐 훨씬 많은 근무량과 책임을 가지는데 왜 공무직의 월급과 수당보다 적게 받고, 근무량 과다로 쓰러지는 공무원들도 있는 것일까요? (그러나 공무직 중에서도 업무강도가 높은 환경미화 등에 종사하시는 분들은 국가를 위해 힘든 일을 해주시는 것에 감사하며 그에 상응하는 수당을 더 드리는 것에 동의합니다만, 낙하산으로 많이 채용된 사무실에서 행정업무를 하는 행정사무원 공무직이 공무원보다 많은 급여와 수당을 지급하는 것은 부당합니다.) 이에 공무직에게 해당되는 제도들로 인해 새고있는 국민혈세를 막고, 공무원의 처우개선을 요구하며, 낙하산 공무직 채용비리 전수조사가 필요하다고 생각합니다. (익명제보, 공무직 4촌 이내 유관인맥 확인 등) 참고) 공무원이 수당을 많이 받는다고 하는데,, 실제로 공무직도 수당이 공무원과 비슷한 수준입니다. 모든 수당을 포함해도 같은 연차, 같은 시간의 초과근무를 한다고 가정하면 8급,9급 공무원들은 공무직을 못 따라갑니다. => 원천징수영수증을 비교해보세요..",
  "keyword": [
    "공무",
    "무직",
    "공무원",
    "근무",
    "채용",
    "계약",
    "수당",
    "휴가",
    "사용",
    "보건"
  ],
  "agree": 1710,
  "status": "청원진행중"
}