{
  "time": "2020-10-20 07:26:54",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "안전/환경",
  "title": "소시민에 대한 재벌[**그룹(***)]의 3단계 불공정 행위",
  "content": "저를 포함한 수원시민 2,120명은 **그룹으로부터 아래와 같이 3단계에 걸쳐서 불공정행위를 당하였습니다. 과정은 공정하고 결과는 정의로울 것이라고 대통령님이 2017년 5월 10일에 취임 일성으로 말씀하셨으나, 소시민들은 재벌그룹과의 분쟁 해결과정에서 여전히 불공정하게 대우를 받고있으며 결과 또한 정의롭지 못해 왔습니다. 경기도 수원시 장안구 **동 시민 2,120명은 **동 주택가 한복판에 위치하고있는 **그룹사 ***㈜ 수원화학공장(경기도 수원시 장안구 **동 *** 소재)이 장치산업이기에 1년내내 365일 동안, 주야간 끈임없이, 유발하는 60데시빌 전후의 소음으로 인한 피해를 7년이상 받고 있습니다. 이러한 환경피해에서 벗어나게 해달라고 수많은 민원을 ***, 수원시 등에 제출하여 왔으나 해결되지 않았습니다. 이에 수원시민 2,120명은 환경부 산하 중앙환경분쟁조정위원회에 2017년 10월 17일에 조정(재정) 신청(사건번호 중앙환조 17-*-***)을 하였는데, 아래와 같이 이 사건의 처리과정에서 3단계에 걸쳐 **그룹으로부터 법의 테두리 안이라는 미명 아래 불공정행위를 당해왔습니다. **그룹의 불공정행위 과정 및 내용 , 불공정행위를 방치한 행정, 사법 및 입법상의 문제점 및 개선방안에 대하여 국가의 원수인 문재인대통령님께 국민청원드리오니 취임사를 말씀하시던 초심으로 돌아가 공정과 정의로운 대한민국이 될 수 있도록 적극적인 검토 및 실행을 하여주시기 바랍니다. 1. **그룹의 1단계 불공정행위_중앙환경분쟁조정위원회 조정 과정에서 (1) 불공정행위 1) 소시민들이 변호사를 통하여 제기하지 않은 사건임에도 **그룹은 환경 분쟁 관련 대한민국 최대의 법무법인인 **을 대리인으로 하였습니다. 법무법인 **은 중앙환경분쟁조정위원회 조정위원으로 이 사건 조정위원인 ***변호사가 소속된 법무법인입니다. 또한 법무법인 **은 중앙환경분쟁조정위원회 현장 조사 과정에서 환경부 환경분쟁위심사관 출신인 법무법인 ** 소속의 최OO전문위원으로 하여금 중앙환경분쟁조정위원회 조사관을 응대하도록 했습니다. 2) 9개월여에 걸친 조사 과정이 있었고 최종적인 결정 회의를 수일 앞두고 위 소시민 2,120명중 단 2명만을 상대로 채무부존재확인의 소송을 제기하여 2,120명의 분쟁조정과정을 중단시켰습니다. **그룹이 공장 소음을 해결해야 한다는 결정이 내려질 것이라는 정보를 입수하고 중앙환경분쟁조정위원회 조정을 무력화하기 위하여 취한 꼼수라고 추정됩니다.(이후 정보공개청구를 통해 입수한 중앙환경분쟁조정위원회 전문가조사보고서는 **그룹에게 책임이 있기에 시민들에게 배상해야한다고 기재되어 있으며, 이 사건을 담당했던 중앙환경분쟁조정위원회 조사관은 인사 발령 시점이 아님에도 불구하고 환경부내 다른 곳으로 발령이 났습니다.) (2) 국민청원 1) 법무법인의 소속 변호사가 중앙환경분쟁조정위원회 조정위원으로 있는 경우, 그 법무법인은 그 조정위원이 조정하는 사건을 수임하지 못하게 하여 주기 바랍니다. 2) 환경부 고위공무원이 법무법인에 취직할 경우, 정부는 그 공무원의 퇴사 이후 10년이상 되기 전에는 매출액 기준 20위 내 법무법인에 취업하지 못하도록 하여 주기 바랍니다. 3) 공수처가 출범하면, 위 환경분쟁사건 관련하여 조정 결정 직전에 담당 공무원이 **그룹 또는 법무법인**에 조사 결과와 관련한 비밀을 누설하였는지 여부를 수사 및 처벌하여 주기 바랍니다. 4) 수천명의 개별적 청구권에 대하여 단 2명에게 제기된 소송으로 인하여 조정과정이 중단되었습니다. 일정 인원 이상의 개별적 청구권을 갖는 환경분쟁조정신청 사건에 대하여는 소송이 제기되더라도 담당 공무원이 임의적으로 조정을 중단시키지 말고 다수로 구성된 위원회로 하여금 중단 여부를 판단하도록 하여 주기 바랍니다. 또한 조사 과정이 2/3이상 경과한 경우, 조사 과정을 계속적으로 진행하여 결정을 하여 주기 바랍니다. 2. **그룹의 2단계 불공정행위_수원지방법원 2심 재판(2019나*****)과정에서 (1) 불공정행위 1) 상기 2심 재판의 재판장은 ***으로서 **그룹 대리인인 법무법인**소속의 ***변호사와 **대학교 법대 및 진주 **고등학교 선후배간, 법원 판사 선후배간 입니다. 이 판사가 주심을 한 이루로는 기존 핵심 역할을 한 설OO변호사가 빠지고, 위 ***변호사가 재판정에서 ***판사를 마주 보고 **그룹을 변호했습니다. 2) 1심 재판(수원지방법원 2018가단******)에서 ***판사는 입증을 촉구하였으나, 위 2명이 감정을 신청하지 아니할 것을 분명히 하였다며 패소 결정을 내렸습니다. 이에 2명은 2심 과정에서 십시일반 19,700,000원을 모아 법원감정인을 통해 소음 감정을 하였고, 법원감정인은 소음 측정치가 법규상 기준치를 초과한다는 289쪽의 보고서를 제출하였습니다. 그러나 ***판사는 법원의 전문가보고서는 무시하고 **그룹의 사적 감정 및 **측의 궤변을 인용하여 본 청원인에게 패소 판결을 내렸습니다. (2) 국민청원 1) 2심에서 승소한 **그룹의 ***회장도, 현재 진행되고 있는 이혼 재판에서 배우자의 변호사와 판사가 고등학교&대학교&판사 선후배라면 그 재판 결과를 공정하다고 받아들이지 않을 것으로 보입니다. 판사출신 변호사한테 들은 이야기지만 판사들간에는 대기업에 불리한 판결을 하는 판사의 경우, 퇴임 후 대형 법무법인에서 받아주지 않는다는 이야기가 횡횡하고 있다고 합니다. 판사가 재판하는 사건 변호인과 고등학교 동문 선후배간인 경우, 대학교 및 판사 10년내 선후배간인 경우, 그 판사는 스스르 재판에서 제척하여, 다른 판사가 재판하도록 하여 주기 바랍니다. 2) 판사의 ‘자유심증’을 제한하여, 판사가 객관적인 사실에 바탕을 두고 판결할 수 있도록 헌법을 개정하여 주기 바랍니다. 3. **그룹의 3단계 불공정행위_대법원 3심 재판(2020다******)과정에서 (1) 불공정행위 저는 2020년 7월 24일에 상고이유서를 법적으로 정해진 기핸내에 제출했습니다. 대법원은 2020년 8월 26일에 주심 대법관 및 재판부를 배당했고, **그룹은 상고이유서를 받을 날 이후 10일내에 답변서를 제출할 수 있도록 되어 있는데, 10일을 훨씬 넘겨 2020년 8월 31일에 담당변호사를 지정서 및 답변서를 제출했습니다. **그룹은 중앙환경분쟁조정위원회 결정 직전에 소송을 제기하여 중앙환경분쟁조정과정을 무력화 시킨 이유가 사건을 빨리 결말 보고자 하여 소송을 제기하였다고 주장한 바 있습니다만 대법원 심리를 의도를 갖고 지연시켰습니다. 대법원 내규는 제5조(배당의 시기) 1항에 답변서 제출기간 만료시에 주심대법관을 배정하도록 하고 있습니다. 상고인과 피상고인이 상고이유서 및 답변서를 제출한 후에 재판부와 주심대법관을 정함으로써 공정함을 기대하기 위함입니다. 그런데, **그룹은 내규는 내규일뿐 법에는 저촉되지 않는다고 변호사 지정 및 답변서를 재판부 및 주심 대법관을 파악한 후에 한 것 입니다. (2) 국민청원 피상고인 답변시기를 상고인의 상고이유서 제출 기한이 확정적으로 정해져있는 것과 마찬가지로 10일내에 답변서를 제출할 수 있다가 아닌 10일내에 제출하여야한다로 하여 상고인과 피상고인이 공정하게 재판에 응하고, 대법원의 내규가 변호사들의 장난에 무력화되는 일이 없도록 하여주기 바랍니다. 대통령님, 그리고 이 사건의 이 재판의 최종 결정권자이면서 사회적가치 경영을 추구하는 ***회장님, 위와 같은 과정이 공정합니까? ***회장님, **그룹은 **공장 주변 시민들이 피해를 입든 말든, 돈을 벌기 위해서, 이기기 위해서 소시민 2명을 상대로, 발단이 된 2,120명을 상대로 수단과 방법을 가리지 않고 금권을 통한 실력 행사를 하고 있다고 봅니다. 재판에서 이기면 공정한 것 입니까? 재판에서 이기면 **주변 사람들의 소음 피해는 아랑곳 하지 않아도 됩니까? 대통령님, **그룹이 국민의 환경권을 존중하며 경영행위를 할 수 있도록, 사회구성원간 공정한 분쟁해결 및 공정한 재판을 할 수 있도록 위에서 청원한 내용을 면밀히 검토 및 실행하여 과정은 공정하게 결과는 정의로운 대한민국을 만들어 주기 바랍니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "행위",
    "단계",
    "그룹",
    "조정",
    "공정",
    "환경",
    "재판",
    "분쟁",
    "과정",
    "위원"
  ],
  "agree": 285,
  "status": "청원진행중"
}