{
  "time": "2020-10-20 07:27:30",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "기타",
  "title": "문재인 대통령과 청와대는 왜 자신의 업적을 창고에 숨기는 겁니까? 청와대 창고에 있는 문재인 대통령과 현 정권 하에서의 업적을 명확히 밝힐 것을 주권자로서 요청합니다",
  "content": "문재인 대통령 취임 이후 우리 사회 각 분야에서 엄청난 변화가 있었고, 권력을 오남용했던 권력기관을 개혁했고 개혁중이며 더 개혁하고자 하고 있으며, 국민들에게 한층 가까와진 대통령이 되었음에도 불구하고, 청와대는 침묵하고 반개혁세력은 경거망동한 말과 행동으로 이를 폄훼하고 있습니다. 청와대는 문재인 대통령의 업적에 대한 명확한 입장을 밝히기를 주권자의 한 명으로서 명령합니다. 이하 업적과 약간의 비판 등을 열거합니다. 업적~ 1. 취임 자체로 국민들에게 희망을 안겨주었다. 2. 돈을 위한 대통령이 아닌 대통령 자체를 즐기는 대통령도 아닌 국민의 심복으로서 국민을 위한 대통령이 되었다. 3. 강물의 큰 흐름을 막는 것를 거부하고 활짝 열고자 노력했다. 4. 청와대와 권력에 숨어서 온갖 비행를 저지르는 관행을 타파했다. 5. 청와대 문을 더 활짝 열어 놓았다. 6. 쿠데타 세력를 제외하면 군대를 다녀온 그것도 특전사에서 근무했던 두번째 대통령이다.(노무현•문재인) 7. 대통령 중 유일하게 멋쟁이다. 사상과 철학, 그리고 비전 제시라는 측면 뿐만 아니라 스타일 또한~ 8. 여사님도 너무나 희생적이고 대통령 부인이라는 타이틀과 거리가 멀며 친근한 옆집 아줌마다. 9. 아들도 군대에 보내어 병역의 의무를 필하게 했다. 10. 연설문을 거의 암기하여 연설한다. 11. 국민들과 국가를 위해 최전선에서 희생하는 군인들, 소방관들의 처우를 비약적으로 개선하였다. 12. 미국과의 관계를 종속적 상황에서 \"준동맹국\" 차원으로 끌어 올렸다. 13. 자의식이 강한 트럼프를 유화시킬 줄 안다. 14. 패쇄된 북한의 세습3세로서 \"개혁 군주\"에 상응하는 김정은 을 끌어냈다. 15. 북미회담을 두차례 성사시켰다. 16. 남북회담을 성사시켰다. 17. 남북미 회담의 주역이다. 18. 좋은 결과가 안 나와도 결코 굴하지 않는다. 19. 한반도에서의 불안이 많이 해소되었다. 20. 한반도에서의 제3차 세계대전 발발의 가능성을 대폭 축소시켰다. 21. 한중관계에서도 중국에게 한국이 없어서는 안 되는 존재임을 각인시켰다. 22. 한국을 어느샌가 선진국으로 만들었다. 23. 일본의 세습적 총리의 혐한에 조금도 굴하지 않았다. 24. 한국의 대일 의존적 경제구조를 개선시켰다. 25. 오히려 일본 기업에게 한국시장의 중요성을 각인시켰다. 26. G7이 아닌 G11에 가입하도록(타국에서 요구) 국가의 위상을 드높였다. 27. 독도 등에서 인접국의 도발에 강하게 대응했다. 28. 집권기 BTS가 세계를 흔들었다. 29. 영화 \"기생충\"이 큰 상을 여러번 받을 수 있는 환경을 조성했다. 30. 국방력 세계6위로서 대한민국 안위에의 도전에 단호한 태도를 취한다. 31. Covid 19라는 세계대전에 준하는 사태에도 불구하고 국가의 문을 닫지않고 체계적으로 대응했다. 32. 정은경 본부장 등 훌륭한 인재발탁을 통한 체계적인 대응으로 월스트리트 저널 등 세계 유수의 언론이 한국을 따라야할 모델로 삼고 있다. 33. 적폐세력이 숫자로 많아 보이고 시끄럽지만 조용한 다수의 마음을 훔쳤다. 34. 국정원•검찰•경찰 등의 개혁에 단호하다. 35. 일부 권력기관의 도전에도 전혀 굴하지 않는다. 36. 공수처 설치, 검경분리, 국정원의 정치관여 금지에 적극적이다. 37. 그 아무도 건드리지 못했던 검찰과 법원의 문제점을 각각의 기관이 스스로 드러내도록 만들었다. 38. 부동산 관련 입법을 못가진 자 위주로 수정했다. 39. 언론사들의 받아쓰기 상황은 기승전-문재인 대통형 비난이 가능하도록 변화시켰다. 40. 사회적 마이너리티에 대한 정책에 전향적 태도를 취해가고 있다. 42. 마스크 및 진단 키트 등 코로나 창궐이라는 안보에 준하는 상황에서도 세계의 많은 국가들이 이를 공유할 수 있게 했다. 43. 경제성장은 마이너스지만 OECD 37개국 중 성장률 1위다. 44. 한국을 일약 세계의 모델국가로 만들었다. 45. 독재자에게 있을 수 없는 사과를 받아냈다. 한국의 일부 세력을 제외한 세계의 신문들 산케이, 요미우리 등 보수신문, BBC, 독일의 die Zeit, 미국의 거의 모든 미디어가 이를 보도한다. 46. 어업지도선 피살사건 정황에 대한 북한의 정보를 감청할 정도로 정보력이 뛰어나다. 이를 다 공개하도록 압박하는 세력은 국가보안법이 적용되어야 할 최후의 대상이다. 47. 자신를 공격하는 검찰 일부, 적폐세력, 각 언론사의 비방을 감수할 정도로 포용적이면서 단호하다. 48. 민주주의를 더 한층 업그레이드하여 결코 후퇴하지 못하도록 만들었다. 49. 국민의 지배자가 아니라 국민의 심복이 되었다. 50. 어려움 속에서도 국내적인 사안과 대외적인 사항을 안착시켜 불안을 많이 해소시켰다. # 적폐세력이 발흥하도록 하여 오히려 끊임없는 개혁이 필요함을 각인시켰다. ## 의사는 중요한 직업 중 \"하나\"지만 국민 위에 국민을 방패로 삼는 의사가 아닌 국민과 함께해야할 의사가 되도록 훈치시켰다. 그러나 문제도 있다~ 1. 너무 근사해서 시선을 분산시킨다. 2. 외유내강•건강관리의 철저함으로 인해 질투를 야기한다. 3. 1과 2 두 차원에서 넘사벽이다. 4. 전교1등 문화를 비판하는 여론에도 불구하고 정작 대통령 본인은 역대 대통령 중 최고다.",
  "keyword": [
    "대통",
    "대통령",
    "국민",
    "세계",
    "개혁",
    "한국",
    "세력",
    "국가",
    "대한",
    "문재인"
  ],
  "agree": 704,
  "status": "청원진행중"
}