{
  "time": "2020-10-20 07:27:23",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "정치개혁",
  "title": "‘전관예우’ ‘유전무죄’ 재판을 가능하게 하는 대법원 판례(대법원 2003. 7. 11.ﾠ선고 99다24218 판결)를 없애라!!",
  "content": "1. 모든 국민은 법 앞에 평등합니다. 대한민국헌법 제11조 ①모든 국민은 법 앞에 평등하다. 2. 그러나 헌법에 근거하여, 대통령은 ‘내란, 외환 외에는 재직 중 불소추의 특권’이 있고, 국회의원은 ‘불체포의 특권과 면책특권’이 있습니다. 대한민국헌법 제84조 대통령은 내란 또는 외환의 죄를 범한 경우를 제외하고는 재직 중 형사상의 소추를 받지 아니한다. 헌법 제44조 ①국회의원은 현행범인인 경우를 제외하고는 회기중 국회의 동의없이 체포 또는 구금되지 아니한다. 제45조 국회의원은 국회에서 직무상 행한 발언과 표결에 관하여 국회외에서 책임을 지지 아니한다. 3. 그런데 법관은 아무런 헌법상 근거도 없이 ‘자기 재판에 대해 전혀 책임지지 않는 면책특권’을 스스로 만들었습니다. 대법원 ﾠ2003. 7. 11.ﾠ선고 ﾠ99다24218 판결 (첨부한 ‘판례 평석’ 등 참조) 법관을 제외한 모든 국민들은 ‘고의 또는 과실로 위법행위’를 했을 때 책임을 지는데, 법관들은 그것만으로는 책임이 없고, ‘법관이 위법 부당한 목적을 가지고 재판했다’라는 것을 입증해야 하고 그에 더하여 ‘그 재판에 대해 달리 불복 절차가 없는 경우에만’ 책임을 진답니다. ‘법관이 어떤 목적을 가지고 재판을 진행했는지’ 무슨 수로 압니까? 게다가 우리나라 재판은 3심제입니다. 즉, 불복 절차가 없는 재판은 대법원 재판 등 극히 예외적인 경우입니다. 국민들을 위해 공정하게 행사하라는 재판권을 악용하여, 자신들의 책임 면제 판례나 만들고 있습니다. ‘노블리스 오블리제’는 바라지도 않습니다. 일반 서민들과 동등한 책임은 져야죠? 4. 사법부 독립은 ‘책임 회피’를 위해서 인정되는 것이 아니라 ‘법치주의’를 위해서 인정되는 겁니다. 나라의 주인은 국민이고, 그 국민(대표 국회)이 만든 법에 따라 모든 제도가 운영되어야 하므로, 재판도 ‘법에 따라’ 이루어지도록 ‘사법부 독립’이 요구되는 겁니다. 즉, 사법부 독립도 '헌법과 법률 안에서' 자유롭게 재판하도록 하려는 것이지, ‘헌법과 법률을 위반해서’ 재판할 권한까지 부여한 것은 아닙니다 그런데 법관은 ‘법에 따라’ 재판하지 않더라도, ‘위법 부당한 목적만’ 없으면 아무 책임이 없다는 판례를 스스로 만들어놓고, ‘법에 따라’ 재판하지 않아 그 책임을 묻는 경우 위 판례를 핑계 삼아 면책을 주장하고 있습니다 살인을 저지른 조폭이 “두목의 명령이었고, 두목의 명령에 대한 불복은 곧 조직에서 제명”이어서 어쩔 수 없이 살인했다는 변명과 뭐가 다릅니까? 5. 행정부 수반이 아닌 국가원수로서의 책무를 다하시기 바랍니다. 헌법에서 평등권을 규정했고, 그 평등권의 예외로 특권이 인정되려면, 반드시 헌법에 근거 규정이 있어야 합니다. 그러나 위 법관 면책특권은 헌법은커녕 법률에도 근거 규정이 없고, 자기들 스스로 대법원 판결을 통해 특권을 만들었습니다. 그 특권 때문에, ‘전관예우’ ‘유전무죄’ 재판을 스스럼없이 하고 있습니다. 다행이 위 판례에 대한 헌법소원이 진행 중입니다. 헌법재판소에서 신속하게 위 판례가 위헌이라고 결정할 수 있도록 국민 여론을 모으고, 행정부 수반이 아닌 국가원수로서 헌법을 수호할 책무를 다하시기 바랍니다. 2020. 9. ‘바위 깨는 계란’ 변호사 전** 올림 [국민청원] 판사집단을 괴물로 키운 2003년 판사 면책특권 판례의 개정을 청원합니다. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "재판",
    "헌법",
    "책임",
    "국민",
    "특권",
    "판례",
    "법관",
    "국회",
    "경우",
    "면책"
  ],
  "agree": 1145,
  "status": "청원진행중"
}