{
  "time": "2020-10-20 07:28:12",
  "begin": "2020-09-29",
  "end": "2020-10-29",
  "category": "보건복지",
  "title": "기초생활보장 수급자 등 저소득층의 주거용 재산에도 연 12.48%가 아니라 29일 시행되는 전월세전환율과 동일한 연 2.5%를 적용하도록 조속히 개선해주시길...",
  "content": "☆ 기초생활보장 수급자 등 저소득층의 주거용 재산 전월세 보증금에도 연 12.48%가 아니라 29일 시행되는 전월세전환율과 동일한 연 2.5%를 적용하도록 조속히 개선해주시길... 주택임대차보호법 시행령이 국무회의를 통과하여 내일 9.29일 부터 주택 전월세 세입자의 월세 환산에는 연 2.5%를 적용하게 되는 반면, 기초생활보장 수급자 등 저소득층의 수급자격 판정 시 주거용 재산의 소득 환산에는 5배가 높은 연 12.48%를 그대로 적용하여 생계급여를 감소시키거나 수급자격에서 탈락하게 되는 가혹한 현실은 이번 정기국회에서 개선되어야 합니다. ********** 기초생활보장제도와 각종 복지정책에 적용하고 있는 주거용 재산에 대한 재산의 소득환산율 \"연 12.48% (월 1.04%)\"를 정부가 법 개정 및 국무회의를 거쳐 몇 개월만에 신속히 추진하여 9.29 전면 시행되는 전월세전환율 연 2.5%(월 0.21%)과 동일한 수준으로 즉시 대폭 낮춰서 적용해야 합니다. 정책 간의 정합성이나 일관성을 고려한다면, 적어도 가장 생활이 어려운 저소득층이 거주하는 집에 대해서 발생하지도 않는 소득을 환산해서 반영하여 수급자격이나 급여감소에 크게 영향을 미치는 주거용 재산 환산율 역시 정책 주진으로 내일부터 부동산 시장에서 적용되는 연 2.5% 수준으로 낮춰 일치시켜야 합니다. 정부는 8월 2021년 기준중위소득 결정 및 개편에서 지난 정부에도 못 미치는 수준으로 낮게 인상하였고, 2차 긴급재난지원금 선별 지급에서도 아무런 추가 지원도 없이 소외시켰는데 주거복지 지원을 위해 마련한 정책에서도 일반 세입자보다 5배나 높은 환산율을 아무런 개선 노력 없이 계속 적용해서는 안 된다. 우리 사회의 가장 소득이 낮은 하위 1분위 저소득층, 특히 기초생활보장 수급자와 차상위계층에 대해 오히려 인색하게 재원을 아껴서는 안 된다. 홍남기 부총리는 언론에서 전월세 전환율이 시장 이자율 등을 고려해서 대폭 낮춰야 한다고 하면서 정작 정부의 예산이 투입되어야 하는 수급자의 주거용 재산 환산율을 1/5 수준으로 낮추는 것에 관심을 갖지 않는다면 안 된다. 예를 들어, 보증금 5억원인 전세를 보증금을 3억원으로 낮추고 나머지(2억원)를 월세로 전환한다고 가정하면, 기존에는 연 4%가 적용되어 2억원X4%/12=66만7천원에서 전월세전환율 2.5%가 적용되면 월세는 2억원X2.5%/12=41만7천원으로 25만원이나 감소되어 세입자 부담이 줄어드니 정말 고마운 일이다. 그런데 수급자나 저소득층은 현재 어떤 상황이고 이러한 환산율을 연 2.5%로 개선한다면 얼마만큼 저소득층 생계급여 지원에 미치는 영향이 클 것인가? 예를 들어, 다른 재산은 하나도 없고 4인 가구인 수급가구가 서울에서 9,900만원 전세를 살고 있다면, 대도시 기본재산공제액 6,900만원을 제외하고 남은 3,000만원이 재산의 소득환산 대상이 된다. 이것은 그나마 주거용 재산이니 월 1.04%(연 12.48%)로 환산하면, 약 30만원 (편의상 월 1%로 계산)이 소득인정액에 소득으로 환산되어 반영된다. (이것은 실제 실현되지도 않은 소득으로 단지 해당 주택에 살면서 전세보증금을 재산으로 가지고 있다는 이유로 반영한다. 심지어 그밖의 일반재산은 월 4.17%, 금융재산은 월 6.26%로 환산하니, 현재 이자제한법 상 사채이자 등의 상한이 24%이고 여당에서는 이마저도 10%로 낮추겠다는 상황에서 지금의 연 50.04%와 연 75.12%라는 환산율은 얼마나 비현실적이고 살인적인 수치인가? 이것을 적용해서 생계급여가 감소되고 수급자격을 갖지 못하게 되는 비참한 현실이다.) 그런데 이 가구가 일부의 소득과 재산의 소득환산액으로 인해 소득으로 환산된 30만원이 반영되어 보충급여 방식인 생계급여에서 50만원을 받고 있다고 가정하자. 주거욤 재산 환산율을 연 12.48%에서 정부가 이번에 시행하는 전환율 연 2.5%로 즉시 낮추면 월 1.04%에서 0.21%로 1/5 수준으로 감소한다. 그렇게 되면 이 가구는 재산을 환산하여 소득으로 간주되는 부분이 약 6만원으로 감소하고 생계급여는 24만원이 인상되어 74만원을 수급하여 지원이 크게 확대될만큼 영향이 크다. 그리고 생계급여뿐만 아니라 모든 저소득층 복지정책에서 낮추게 되니 기준 중위소득이나 선정기준이 그대로 있어도 안타깝게 탈락된 분들이 수급자가 될수도 있다. 정부 내에서 민간시장에 적용하도록 강제한 전월세전횐율과 유사한 개념으로 정부 정책에서 적용하는 재산의 소득환산율 중 특히 주거용 재산 환산율만이라도 이번 정기국회에서 즉시 동일한 수준으로 시급히 낮춰야 합니다. 내일 29일부터 전세 보증금의 전부나 일부를 월세로 전환할 때 적용되는 전월세전환율이 연 4%에서 2.5%로 낮아지는데, 국토부는 법 개정 추진 당시 \"현재 시중금리 수준을 감안할 때 전월세전환율이 과도하게 높아 서민주거비 부담 완화를 위해 하향 조정할 필요가 있다는 의견이 많았다\"고 밝혔고, 홍남기 부총리 역시 “현행 4%인 전월세 전환율이 임차인의 월세 전환 추세를 가속화하고 임차인 부담을 가중시킬 수 있다는 지적을 감안했다”며 “현행 4%인 월차임 전환율을 2.5%로 하향 조정하겠다”고 밝혔다. 여당 원내대표 역시 주택담보대출 이자율과 연계해 전월세전환율 인하를 검토하겠다면서 적극 추진한 결과이다. 특히, 대통령께서도 지난 10일 수석보좌관 회의에서 중저가 1주택 보유자 세금 경감 검토, 공공임대주택을 통해 누구나 살고 싶은 질 좋은 평생주택 공급과 최저주거기준에 미달하는 주택의 주거의 질 개선에도 노력하겠다고 언급하셨다. 국무회의를 통과한 개정 시행령은 대통령 재가와 공포를 거쳐 내일 29일 시행된다. 대통령이 이 상황에 미쳐 관심을 갖지 못한 것은 수급자 등 저소득층에게만 불합리하고 가혹하게 적용되는 재산의 소득환산율의 현실을 모르시거나 어떤 수석보죄관도 이러한 문제를 제기하지 않고 그냥 지나쳤기 때문일텐데 이런 현실이 안타깝다. 전월세 세입자 부담 완화를 위해서 전월세전환율은 낮추었고, 대부업체에 대해서드 이자율 제한을 강화하려는 상황에서 정부는 우리 사회의 하위 1분위 저소득층 지윈을 위한 기초생활보장 및 차상위 등 저소득층 지원 제도에서 기준 중위소득 산정 시에는 전혀 반영되지 않는 재산을 반영하고, 특히 이를 단순히 컷오프가 아닌 재산의 소득환산 방식으로 적용하는 것을 고려해서 정부가 법으로 결정해준 전월세전환율보다도 5배나 높은 환산율을 저소득층의 전월세보증금 등 열악한 주거용 재산에 적용하는 것은 우리 국민들 누구도 이해할 수 없는 현실일 것입니다. 부양의무자 기준 다음으로 높은 수급탈락 원인이면서, 수급탈락 뿐만아니라 생계급여 수급자의 경우 발생하지도 않고 내 손에 있지도 않은 소득이 환산 반영되어 급여를 감소시키는 재산의 소득환산액 제도의 환산율은 꼭 인하되어야 합니다. 올 해, 몇 년만에 기본재산공제액이 인상되긴 했지만, 최근 수급자의 거주지 전세가액 상승 등으로 지역별 공제수준은 여전히 낮은 상황이고, 주거용 재산의 소득환산율 연 12.48%는 너무 높은 수준입니다. 적어도 거주용 주택에 대한 전월세전환율이든 수급자에 대한 재산의 소득환산율이든 정부가 추진하여 시행하는 연 2.5%를 정부의 정책대상인 하위 1분위 저소득층에게 동일하게 적용해야 합니다. 이것은 당장 기초생활보장 예산이 아무리 많이 추가된다 하더라도 꼭 개선되어야 하는 최소한의 정책 변화이다. 물론 기재부의 예산 제약 때문에 정책을 담당한 보건복지부도 어쩔 수 없는 상황이겠지만 부총리가 중요하다고 전월세전환율 인하를 여러차례 언급하였던 상황에서 기재부가 저소득층 지원을 담당하는 다른 부처에 대해서 그에 맞춰 일관성 있게 제도 개선이나 예산 지원을 하지 않는다는 것은 국민 누구도 이해하기 어려운 현실임을 심각하게 받아들여 국회와 언론에서는 조속히 개선될 수 있도록 추진해주시길 부탁드린다.",
  "keyword": [
    "소득",
    "환산",
    "재산",
    "월세",
    "수급",
    "적용",
    "전월세",
    "전환",
    "전환율",
    "주거"
  ],
  "agree": 2196,
  "status": "청원진행중"
}