{
  "time": "2020-10-20 07:26:35",
  "begin": "2020-09-25",
  "end": "2020-10-25",
  "category": "행정",
  "title": "대통령님은 \"그린벨트 보존 방침\" 발표하셨는데, 구리시장은 \"45만 평 그린벨트 해제(아파트 개발)\" 발표하여 역주행하고 있습니다 ᅳ 구리시의 하극상 즉각 중단시켜 주십시오",
  "content": "대통령님은 \"그린벨트 보존 방침\" 발표하셨는데, 구리시장은 \"45만 평 그린벨트 해제(아파트 개발)\" 발표하여 역주행하고 있습니다 ᅳ 구리시의 하극상 즉각 중단시켜 주십시오 지난 7.20. 문재인 대통령님은 당시 논란 중이던 그린벨트 해제 문제와 관련하여 \"미래 세대를 위해 해제하지 않고 계속 보존해 나가겠다\"라고 밝혔습니다. 그런데, 경기도 구리시장(안승남)은 이 같은 대통령님 발표 불과 2주일 후인 8.3. 구리시 한강변 45만 평 그린벨트를 해제하여 스마트 시티를 건설하겠다고 구리도시공사 홈페이지를 통해 민간사업자 모집 공고를 하였고, 한 달도 안돼 78개 업체들이 벌떼처럼 몰려들었습니다. 대통령님 발표와 정면으로 충돌하는 일이 벌어지고 있습니다. 이와 관련 구리시는 전체 개발 면적의 10% 정도에 첨단 스마트 시티, AI 플랫폼을 유치하겠다고는 하지만, 여타 신도시 개발의 경우도 10% 내외는 자족 시설 부지(지식 산업 단지)로 개발하고 있기 때문에, 이번 구리시의 경우도 아파트 공급 위주의 인근 신도시와 전혀 다를 바 없습니다. 결국, 무늬만 스마트 시티이지, 실제로는 일반 수도권 신도시 개발의 아류에 불과합니다. 또, 여기서 확실히 짚고 넘어갈 일은, 스마트 시티는 우리나라에서 국가 시범사업으로 세종시 일부와 부산의 에코델타시티 단 두 곳에서 국가 예산으로 진행 중 일 정도로 국내는 물론이고 선진국에서도 온전한 100% 스마트 시티가 아직은 없는 것으로 알려져 있습니다. 그런데, 인구 20만 소도시 구리시가 스마트 시티를 어떻게 건설하겠습니까? 말짱 거짓말이고 속임수에 불과합니다. 이제는 세상에 알릴 때가 됐습니다! 구리시장(민주당 소속)이 대통령님의 그린벨트 보존 방침 결정을 모를 리 없는데, 왜 이같이 대통령의 정책 결정 사항을 비웃기라도 하듯, 대규모 그린벨트 해제를 통한 아파트 개발 계획을 밀어붙이는 막가파식 행정을 하고 있는 것일까요? 그것은 2020년 지방 선거를 겨냥한 구리시장 개인의 정치적 목적에서 비롯된 것이라는 합리적 의문을 제기하지 않을 수 없습니다. 사정은 이렇습니다! 지난 2015.3.19. 구리시민의 오랜 숙원 사업이던 구리월드디자인시티(GWDC) 조성 사업 부지 25만여 평의 그린벨트에 대해 국토교통부 중앙도시계획위원회는 \"조건부 해제 의결\"을 하였고, 동시에 행안부에서는 중앙 투자 심사까지 진행하고 있었습니다. 그러나, 불행하게도 GWDC 사업을 추진하던 전임 구리시장이 2015.12. 선거법 위반으로 낙마하면서, 이 사업은 2016년 이후 한동안 중단 상태에 있었던 것을 현 안승남 구리시장이 2018.6.13. 선거 시 \"GWDC 사업 재개\"를 1호 선거 공약으로 내 걸고 압승을 하면서, 저희 구리시민들은 이제는 이 사업이 정상적으로 추진될 것으로 한껏 기대하며 희망에 부풀어 있었습니다. 그런데, 참으로 납득할 수 없는 일은, 안승남 시장이 정당한 이유도 없이 자신의 1호 선거 공약을 2년도 안 돼 종료(폐기) 처분하고, 스마트 시티로 용도 변경하여 다른 사업을 추진하겠다고 어처구니없는 일을 저지르고 있는 것입니다. 소문에는 코로나 사태 이후 중앙정부에서 GWDC 사업을 \"한국판 그린 뉴딜 사업\"으로 긍정적으로 검토하면서, 구리시에 자료 요청을 해오자, 안승남 시장이 서둘러 이 사업을 폐기시켰다 하는데, 꽤 설득력이 있어 보입니다. GWDC 사업은 지난 13년여 동안, 구리시민들이 그린벨트 해제 청원을 위해 10만 서명운동을 두 번이나 전개한 바 있고, 시민 혈세 134억 원이 투입되어, 그린벨트 조건부 해제 의결(2015.3.19.)과 행안부 투자심사 5회(2015.10.28.) 등 중앙 정부의 승인 하에 법적인 행정 절차가 정상적으로 진행 중에 있었으며, 이 사업의 해외 파트너인 미국 측으로부터는 디자인 기업(2천여 브랜드) 유치, 컨벤션 운영 프로그램(국제 엑스포) 유치 및 운영 주체 확정, 호텔 3개 유치, 외국투자 유치(30억 달러 투자협정<IA>체결하여 2015.10.28 행안부에 제출) 등 90% 이상의 준비가 갖추어져 있는데도, 결국 구리시장은 스마트시티 핑계 대고, 자신의 정치적 이익을 위해 구리시민의 간절한 꿈과 소망을 깡그리 짓밟아 버렸습니다. 지금 우리나라는 예기치 않은 코로나19사태로 인해 나라의 경제가 어렵습니다. 저희 구리시민들은 GWDC 사업이 \"한국형 그린 뉴딜 사업\"으로 딱 좋은 사업이라고 확신합니다. 이 사업이 과연 90% 이상 준비가 돼 있는지, 아닌지, 중앙 정부에서 확인해 주셔서, 사실이면 한국판 뉴딜 사업으로 채택하여 주시기를 간절히 바랍니다. 그러나, 우선 시급한 것은, 대통령님께서 그린벨트 보존 방침을 전 국민에게 천명하신 만큼, 엄정한 국가 기강 확립과 행정,재정적 낭비요인 사전 차단 차원에서 구리시장의 무모한 졸속 그린벨트 해제 도발을 즉시 중지시켜 주시기 바랍니다. 대통령 정책 결정과 상충되어 결국 되지도 않을 사업이라면, 선거 앞두고 착한 시민들 현혹시키는 나쁜 정치는 이제 신물 납니다. 「고구려의 기상, 태극기의 도시」 구리시의 20만 시민은 세계 최대 산업인 HD(Hospitality Design) 산업의 한국 유치를 목표로 하는 GWDC 사업을 통해 만들어질 10만여 명 일자리를 원하는 것이지, 대규모 아파트 난개발 불러들여 구리시가 교통지옥은 물론, 100% 베드타운으로 전락하는 것은 \"결사반대\" 합니다.",
  "keyword": [
    "구리",
    "구리시",
    "사업",
    "그린",
    "그린벨트",
    "시티",
    "시장",
    "해제",
    "대통령",
    "시민"
  ],
  "agree": 589,
  "status": "청원진행중"
}