{
  "time": "2020-10-20 07:28:17",
  "begin": "2020-09-29",
  "end": "2020-10-29",
  "category": "교통/건축/국토",
  "title": "다시 수급자가 되라는 김현미 장관님의 서민주거 정책",
  "content": "최저 임금을 받는 중증장애인인 저는 고소득자였습니다 중증장애인 단독 가구가 몇억씩 하는 아파트를 구입 한다는건 젊은 친구들의 영끌도 부러운 우주 끌인것 같아요 안녕하세요 군을 전역후 26세의 나이에 뇌종양 이라는 병으로 인해 중증 장애인이 되었습니다 수술후 1년간은 배에 호수를 끼우고 그곳으로 죽을 먹으며 살았었죠 전신이 마비 되어서요 지금 나이는 47세 입니다 제가 살고 싶어 살은게 아니라 남들이 주사기로 밥을 주니까 살았던듯 하네요 어쨌든 지금은 단독 가구가 되어서 살고 있는 중입니다 2013년도 장애 재판정을 받고 장애인 연금을 받기 시작 했고요 참 고맙더군요 작으나마 도와 주니까요 집으로 공무원들이 찾아와서 영구임대 신청도 하라며 도와 주기도 하구요 세월이 많이도 좋아져서 요즘은 중증 장애인 이라해도 일을 할수가 있어요 정부에서 만든 장애인 일자리 사업에 참여 합니다 중증장애인 에게도 일을 주니까요 정규직은아닙니다 비정규직도 부럽습니다 그냥 참여자 신분 입니다 그래도 할수 있는 일이 생겨 좋았습니다 젊은 분들이 영끌해서 아파트 구입 하는게 꿈이듯이 저도 주거의 꿈이 있죠 영구임대 벗어나서 좀더 좋은 국민임대 아파트에 사는것이죠 그 꿈을 위해 수급비도 저축하고 작년부터 운좋게 일자리 참여해서 저금도 하여 보증금 1천5백만원을 마련하여 국민임대 아파트 신청했습니다 당첨의 꿈을 청사진 처럼 그리고 있었습니다 제가 거기 당첨이 않되면 누가 될까요? 자산 2억 8천만원 가진 사람도 된다던데 겨우 모든 제산 1천6백만원이 전부인 저였는데 결과는 허탈하게도 탈락이네요 ~~ 저는 서민이 아닌 고 소득자라고 합니다 최저임금 받는 고소득자가 어찌 생길수 있을까요? 작년에도 없던 것으로 1인가구 2인가구 소득 기준이 올해 생습니다 최저임금보다 조금 많은 185만 여원입니다 최저임금은 179만 여원이구요 저는 당연히 통과 되줄 알았습니다 그런데 저는 탈락 이더군요 알고 봤더니 장애인 연금 27만원이 나와서 입니다 식비나 교통비를 받는것도 아닌 참여자 신분이고 근로에 대한 계약서를 쓰는것도 아닌 참여 합의서를 쓰는 제가 최저임금 받아도 고 소득자가 되어버리더군요 김현미 장광님 께서 만든 올해 소득 조항은 서민을 위한 정책입니다 3인 가구보다 더 많이 버는 1인 2인 가구 를 가려 내기 위한 정책인것은 맞습니다 그런데 장애인 연금 까지도 소득 조항에 넣어서 저 같은 사람은 일을 하여 최저임금이라도 받으면 전국에 존재하는 모든 국민임대 아파트는 평생동안 신청조차 할수 없습니다 어려운 장애인의 삶을 도와 주기 위해 주었던 지난날의 은인 같던 장애인 연금이 오히려 지금은 눈물 젖은 빵이 되어 버렸네요~~ 제가 국민임대 아파트를 신청 하고 입주 하기 위해서는 다시 수급자로 돌아 가야 합니다 탈수급 했더니 도리어 제제를 주어서 다시 수급자의 길을 가라고 하는군요 국민신문고를 통해서 여러번 민원을 넣어도 법이 그렇다 법대로 하여야 한다고만 하네요 김현미 장관님 께서는 저같은 사람은 다시 수급자로 만드는 법을 만드셨습니다 정부는 복지 사각지대를 없애기 위해서 노력하고 있는데 김현미 장관님께서는 도리어 주거복지 사각지대를 만드시네요 주거의 꿈(?)을 이루기 위해서 저는 다시 수급자가 되어야하나요? 원래부터 일하지 못했던 사람이니 근로의 기회가 와도 일하지 말고 그냥 놀아야 할까요? 김현미 장관님이 이글을 보시진 않겠지요 그래도 물어보고 싶습니다 진짜 서민을 위한 주거 정책을 하신건가요?",
  "keyword": [
    "장애",
    "장애인",
    "애인",
    "소득",
    "아파트",
    "가구",
    "수급",
    "임대",
    "임금",
    "최저"
  ],
  "agree": 577,
  "status": "청원진행중"
}