{
  "time": "2020-10-20 07:28:09",
  "begin": "2020-09-29",
  "end": "2020-10-29",
  "category": "인권/성평등",
  "title": "사회복지시설 기관장의 성추행",
  "content": "안녕하세요 ***시 사회복지시설에서 직장을 다닌 20대 여성입니다. 직장을 다니다 나에게는 결코 일어날 거라고 생각지도 못한 입에 담기도 힘든 일들을 용기 내어 올려봅니다. 대학 졸업 후 고용난 속에서 힘들게 입사한 직장이었습니다. 저에게는 소중한 직장이었기에 누구보다 잘 적응하길 노력했습니다. 언제부턴가 대표님이 유독 저를 챙겼습니다. 다른 직원들 앞에서 저를 딸 같다며 티 나게 저를 챙기고 심지어 차를 타고 이동 시 옆자리에 앉으라고 하였고, 회식이 있을 때도 옆에 앉으라고 하였습니다. 그러던 어느 날 팀장님이 스승의날을 맞이하여 젊은 직원들끼리 모여 대표에게 저녁식사를 대접하라고 하였습니다. 그 당시 신입직원인 저는 거절하지 못하고 젊은 직원들과 5월 13일에 스승의날 기념 회식을 하게 되었습니다. 1차에서 대표는 저에게 고맙다고 저의 손을 계속 잡고 말했습니다. 손을 잡는 게 불쾌했지만 신입직원으로서 대표의 행동에 티를 내지 못하였고, 대표가 원래 스킨쉽이 심하지만 맞은편에 앉았으니 더 이상의 신체접촉은 없을 것이라고 안심했습니다. 기분이 안 좋았던 대표는 술을 마시고 만취 상태가 되어 2차를 가자고 했습니다. 분위기에 휩쓸려 2차를 가게 되었고 최대한 대표와 멀리 앉아야겠다는 생각에 선발대로 먼저 출발해 2차 장소에 먼저 도착하여 최대한 구석에 앉았습니다. 예상과는 다르게 들어오자마자 대표는 입구에서부터 제 이름을 부르며 들어왔고 제 옆에 앉으려고 했던 동료는 다른 자리로 가게 되었습니다. 그렇게 대표가 옆에 앉은 상태로 2차가 시작되었고 만취상태인 대표는 저의 허벅지를 더듬고 얼굴을 쓰다듬으면서 저에게 말을 걸었습니다. 너무 무서워서 표정이 좋지 않았고 대표는 다시 한번 저의 얼굴을 쓰다듬으며 “오늘따라 왜 이렇게 도도하게 굴어”라며 마치 저를 술집 여자 대하듯 했습니다. 그 순간 너무 수치심이 들어 전화가 왔다고 말하며 밖으로 나갔습니다. 몰래 집에 가고 싶었지만 제가 없어지면 대표가 기분 나빠할 것을 알기에 한참 뒤 다시 들어갔습니다. 다행히도 동료 직원이 제 자리를 대표 맞은편으로 만들어 줬고, 그 이후부터는 신체적 추행에서 벗어나게 되었지만 대표는 자꾸 저에게 왜 그쪽으로 갔냐며 옆자리에 앉지 않아 기분나쁜 듯이 말했습니다. 2차가 끝난 때 대표는 노래방에 가고 싶다고 하였고 3차가 확정 났을 때 몇 명의 직원들은 차가 끊겨 집에 간다고 하였고 저도 집에 간다고 하였습니다. 그러자 모두가 보는 앞에서 저를 꼭 껴안고 “00아 가지 마~”라고 하였습니다. 정말 모두가 보는 앞에서 그런 수치스러운 일을 겪으니 너무 고통스럽고 앞으로도 이런 일을 겪게 될 수 있다는 생각에 당장 사직해야겠다고 생각했습니다. 그날 밤 저의 팀장에게 사건을 이야기하고, 너무 무서워서 그만두고 싶다고 하였으나 팀장은 자기가 대표에게 잘 말하겠다고 하고 서로 귀가하였습니다. 정말 잘 풀릴 줄만 알았던 제가 너무 순수했던 것일 가요? 출근하자마자 회사에는 이미 소문이 돌아 모두가 알고 있었고, 모두가 수군거렸습니다. 대표는 저를 대표실로 불러 “딸 같아서 그랬다. 사실 기억이 나지 않지만 미안하다.”라고 했습니다. 하지만 동료직원들의 따가운 시선과 대표의 태도에 저는 회사를 그만두고 싶다 하였고, 면담 중 중간관리자는 “네가 취직하려고 할 때 우리 기관을 이력서에 적으면 우리가 너를 어떻게 이야기할까?”라며 저에게 물었고 결국 저는 앞으로의 보복이 무서워 인사이동을 하면서 계속 다니는 것으로 결정을 하였습니다. 하지만 그 이후 대표는 저에게 예민하다, 00이는 너무 과민하게 반응한다. 등 이러한 말을 자주 사용하여 마치 성추행 사건이 제가 예민해서 생긴 일처럼 만들었고, 동아리 중 밤에 모여서 하는 별동아리를 같이하자고 지속적으로 요구했습니다. 대표에게 이러한 이야기를 지속적으로 들으니 내가 겪은 일들이 내가 예민해서 발생한 것 같은 기분이 들어 스스로를 탓하며 회사를 다니게 되었습니다. 그러던 어느 날 말로 하는 폭언뿐 아니라 7월 23일 교육시간을 잘못 알려줬다는 이유로 대표는 저의 얼굴을 주먹으로 밀쳤습니다. 성추행한 이후에도 저에게 폭언과 동아리 강요, 주먹으로 뺨을 밀치는 신체적 행위까지 하니 저는 더 이상 참지 못하고 퇴사를 결정하였습니다. 퇴사를 하고 성추행 신고를 하고 싶었지만 경찰은 이미 몇 개월이 지난 사건은 신고가 불가하고 고소를 해야 한다고 했습니다. 하지만 고소를 하기에는 증거도 없고 저에게 오게 될 보복과 피해가 걱정되어 고소하지 못하고 있습니다. 이런 일이 여러분의 소중한 친구나 가족 아니면 내가 겪을 수 있는 일이라고 생각됩니다. 누구에게도 생기지 않길 바라는 마음에 용기내어 글을 올립니다. 제발 이런 일이 일어나지 않도록 도와주세요. [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "시설",
    "성추행",
    "사회",
    "대표",
    "직원",
    "생각",
    "직장",
    "모두",
    "추행",
    "기분"
  ],
  "agree": 3299,
  "status": "청원진행중"
}