{
  "time": "2020-10-20 07:28:05",
  "begin": "2020-09-29",
  "end": "2020-10-29",
  "category": "보건복지",
  "title": "<코로나19 확산방지와 코로나 이전상태로 되돌아 갈수 있도록 정부차원 특단에조치 원합니다>",
  "content": "코로나 학진자수가 올봄에1만명 9/24일 현재23341명이고 날마다 몆십명? 계절마다 2 배로 늘어나 올가을 겨울에는? 바이러스가 증식하기좋은 온도 습도는 여름철인데요 왜? 가을 겨울에 유행이 더많을까요 얼음도얼지않는데 좀 춤다고 사람들이 까스가 실내로나오는 난로피워 문을닫아놓기 때문일 것입니다 그러면 사람기관지 폐가 나빠저 바이러스가 침투하기좋은 상태가되기 때문이고 확진자나 보균자가 실내에 있으면 그 실내에있는 사람도 많이감염이 되기 때문일 것입니다 ~~~ 코로나19 때문에 경제는완전히 망가지고 상거래는 마비되고 세계적 경제불황의로 치닫고 있읍니다 다가오는 가을겨울에는 또한 얼마나 많은 확진자가 퍼질지 모든 국민들은 불안해 하고 있읍니다 이제까지 99% 대량 확진자가 건물안에서 집회를 한다던가ㅡ 선박 ㅡ학원 ㅡ버스 ㅡ열차ㅡ 비행기 등등 창문을 모두 닫아놓아 소수에 확진자가 그안에있어도 그내부에 있는 사람 30%가 감염된다는 수치가 있읍니다 마스크 쓰기 거리두기 보다 더중요한 수칙은 창문을 모두개방하여 확진자 에게서 나오는 바이러스가 창문의로 빠저나가 버려서 다른사람 에게 감염 되지않게 한다면 감염자는 점점줄어 들것입니다 빠저나간 바이러스는 공중을 떠돌다가 바이러스 농도도 희박하게 되고 몆시간~3일이내에는사멸하는 걸로 알고 있읍니다 확진자가 밀폐된 공간에서 숨쉴때 옆에 사람이 있으면 그 바이러스가 다른사람에 기관지나 폐로들어가 바이러스끼리 합체하여 우리몸에 세포를 덮어버린 다음 적혈구에 산소흡수를 방해하여 저항력을 떨어뜨려 세포를 괴사시킨다음 증식 한다고 미국전자현미경 사진에서 보았읍니다 그리고 옛날 역병이 돌때 한마을 전체를 불을질러 태워버렸읍니다 바이러스는 연기에 사멸한다는 증거가 아니겠읍니까? (보건복지부는 부작용있는 백신만 연구하지말고 이방면에도 연구 해줄것을 건의합니다) 환기로 배출된 바이러스는 밖으로 나오면 넓은 공간이 있으므로 감염확율이 낮아 안심해도 될것입니다 모든확진자 접촉자 감염의심자 에게 치료기간중 충분한 보상을 해주어서 모든 확진자가 자진해서 육지와 떨어진 교통좋고 물좋고 공기좋은 도서지방이 우리나라에는 아주많은걸로 알고있읍니다 그곳 섬요양치로소 에서 길게잡아야 몆달 모두치료 요양하게 해준다면 육지에는 단한명에 코로나19환자가 없는 청정육지 가 되어서 코로나확산도 막고 경기도 살아나며 코로나19 사태가 종식 되어서 세계에서 우리나라를 평가하는 인식도 아주 좋아저서 Covid19를 이겨낸 모범국가가 될것입니다 여객기 선박 지하철 버스 등등 모든 교통수단 등에 지금기존에 환기수준의로는 코로나확산을 막을수가 없읍니다 공기에 온도 습도 적정 산소에 농도 등등 을 맞추어서 사람이 내쉰공기는 밖으로 신속히 빠저나가고 실내에있는 다른사람 호흡기로 그공기가 들어가지않게 새로운공기가 시원한 산들바람 수준의로 내부에 들어오게 할려면 지금 환기 시설량에 10배 이상 정도는 높여주어야 여행중에 Covid19 확산을 막을수 있다고 생각합니다 (여행 업계는 손님없다고 손놓고 있지만말고 개혁하십시요) 그리고 섬 요양치료소 개설 확진자 치료수당 치료장비 의사치료 수당 부수인원 거주시설 등등 모두다 합산해도 전국민 정부 재난지원금에 10/1 도 들지않을 것입니다 요양치료소를 한번 건설해놓의면 반영구적의로 사용할수가 있고요 정부에서 재난지원금 주어봐야 그때 뿐이고 국민세금 의로 다시채워 넣어야되며 양적완화 조치는 인플레이션 만 가중시킬것 입니다 코로나가 무서워 사람들이 돌아다니지 않으므로 거리 시장 상가 모두 마비상태 입니다 코로나19는 숙으러들지도 않고 가을겨울에 더욱기승을 부리게될것이 뻔한데 모든 상거래 마비가 지금보다더 심각한 상황이 올것입니다 코로나백신 항체치료제 혈장치료제 혈청백신 등등 은 먼훗날 이야기고요 부작용도 만만찮은 걸로 알고있읍니다 백신에 의존하지말고 정부에서 적극적으로나서서 확진자 수를줄여나가는 방법밖에 없읍니다 가금류나 모든 가축 전염병도 마찬가지이고요 분뇨를 제때 치우지않고 새끼를 입실할때부터 출하때까지 배변위에 왕겨만 깔아주어서 한번도 치우지안고 출하시까지 1달~ 그이상키우기 때문이며 5일만돼도 분뇨 다시깨끗이 치워주고 소독 해주고 하면 전염병이 만발하지 않을것인데 철새가 바이러스병균을 옮긴다는말은 어불성설 입니다 한곳 양계장 등 축산시설에 몆십마리가 병이왔다고 그몆km내에는 모두살처분 하는데 사육주인이 신속하게 병든가축만 축사가까운곳에 땅깊게파고 몆십마리 매장시키면 될것을 모두살처분? 그건 틀린행정이며 아무리가까이 축사들이 있어도 위생상태가 열악한 축사 자체 내에서 발병이 일어나는것이지 가깝게 있다고 바이러스가 날라와서 다른축사에 옮기는것은 아닙니다 깨끗이 분뇨치우고 환기 잘시키면 절대 감염되지 않읍니다 그렇게 살처분 한다고 해마다 국민혈세 수천억원들여서 보상비 살처분비 소독비해서 해마다 년내 행사요? 그래서 가금류 돼지 소 등 가축전염병이 줄어들었읍니까? ( 농림축산 식품부에서 실험해보면 알것입니다 ) ( 국민청원에 모두 많이 동의하시여 걱정없이살던 코로나19 이전 상태로 돌아갑시다) ♡♡♡저에 개인 경험인데요 추워지는 환절기감기 초기에 목이깔갈하고 코속이맹맹 콧물이나고 머리가아프고 할때요 요새 산과들에 쑥잎쩌서 말려놨다가요 사기그릇 같은데 놓고 불피워 그연기를 조금코와 입의로 흡입했더니 콧물도 없어지고 감쪽 같이 나았읍니다 입냄새도요 줄어든것 같고요 쑥연기는 담배처럼 중독이없지만요 계속적의로 흡입하지말고요 어쩌다한번씩요 (코로나 초기확진자도 이방법 이면요 고약한 바이러스 가요 폐나 기관지에서 더이상 증식하지 않고요 밖으로 도망갈것 같은데요) 여담 진담입니다요 모두요 건강할때요 자기건강 자기가 지키세요~오",
  "keyword": [
    "코로나",
    "갈수",
    "에조치",
    "읍니",
    "진자",
    "바이러스",
    "사람",
    "모두",
    "치료",
    "감염"
  ],
  "agree": 248,
  "status": "청원진행중"
}