{
  "time": "2020-10-20 07:27:41",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "교통/건축/국토",
  "title": "8년전 화해권고문으로 3600만원을 지급하며 평생 살던 집을 나가랍니다.",
  "content": "안녕하십니까. 저는 부산에 살고 있는 평범한 40대 주부입니다. 사건은 8년 전입니다.어린시절부터 40년동안 살아온 살고 있었던 15평 남짓한 아빠가 물려주신 집에서 저희 4남매는 자랐습니다 30대초반에 홀로 되신 저희 어머니는 목욕탕청소를 하시면서 저희 4남매인 어렵게 홀로 키워오셨습니다. 저희 아랫동네는 현재 재개발이 한창입니다. 그 이야기는 사실 10여년전부터 계속 있었지요... 산동네 지만 바다가 보이는 전망이 좋은 집이랍니다. 2012년 어느날 (부동산 **)투자회사로부터 갑자기 저희집앞으로 소장이 날아왔습니다. 자신들의 땅을 사용하고 있다고 길을 사용하지 말라는 내용과 함께 아니면 길을 막겠다고 이용하려면 사용료를 내든지 나가라는 것과 그리고 우리가 살고 있는 집의 일부분(98.040분의 1,488지분에 관하여) 자신들의 소유라는 이유로 집을 허물고 강제철거를 하겠다고 위협을 하였습니다. (사건번호 2009가단***** 토지인도) 저희는 산동네 가건물에서 30여년을 넘게 살았습니다. 아빠가 물려준 유일한 유산이지요... 그리고 저희 옆집도 같이 재판을 걸었왔습니다. 저희집과 옆집은 바다가 잘 보이는 뷰가 좋은 집입니다. 사회물정에 어두우신 저희 어머니와 이제 겨우 사회생활을 하던 저희는 겨우 변호사를 어렵게 선임해서 30여년이 넘게 살아왔던 집과 골목을 막으면 우리는 어떻게 다니라는 것인지요 라고 탄원하였으며, 부산지방법원으로부터 화해권고결정문(2012년 10.30일)을 받았습니다. 그 결정문에는 피고인 저희는 원고(부동산투자회사)에게 98.040지분의 992지분에 관하여 2012년 10월 30일에 난 판결문에는 매매를 원인으로 각 소유권이전등기절차를 이행한다는 결정이었으며 피고들은 원고에게 2013년까지 건물대금 1,000만원과 토지 2,600만원인 3,600만원을 (2012년 12월 28일까지) 3회에 걸쳐서 분할 지급하라는 동시이행한다는 화해권고결정문을 받았습니다. 그리고 원고는 나머지 청구를 포기한다는 내용이었습니다. 그리고 문제는 불이행에 대한 이자지급내용조차 조약에 전혀 없었습니다. 그야말로 화해하라는 권고문인줄 알았습니다. 그 당시에는 적은 돈이지만 조금 보태서 작은 집을 구해볼생각을 하고 이사를 가야겠다고 생각은 하고 있었으나 기한이 지나도 입금이 되지 않았으며 어떠한 연락조차 없어서 저희 가족은 투자회사에서 돈을 주기 싫으니 이행을 하지 않고 당연히 이 사건은 무효가 된 것인 줄 알았습니다. 이의제기의 기한조차 입금을 기다리다가 다 넘어간 시기였지요... 저희 가족은 팔지않게 되었다고 다행이라며 그들이 투기목적으로 사려다가 포기한거라 여기며 다행이라고 여겼었습니다. 무매하지만 투자회사에서 기한을 이행 하지 않았으니 당연지사 무효로 되었다고 생각했습니다. 문제는 그리고 8년 뒤 2020년 8월 어느날 어머니 통장으로 1원이 입금되고 다시 3600만원이 입금이 되었습니다 어머니는 깜짝 놀랐습니다. 이게 무슨 돈인지 알아보려고 했으나 투자회사이름과 돈만 입금하고 은행이며, 경찰서며 누구인지 알아보려해도 유령회사처럼 전혀 연락조차 닿질 않았습니다. 그리고는 우리는 무얼 해야할지 우왕좌왕하며 알아보는 사이 1달 뒤 강제집행문이 날아오면서 9월 29일까지 집을 비우라는 강제집행을 하겠다는 내용증명이었습니다. 우리가족은 청천벽력같은 내용증명을 보고 어이가 없었습니다. 8년 뒤인 지금에 와서 지급기한조차 지키지 않은 투자회사가 3600만원을 입금하고 나가라고 하는 이 판결문을 가지고 변호사를 찾아가고 네이버며 아는 지인들을 다 알아보면서 사방팔방 뛰어다녔지만 이미 결정난 사건이라는 것입니다. 이게 무슨 경우입니까 세월이 10여년이 다 되어가는데... 그돈을 받고 나가라니요 그리고 집을 비우라는 것 밖에 우리가 할 수 있는 일이 없다고 합니다. 법은 약자의 편이라고 배우고 늘 법은 정의롭다고 생각해 온 저로서는 이 사건이 어찌 정당하다고 생각해야 하는 것인지 혼란스럽습니다. 이 판결을 무효로 해야하는 것이 아닌지 싶어서 알아보아도 아무도 우리편을 서주지 않고 법적 효력만을 이야기합니다. 무매하고 무지한 우리 어머니는 속수무책으로 8년전의 화해권고문을 들고 아무것도 할 수 없이 집을 비우고 길거리로 나가야만 합니다. 법정이자조차도 없던 이 화해판결문이라는 이 결정문의 효력이 10년이라는데 이 돈을 지금 3600을 들고 어디로 가야합니까... 이것이 어찌 정당한 판결입니까? 이건 법을 악용한 것입니다. 이 투자회사는 법을 너무나 잘 알고 있던 사람들 같습니다.. 또 다시 몇배의 수익을 보고 다른 투자자에게 팔겠지요. 저는 법은 약자를 위한 것이라고 믿고 그렇게 살았습니다. 하지만 8년뒤에 이렇게 부메랑이 되어서 저희 아버지의 추억이 담긴 산동네 작은 집이지만 이 집에서 어이없이 쫒겨나야 합니다. 여름이면 조그만 마당에서 제 아이들이 물놀이조 자그맣게 하던 공간입니다. 저희가족은 큰 돈도 바라지 않습니다. 살던 곳에서 살게만 해달라는 것입니다. 법을 아는 자들은 법위에서 법을 악용하고 이용하는데 선량한 우리들은 이리저리 살아보겠다고 발버둥치다가 결국은 삶의 터전도 잃고 이 돈으로 갈 곳도 마땅치 않아서 아무것도 못하고 있는 실정입니다. 이 법이 정당하다고 할 수 있습니까? 저희가 네하고 조용히 집을 내주어야하는 것이 맞습니까? 저희가 이렇게 당하면 다른 서민들은 또 다시 투기꾼들에게 이런 상황에서 자신들의 터전을 뻿기고 어이없이 당하지 않을까요? 저희 어머니는 자신의 과거의 무매함과 어리석음을 탓하며 농약을 먹고 죽겠다고 하시고 눈물로 하루하루를 보내면서 황망해하십니다. 저희 자식들또한 분통을 터트립니다. 어머니의 작은 염원으로 제가 마지막으로 믿을 곳은 청와대에 심문고를 울리는 것 뿐입니다.... 도와주십시요... 이 판결이 무효가 되게 해주십시요... 아니 다른 서민들도 이런 투자회사들의 횡포로 삶의 터전을 뺏기지 않도록 도와주세요 [본 게시물의 일부 내용이 국민 청원 요건에 위배되어 관리자에 의해 수정되었습니다]",
  "keyword": [
    "저희",
    "회사",
    "투자",
    "우리",
    "어머니",
    "판결",
    "입금",
    "결정",
    "기한",
    "내용"
  ],
  "agree": 242,
  "status": "청원진행중"
}