{
  "time": "2020-10-20 07:28:07",
  "begin": "2020-09-29",
  "end": "2020-10-29",
  "category": "보건복지",
  "title": "집합금지명령에 공정과 대책을 마련해주세요",
  "content": "저는 1인 법인사업체를 운영하고 있고 이 법인사업체에서 노래타운(소위 유흥주점 영업허가를 받은 노래주점)을 운영하고 있는 사람입니다. 이번 정부의 수도권 추석 특별방역기간 집합제한 안내라는 발표문을 문자로 받아보면서 억장이 무너지며 이런 불공정한 지침이 어디있나 싶어 난생 처음 국민청문과 국민신문고에 하소연을 해봅니다. 첫번째로 제가 무슨 죄를 졌길래 생존권까지 박탈을 당해야 하는겁니까? 정부 책임자들이 생각하는 코로나19 고위험시설인 유흥주점은 어떤 곳인지요? 뉴스보도를 보면 유흥주점은 불특정 다수가 모이기 때문에 감염확산의 우려가 강하다 그래서 고위험시설이라고 하는것 같습니다. 하지만 유흥주점이라고 해서 불특정다수가 모이지 않는 그런곳도 상당히 많이 있습니다. 예를들어 저희가 운영하는 노래타운이란곳은 접대부가 전혀 없이 운영되며 이용고객은 지인끼리, 가족끼리 특정하는 손님들끼리 각각의 공간(방)에서 시간을 즐깁니다. 즉 노래방과 일반음식점을 합해놓은 그런 영업장소일 뿐입니다. 다른 점이라면 영업허가가 말해주듯 미성년자는 출입을 못한다는 점 그 뿐입니다. 한때 노래방의 마이크와 환기시설이 위험하다고 하여 노래방이 집합금지 대상이 되었기에 우리도 동일한 영업행태이니 이해하고 사회에 동참했습니다. 하지만 이번 추석명절을 기점으로 하는 지금의 이 조치엔 노래방도 피씨방도 카페도 각종 주점도 예외인데 어째서 유흥주점이라고 하여 일괄적으로 아무런 대책마련도 없이 생존권을 박탈하는 것인지 너무나 답답합니다. 많은 사람들이 거리로 나가 시위라도 하고 울분에 못이겨 또 생활고에 허덕여 분신이라도 해보여야 귀와 눈을 열고 관심을 가져주실건가요! 저희는 지금까지 방역수칙지침을 최대한 지키고 있었으며 지도감독하러 나온 관할 관공서 담당자님으로부터도 매번 칭찬을 받을 정도였는데 이런 저희의 상황과 행동은 무의미한 것이었던가요? 두번째로 유흥주점도 200만원 재난지원금을 받을 수 있다는 뉴스보도를 보며 월세에 조금이라도 보탤수 있어 다행이라고 생각했지만 이것도 한순간의 희망고문일 뿐이었습니다. 저희는 이 조차도 대상자가 아니라고 합니다. 1인 법인도 법인이라고, 자영업자도 소상공인도 아니라서 대상 제외인 듯 합니다. 재난지원대출을 알아보면 유흥주점을 운영하기 때문에 대출도 안된답니다. 법인이라고 안되고 유흥주점이라고 안되고... 결국 최근 유흥주점이 사회적 암적요소로 간주되어 생존에까지 큰 영향을 미치기에 일반음식점을 한번 해보자고 해서 집을 담보로 올해 7월말 일반음식점을 개업했습니다. 그런데 공교롭게도 개업과 동시에 8월후반에 저녁 9시까지만 영업하라는 행정명령이 있었습니다. 이게 나의 운명인가 싶어 참고 있지만, 일반음식점을 오픈했어도 신규개설매장은 매출증감을 확인할 수가 없으니 지원대상제외라고 합니다. 구청에, 정부민원콜센터에, 소상공인중소기업피해지원센터에 연락해도 어디에도 답을 구할 수 없습니다. 세금은 꼬박꼬박 내는데 어째서 일도 할 수 없고 지원대상도 아니라고 하니 저는 대한민국 국민이 맞나요? 세번째로 저와 함께 일하는 직원과 일용직 아르바이트는 어떻게 생활하면 좋을까요? 이들 역시 수입이 있어야 생활을 할텐데 이들의 생계는 어떻게 해결해야 합니까? 우리들 모두의 생존권만큼은 탁상에서 일괄적으로 단순 분류되고 처리되어서는 안되는 것이며, 대책없는 지침이나 명령만으로 누군가의 인내와 희생만을 강요하는 것 또한 도저히 있어서도 안되며 있을 수도 없는 일입니다. 적어도 헌법이 보장하는 자유대한민국에서라면 말이죠. 피해 당사자들을 한번이라도 만나러 와주세요. 그리고 우리들의 이야기도 듣고 실상을 조사도 해주세요 제발 한 시민의 간절한 외침을 귀기울여주시길 바라며 살 수 있도록 아니 일할 수 있도록 도와주세요.",
  "keyword": [
    "주점",
    "유흥주점",
    "노래",
    "영업",
    "법인",
    "대상",
    "운영",
    "지원",
    "저희",
    "생존"
  ],
  "agree": 314,
  "status": "청원진행중"
}