{
  "time": "2020-10-20 07:26:46",
  "begin": "2020-09-28",
  "end": "2020-10-28",
  "category": "교통/건축/국토",
  "title": "유치원, 초등학교 100m 앞 하수처리장 설립을 막아주세요. (김종천 과천시장의 지역이기주의)",
  "content": "'내 집 앞에 또 하수처리장? \"이번에도 협의 없었다\" 위의 글은 2019년 2월에 한 언론매체에 보도된 헤드라인 입니다. 언뜻 보면 주민들의 님비현상 같아 보이시나요? 그럼 이렇게 설명 드려 볼게요. A 지역은 반경 1km에 약 5,000세대 이상이 거주하고 있는 주거단지 입니다. A 지역에서 얕은 하천을 건너, 100m만 가면 B지역이 나옵니다. (몇 초만 걸으면) B 지역은 원예하우스 등이 있고 주민들은 거주 하지 않는 지역입니다. 그런데 갑자기 B 지역에 대규모 하수종말처리장 설치계획이 돌발적으로 확정진행 되고 있다고 합니다. A 지역의 유치원/초등학교와 불과 100m 밖에 떨어지지 않은 위치에 말입니다. 이미 몇년 전 해당 구역에 하수처리장을 설치하지 않겠다는 과천 전임시장의 결정과 약속이 있었습니다. 그러나 전임자의 결정이 본인에게 맞지 않는다고 하여, 김종천 현 과천시장은 오판을 하고 있습니다. 이게 어떻게 가능하냐구요? 행정구역상 A구역은 서초시 우면동이고 바로 앞에 있는 양재천을 건너면, B구역은 과천시 주암동 입니다. 행정구역이 다르다고 접경지역인 A 지역 초등학교 100m 앞에 B 지역에서 나온 오물을 처리하는 하수처리장을 짓는게 상식적으로 합당한 일입니까? 대한민국은 더불어 사는 나라라고 배웠습니다. 같은 대한민국 국민이지만 본인의 지역만 챙기고 상생할 줄 모르는, 'easy리더' 김종천 과천시장의 지역이기주의 폐혜가 절실히 나타나고 있습니다. 'easy리더 김종천 과천시장'이라고 표현한 이유를 설명해 드리겠습니다. 첫째, 과천시 하수종말처리장 설치 지침에 따르면, '기술적으로 용이해야 합니다.' - 현재 선바위 근처에 위치한 하수처리장의 증설로도 과천시민의 하수를 충분히 커버 가능합니다. 그러나 과천시 정부청사 유휴부지의 공공주택 결정으로 인한 김종천 과천시장에 대한 부정적 민심, 그리고 추후 개발가능성을 갖고 있는 소수의 토지소유자들의 눈치를 보고 다수의 이익을 져버리고 있습니다. 기술적으로 현 시설을 증설하는 것이 비용/시간적으로 더욱 효과적임은 이미 알고 있습니다. 과천시에서 LH에 요구한 '도시계획 정체성'.. 본인들은 이 정체성을 도대체 어디서 찾고 있는 건가요? 둘째, 과천시 하수종말처리장 설치 지침에 따르면, 인근에 학교가 있어서는 안 됩니다. - 하수처리장 예상설립지에서 100m 떨어진 곳에 우솔유치원, 서초유치원, 그리고 875명 정원인 우솔초등학교가 있습니다. 설치 지침을 따르지 않고 강제적으로 진행하는데에 어떠한 로비, 비리가 없는 것인지 합리적 의심을 하지 않을 수가 없습니다. 셋째, 과천시 하수종말처리장 설치 지침에 따르면, 민원이 발생하지 않아야 한다고 돼 있습니다. - 과거 : 몇 년 전부터 꾸준히 제기된 민원입니다. 도대체 소통이란 없습니다. 관련 링크 두번째 언론보도와 같이, 매번 '이번에도 소통은 없었다'는 이야기 뿐입니다. '과천시-국토부' 사이에도, 그리고 '과천시-서초구' 사이에도 제대로 된 소통이 전혀 진행되지 않습니다. - 현재 : 금번에도 '과천시, 경기주택공사, 경기도, LH는 9/22일 사업의 진행을 위해 우솔초등학교 바로 앞에 설치하기로 강제적이고 돌발적으로 구두협의했다고 합니다. - 미래 : 향후 개발될 주암지구-서초지구-과천지구 정 중앙에 위치하게 되어 수많은 세대에게 불편을 초래하게 됩니다. 도시계획이라 함은 거주자의 행복한 삶을 영위할 수 있도록 해야 하는데, 이에 대한 어떠한 배려와 소통 없이 현 상황을 면피 하려는 easy-going 행정일 뿐입니다. 우솔초등학교 바로 앞 청년공공주택이 들어올 예정입니다. 우면동 주민들은 청년공공주택이 임대주택이라는 이유로 한 번도 반대한 적이 없습니다. 그러나 김종천 과천시장은 어떻습니까? 지역 이기주의의 표본이 되고 있습니다. 정부청사 유휴부지에 주택공급을 막고자 '금번 정부 정책에 분노한다'는 의견을 피력하면서, 본인들의 오물을 처리하는 하수처리장은 본인들의 집과 가장 먼- 이웃의 집앞에 설치하려 합니다. 부디 유치원, 초등학교 100m 앞 하수처리장 설립을 막을 수 있도록 도와주세요. [요청사항] 1. 과천시 하수처리장 설치지침에 따라, 우솔초등학교 100m 앞 하수처리장(물테마파크) 설립을 막아주십시오. 2. 현 하수처리장 증설이 가장 효율적인 바, 원안대로 진행되도록 재고해 주시기 바랍니다. 3. 지역상생과 반하는 김종천 과천시장의 '과천 이기주의'와 '폭주'와 관련해 정부의 적극적 대응을 촉구합니다.",
  "keyword": [
    "과천",
    "과천시",
    "처리",
    "하수",
    "지역",
    "설치",
    "학교",
    "초등학교",
    "주택",
    "김종천"
  ],
  "agree": 4304,
  "status": "청원진행중"
}