{
  "time": "2020-10-20 07:28:04",
  "begin": "2020-09-29",
  "end": "2020-10-29",
  "category": "기타",
  "title": "전세버스 업계를 살려주세요",
  "content": "여러분은 전세버스 및 여행 업계에 대해 얼마나 알고 계시나요? 제가 어린 시절 아버지께서는 여행사를 하시면서 전세버스도 함께 하셨습니다. 저의 이름을 딴 업체를 잘 운영하시겠다며 온갖 열정을 쏟아 부으셨으나 사스라는 병이 유행하면서 어려움을 겪게 되셨고 제가 초등학생 시절 회사의 문을 닫게 되었습니다. 그렇게 저희 가족은 원룸 비슷한 곳에서 힘들게 살아갔고 제가 중학생이 되었을 때 아버지는 몇 년 만에 다시 재기를 하셨습니다. 2년여 기간 동안 승승장구 하시던 아버지는 다시 신종플루와 메르스, 온 국민이 분노하고 가슴 아팠던 세월호 사건을 겪으며 많은 빚을 떠안고 업계의 문을 다시 닫게 되셨습니다. 이 시기에 동종 업계 종사자는 물론이거니와 저희 아버지도 법인 앞으로, 어머니 앞으로, 또 자신 앞으로 받을 수 있는 대출을 최대한으로 받을 수밖에 없었습니다. 그 이유는 정부에서 이런 일이 발생했을 때, 여행 및 전세버스 업체를 운영하는 사람들에게 살아갈 수 있도록 업체를 유지할 수 있도록 도움을 주지는 않았기 때문입니다. 두 번의 실패로 인해 아버지는 공황장애와 대인기피증, 우울증을 겪게 되었습니다. 또 저희 남매는 부모님의 짐을 나눠지기 위해 아르바이트로 생계를 유지했고, 가족들이 함께 살 수도 없었습니다. 이 악물고 버티고 버텨 아버지의 아픔을 치유했고, 다시 재기하시라고 독려하는 가족회의 자리에서 아버지는 더 이상 자신이 없다는 이야기를 하셨고, 어머니가 다시 자신이 하겠다며 발 벗고 나서셨고, 지인분의 배려로 그분의 업체 하나를 인수하였습니다. 다시 일을 시작하게 되자 오빠와 아버지는 어머니의 업체에서 일을 하면서 다시 성장을 하고 있었습니다. 코로나가 터지기 전까지 저희 업체는 저희 지역 동종 업체 가운데 이름을 날릴 정도로 잘나가고 있었습니다. 그런데 코로나가 터지자마자 서서히 일들이 다 취소되고, 수입은 드문데 지출은 그대로인 상황이 되었습니다. 코로나 사건이 심각해진지 7개월이 지난 지금 저희 업계의 사정을 그 누가 알까요? 제가 어린 시절 어머니 아버지의 직업을 물었을 때, 여행사와 전세버스 업체를 운영 중이시라고 하면 여행 많이 다녀서 좋겠다. 해외 여행 많이 가겠다!라는 이야기를 듣곤 했습니다. 그러나 현실은 다릅니다. 버스를 한 대 구입하려면 얼마가 드는지 혹시 아실까요? 정말 억소리 나는 금액이 들어갑니다. 그렇기 때문에 할부를 일으킬 수밖에 없습니다. 저희의 지출이 이뿐일까요? 한 달 고정 지출은 크게 ‘버스 할부, 운행승무원 월급, 버스 유류비, 보험료, 내근직 직원 월급, 업체 운영자금, 법인 유지비용, 카드비용 등’이 있습니다. 이런 비용들을 통계내보면 몇 천은 금방 지출되는 것입니다. 처음 코로나가 발생했을 때 국가 차원에서 또 중진청차원에서 업계를 유지할 수 있도록 도움을 주셨기에 힘들어도 힘을 내서 업체를 잘 유지하고자 노력했습니다. 그러나 지원금은 금세 바닥이 났고, 법인 앞으로, 배우자 앞으로, 자녀들 앞으로 대출을 일으켜 유지하고 있는 것이 현재 전세버스 업계의 현실입니다. 또, 이번에 4차 추경안이 통과되었다고 하기에 우리도 조금이나마 도움을 받을 수 있으리라 생각했으나 이는 정말 꿈같은 소리가 되었습니다. 조금이나마 지원을 받는다면 숨통이 트이고 우리도 즐겁게 명절을 보낼 수 있지 않을까 생각했으나 저희 업계는 제외라는 소식에 저희는 다시 암담해졌습니다. 자녀를 기르는 분들이 지원을 받는 것은 당연한 일이고 마땅한 일이라고 생각합니다. 하지만 저희처럼 힘들게 버티고 있는 업계들도 봐주셨으면 합니다. 매일이 고통스럽고 지옥같지만 잘 버티려 열심히 발버둥치고 있습니다. 부디 저희 업계에 대한 것도 고려해주시길 간곡히 부탁드립니다. 또한 광화문 집회, 그 외 코로나 확산 가능성이 있는 일들을 강력히 제지해주시길 청합니다. 그렇게 해야만 모두가 살 수 있지 않을까요? 두서 없는 긴 글 읽어주셔서 감사합니다.",
  "keyword": [
    "저희",
    "업체",
    "아버지",
    "업계",
    "버스",
    "다시",
    "여행",
    "유지",
    "코로나",
    "전세버스"
  ],
  "agree": 208,
  "status": "청원진행중"
}